<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="37" height="448" valign="top"></td>
    <td width="771" height="448" valign="top"><table width="100%" height="715" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="21%" height="111"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="sagrado-corazon.htm"> 
                VOLVER A SAGRADO CORAZ&Oacute;N<br>
                </a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="79%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="596" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                </font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">ORACIONES AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S<br>
                </font></strong></font></p>
              <hr align="JUSTIFY">
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>ORACI&Oacute;N DE LA BEATA MARIA PETKOVIC</u></strong><br>
                <br>
                <em>&iexcl;Oh Eterno Amor del Padre, danos la gracia de tu amor, 
                inspira a nuestros corazones para que seamos verdaderas hijas 
                tuyas! &iexcl;Oh dulce amor de Jes&uacute;s, que saliste del seno 
                del Eterno Padre, ven y llena los corazones de mis hermanos, para 
                que te complazcas en ellos! &iexcl;Oh Jesucristo Crucificado por 
                nuestro amor, que te dejaste clavar en la Cruz por amor nuestro, 
                bendice a tus hijos para que ardan de amor hacia Ti, y por tu 
                amor, al pr&oacute;jimo, para que en cada persona Te vean y Te 
                sirvan. </em>(2-12-43)<br>
                <br>
                <strong><u>ORACI&Oacute;N DE LA BEATA MARIA PETKOVIC</u></strong><br>
                <br>
                <em>Jes&uacute;s m&iacute;o yo me uno a Ti. Padre Eterno, por 
                el Coraz&oacute;n Inmaculado de Mar&iacute;a, te ofrezco a Jes&uacute;s, 
                tu muy amado Hijo, y me ofrezco yo mismo, en &Eacute;l, con &Eacute;l, 
                y por &Eacute;l para tu gloria, para la salvaci&oacute;n de todas 
                las almas, mi propia santificaci&oacute;n y la de mis hermanos. 
                </em>(10-3-51)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CORONITA 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por los 33 a&ntilde;os que vivi&oacute; Jes&uacute;s sobre la 
                tierra: 30 a&ntilde;os de vida privada y 3 a&ntilde;os de vida 
                p&uacute;blica<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En la decena se dice: Sagrado Coraz&oacute;n de Jes&uacute;s. 
                En vos conf&iacute;o<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Despu&eacute;s de cada decena se dice: Dulce Coraz&oacute;n de 
                Mar&iacute;a. S&eacute; la salvaci&oacute;n m&iacute;a<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Luego 1 Padre Nuestro y Ave Mar&iacute;a por el Santo Padre.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                Oraci&oacute;n:</strong> <em>Dios Padre bueno, en el Coraz&oacute;n 
                de tu Hijo celebramos las maravillas de tu amor, de esa fuente 
                inagotable derrama sobre nosotros la abundancia de tus dones. 
                Por Cristo Nuestro Se&ntilde;or. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ACU&Eacute;RDATE 
                </u></strong><u><br>
                </u><br>
                <em>Acu&eacute;rdate, Sagrado Coraz&oacute;n de Jes&uacute;s de 
                todo lo que has hecho por salvar nuestras almas, y no las dejes 
                perecer. Acu&eacute;rdate del eterno e inmenso amor que has tenido 
                por ellas; no rechaces a estas almas que vienen a Ti, agobiadas 
                por el peso de sus propias miserias, oprimidas por tantos dolores. 
                Conmu&eacute;vete a la vista de nuestra debilidad, de los peligros 
                que nos rodean por todas partes, de los males que nos hacen suspirar 
                y sufrir.<br>
                <br>
                Llenos de confianza y amor, venimos a tu Coraz&oacute;n, como 
                el coraz&oacute;n de un padres, de un hermano, de un amigo. Rec&iacute;benos, 
                Coraz&oacute;n Sagrado; en tu infinita ternura; haznos sentir 
                tu compasi&oacute;n; s&eacute; nuestro apoyo, nuestro mediador 
                cerca de tu Padre, por tu sangre derramada y por tus m&eacute;ritos, 
                conc&eacute;denos la fuerza en nuestras debilidades, consuelo 
                en nuestras penas, y la gracia de amarte en el tiempo y de poseerte 
                en la eternidad.<br>
                <br>
                Coraz&oacute;n de Jes&uacute;s, yo vengo a Ti porque eres mi refugio, 
                mi esperanza; T&uacute; eres el remedio de todos mis males, el 
                alivio de mis miserias, la reparaci&oacute;n de mis faltas, la 
                seguridad de mis peticiones, la fuente infalible e inagotable 
                de luz, de fuerza, de constancia, de paz y de bendici&oacute;n.<br>
                <br>
                Estoy seguro que no te cansas de m&iacute; y que no dejar&aacute;s 
                de amarme, protegerme y ayudarme, porque me amas con un amor infinito. 
                </em></font></p>
              <p align="justify"><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ten 
                piedad de mi, seg&uacute;n tu gran misericordia, y haz de m&iacute;, 
                por mi, y en m&iacute; todo lo que quieras, porque yo me abandono 
                a Ti con una entera confianza de que T&uacute; no me abandonar&aacute;s 
                jam&aacute;s. Am&eacute;n.</font></em></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N</u></strong><br>
                <br>
                <em>Se&ntilde;or Jes&uacute;s, a tu Sagrado Coraz&oacute;n yo 
                conf&iacute;o esta petici&oacute;n............................................ 
                Solo m&iacute;rame, entonces haz conmigo lo que tu Coraz&oacute;n 
                indique. Deja que tu Sagrado Coraz&oacute;n decida. Yo conf&iacute;o 
                en ti. Me abandono en tu Misericordia, Se&ntilde;or! Sagrado Coraz&oacute;n 
                de Jes&uacute;s, en ti conf&iacute;o. Sagrado Coraz&oacute;n de 
                Jes&uacute;s, creo en tu amor por mi. Sagrado Coraz&oacute;n de 
                Jes&uacute;s, que venga tu Reino. Sagrado Coraz&oacute;n de Jes&uacute;s, 
                te he pedido ya tantos favores, pero con ansias te imploro por 
                esta petici&oacute;n. T&oacute;mala, ponla en tu abierto coraz&oacute;n, 
                y cuando el Padre Eterno la mire, cubierta por tu Preciosa Sangre, 
                no podr&aacute; rehusarla. Ya no ser&aacute; mi oraci&oacute;n, 
                sino la tuya, Jes&uacute;s. Sagrado Coraz&oacute;n de Jes&uacute;s, 
                pongo toda mi confianza en Ti. Nunca permitas que me confunda. 
                Am&eacute;n</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S PARA UNA GRAVE NECESIDAD<br>
                </u></strong><br>
                <em>Jes&uacute;s Hijo de Dios que dijiste: &laquo;Pidan y recibir&aacute;n; 
                busquen y encontrar&aacute;n; llamen y se les abrir&aacute;; porque 
                todo el que pide recibe, y el que busca encuentra, y a quien llama 
                se le abre&raquo;. M&iacute;rame postrado a tus pies suplic&aacute;ndote 
                me concedas una gracia. Tus palabras me infunden confianza, sobre 
                todo ahora que necesito de tu favor:<br>
                ........................................................................................................(Se 
                ora en silencio pidiendo por la necesidad)<br>
                &iquest;A qui&eacute;n he de pedir, sino a Ti, cuyo Coraz&oacute;n 
                es un manantial inagotable de todas las gracias y dones? &iquest;D&oacute;nde 
                he de buscar sino en el tesoro de tu coraz&oacute;n, que contiene 
                todas las riquezas de piedad y generosidad? &iquest;A d&oacute;nde 
                he de llamar sino a la puerta de tu Coraz&oacute;n Sagrado, a 
                trav&eacute;s del cual Dios viene a nosotros, y por medio del 
                cual nosotros vamos a Dios? A Ti acudo, Coraz&oacute;n de Jes&uacute;s, 
                porque en Ti encuentro consuelo, cuando afligido y perseguido 
                pido protecci&oacute;n; cuando abrumado por el peso de mi cruz, 
                busco ayuda; cuando la angustia, la enfermedad, la pobreza o el 
                fracaso me impulsan a buscar una fuerza superior a las fuerzas 
                humanas. Creo firmemente que puedes concederme la gracia que imploro, 
                porque tu Misericordia no tiene l&iacute;mites y conf&iacute;o 
                en que tu Coraz&oacute;n compasivo encontrar&aacute; en mi miseria, 
                tribulaci&oacute;n y angustia, un motivo para o&iacute;r mi petici&oacute;n. 
                Mi coraz&oacute;n est&aacute; lleno de la confianza con que or&oacute; 
                el centuri&oacute;n romano en favor de su criado; de las hermanas 
                de L&aacute;zaro, de los leprosos, de los ciegos, de los paral&iacute;ticos 
                que se acercaban a Ti porque sab&iacute;an que tu Coraz&oacute;n 
                estaba siempre abierto para compadecerte y remediar sus males. 
                Sin embargo, dejo en tus manos mi petici&oacute;n, sabiendo que 
                T&uacute; sabes las cosas mejor que yo; y que, si no me concedes 
                esta gracia que te pido, s&iacute; me dar&aacute;s en cambio otra 
                que mucho necesito; y me conceder&aacute;s mirar las cosas, mi 
                situaci&oacute;n, mis problemas, mi vida entera, desde otro &aacute;ngulo, 
                con m&aacute;s esp&iacute;ritu de fe. Cualquiera que sea tu decisi&oacute;n, 
                nunca dejar&eacute; de amarte, adorarte y servirte, Se&ntilde;or 
                Jes&uacute;s. Acepta mi adoraci&oacute;n y sumisi&oacute;n a lo 
                que decida tu Coraz&oacute;n misericordioso. Am&eacute;n.<br>
                Padre Nuestro, Ave Mar&iacute;a, Gloria al Padre. Sacrat&iacute;simo 
                Coraz&oacute;n de Jes&uacute;s, en Vos conf&iacute;o. </em>(3 
                veces).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u><br>
                </strong><br>
                <em>&iexcl;Coraz&oacute;n amant&iacute;simo de Jes&uacute;s!, 
                coronado por la Santa Cruz, &aacute;rbol frondoso que se nutre 
                con tu Sangre Preciosa!; en uni&oacute;n con todos los Santos 
                y cristianos que en todos los tiempos y lugares te han amado, 
                te adoro, te amo con todo mi coraz&oacute;n; y para darte una 
                prueba de mi afecto, renuevo y te ofrezco las promesas que hice 
                en el Bautismo, prefiriendo tu gracia y tu amor a todas las riquezas 
                de la tierra. Dame, Se&ntilde;or, los verdaderos tesoros y riquezas 
                de tu Esp&iacute;ritu, que son las mismas riquezas de tu Coraz&oacute;n 
                que, brotaron al pie de tu Cruz, regadas con tu preciosa Sangre 
                con la cual nos redimiste. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n dulc&iacute;simo de Jes&uacute;s!, rodeado 
                de espinas, s&iacute;mbolo expresivo de nuestras ingratitudes, 
                que te lastiman y de nuestros pecados, que te hieren, unido a 
                todos los &Aacute;ngeles y Santos, que sin cesar te alaban y se 
                abrazan en tu amor, te adoro, te amo sobre todas las cosas. En 
                testimonio de este amor, te ofrezco el prop&oacute;sito que te 
                hago de huir de toda ocasi&oacute;n de pecado. Renuncio de una 
                manera particular a buscar gloria y placeres, para gozar del amor 
                de tu infinita bondad; conc&eacute;deme, el esp&iacute;ritu de 
                mortificaci&oacute;n, firme voluntad y esfuerzo para apartarme 
                del ego&iacute;smo, la soberbia, la comodidad, el consumismo y 
                el aburguesamiento, y poder anunciar con valent&iacute;a tu Palabra 
                y testimoniar el amor de tu Coraz&oacute;n que se entreg&oacute; 
                por nosotros. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u> </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n Sacrat&iacute;simo de Jes&uacute;s!, 
                rasgado y herido por una lanza, como puerta abierta del Para&iacute;so 
                cuya entrada nos habilita los m&eacute;ritos de tu Pasi&oacute;n, 
                Muerte y Resurrecci&oacute;n!; en uni&oacute;n del Coraz&oacute;n 
                Inmaculado de tu Madre, que te ha amado m&aacute;s que todos, 
                te adoro, te amo y prometo propagar tu Evangelio haciendo disc&iacute;pulos 
                a cuantos est&eacute;n a mi alrededor con mi palabra y mi testimonio 
                haci&eacute;ndoles conocer el amor sin l&iacute;mites de tu Coraz&oacute;n. 
                Dame, Se&ntilde;or, por la intercesi&oacute;n del Coraz&oacute;n 
                de tu Madre y m&iacute;a, la perseverancia en la fe, esperanza 
                y caridad para tu gloria y el bien de todas las personas. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ACTO 
                DE CONFIANZA EN EL CORAZ&Oacute;N DE JES&Uacute;S</u> </strong><br>
                <br>
                <em>Sagrado Coraz&oacute;n de Jes&uacute;s, Dios y Hombre verdadero, 
                fuerza de los Santos, refugio de los pecadores y esperanza de 
                los que en Ti conf&iacute;an. T&uacute; nos dijiste: &#8220;Vengan 
                a M&iacute; los que est&aacute;n cansados y agobiados y Yo los 
                aliviar&eacute;&#8221;. Tambi&eacute;n nos repites las palabras 
                que dijiste al paral&iacute;tico: &#8220;Conf&iacute;a, hijo m&iacute;o, 
                tus pecados te son perdonados&#8221;, y a la mujer enferma: &#8220;Conf&iacute;a, 
                hija, tu fe te ha salvado&#8221;, y a los Ap&oacute;stoles: &#8220;Conf&iacute;en, 
                Soy Yo, no teman&#8221;, &#8220;Estar&eacute; con ustedes todos 
                los d&iacute;as hasta el fin de los tiempo&#8221;.<br>
                Animado con estas palabras acudo a Ti con el coraz&oacute;n lleno 
                de confianza, para decirte desde lo m&aacute;s hondo de mi alma: 
                Sagrado Coraz&oacute;n de Jes&uacute;s en Ti conf&iacute;o. S&iacute;, 
                Jes&uacute;s, conf&iacute;o y confiar&eacute; siempre en tu bondad; 
                y, por el Coraz&oacute;n de tu Madre, te pido que me fortalezcas 
                en esta confianza en Ti, a pesar de todas las contrariedades y 
                de todas las pruebas que pudiera sufrir, para que habiendo sido 
                T&uacute; mi Camino, Verdad y Vida durante mi existencia, seas 
                mi refugio en la hora de la muerte y mi gloria por toda la eternidad 
                junto a Ti. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                PARA OFRECER LA COMUNI&Oacute;N DE LOS PRIMEROS VIERNES </u></strong><u><br>
                </u><br>
                <em>Coraz&oacute;n Sacrat&iacute;simo de Jes&uacute;s, que por 
                el gran amor que nos tienes, nos has prometido la perseverancia 
                final y la gracia de no morir sin Sacramentos, haci&eacute;ndote 
                nuestro seguro refugio en la &uacute;ltima hora de nuestra vida; 
                humildemente te pido que cumplas en m&iacute; tu palabra, que 
                tanta confianza inspira a nuestros corazones. Yo, por mi parte, 
                prometo hacer cuanto pueda para amarte m&aacute;s y para hacerme 
                digno de tan gran Promesa, evitando el pecado y todo cuanto pueda 
                desagradarte. Te pido para ello, tu gracia, que espero alcanzar 
                por lo m&eacute;ritos de tu mismo Coraz&oacute;n. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S POR LA IGLESIA Y POR EL MUNDO</u></strong><br>
                <br>
                <em>Coraz&oacute;n Sant&iacute;simo de Jes&uacute;s; derrama copiosamente 
                tus bendiciones sobre la Santa Iglesia, sobre el Santo Padre y 
                sobre todos los Obispos, Sacerdotes, Di&aacute;conos permanentes, 
                Religiosos, Religiosas, Laicos consagrados, Misioneros, Agentes 
                de Pastoral, Padres de familia, Educadotes, Ni&ntilde;os y j&oacute;venes, 
                Ancianos, Trabajadores de la salud, Obreros, empleados, patrones, 
                empresarios. Derrama tu amor y tu bendici&oacute;n sobre todas 
                las personas que creen en Ti, sobre los que viven su fe sinceramente 
                y con fidelidad dentro y fuera de la Iglesia cat&oacute;lica, 
                sobre los que no creen, sobre los perseguidores y perseguidos, 
                sobre los pobres y los que sufren. Danos a todos la gracia de 
                tener un coraz&oacute;n grande y generoso como T&uacute; para 
                amar a todos y ayudar a los que necesitan sin distinci&oacute;n 
                de raza, credo o condici&oacute;n social. Se&ntilde;or asiste 
                a las almas del Purgatorio y extiende sobro todos los corazones 
                el imperio de tu amor. Am&eacute;n. Padrenuestro, Avemar&iacute;a 
                y Gloria... </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>OFRECIMIENTO 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><u><br>
                </u><br>
                <em>&iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s! Por medio del 
                Coraz&oacute;n Inmaculado de Mar&iacute;a, te ofrezco las oraciones, 
                obras y trabajos de este d&iacute;a, para corresponder a tu gran 
                amor. Te presento mi vida entera para que se haga tu voluntad 
                y no la m&iacute;a. Haz que toda mi persona contribuya a la construcci&oacute;n 
                de tu Reino. Que mi coraz&oacute;n responda a los impulsos de 
                tu Coraz&oacute;n. Tu que vives y reinas por los siglos de los 
                siglos. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>AL 
                SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>&iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s! Te adoro con 
                toda mi alma y te consagro para siempre, todos mis pensamientos, 
                mis palabras y obras. &iexcl;Ojala pudiera, divino Coraz&oacute;n, 
                consagrarte tanta adoraci&oacute;n, tanto amor y tanta gloria 
                como T&uacute; consagras a tu Padre! Repara mis defectos, protege 
                mi vida, s&eacute; mi amparo en la hora de mi muerte. Esta gracia 
                te la pido tambi&eacute;n para todas las personas, para los corazones 
                afligidos, los enfermos, ancianos y agonizantes; para mis parientes 
                y bienhechores, amigos y enemigos; para las personas que se encomiendan 
                a mis oraciones, especialmente por aquellas por quien tengo obligaci&oacute;n 
                de pedir y, para todos los que m&aacute;s necesitan sobre la tierra, 
                a fin de que los m&eacute;ritos de tu preciosa Sangre redunden 
                en gracias y bendiciones para ellos, para que todos en el Cielo 
                podamos bendecirte, adorarte y amarte para siempre. Am&eacute;n.<br>
                &iexcl;Alabado sea el sagrado Coraz&oacute;n de Jes&uacute;s en 
                el Sant&iacute;simo Sacramento del Altar! &iexcl;Sea por siempre 
                bendito y alabado! &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                en Vos conf&iacute;o! Conf&iacute;o el pasado a tu Misericordia, 
                el presente a tu Amor y el futuro a tu Providencia. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CONSAGRACI&Oacute;N 
                DEL G&Eacute;NERO HUMANO AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>Se&ntilde;or Jes&uacute;s, Redentor del g&eacute;nero humano, 
                m&iacute;ranos arrodillados en tu presencia. Tuyos somos y tuyos 
                queremos ser; y para estar m&aacute;s firmemente unidos a Ti, 
                hoy cada uno de nosotros se consagra voluntariamente a Tu Sagrado 
                Coraz&oacute;n. Muchos nunca Te han conocido; muchos Te han rechazado, 
                despreciando tus mandamientos. Compad&eacute;cete de unos y de 
                otros, coraz&oacute;n misericordioso de Jes&uacute;s, y atr&aacute;elos 
                a todos a Tu Sagrado Coraz&oacute;n. Reina, Se&ntilde;or, no s&oacute;lo 
                sobre los que nunca se han separado de Ti, sino tambi&eacute;n 
                sobre los hijos pr&oacute;digos que Te han abandonado; haz que 
                vuelvan pronto a la casa paterna, para que no mueran de hambre. 
                Reina sobre aquellos que est&aacute;n extraviados por el error 
                o separados por la discordia, y haz que vuelvan al puerto de la 
                verdad y a la unidad de la fe, para que no haya m&aacute;s que 
                un solo reba&ntilde;o y un solo pastor. Concede, Se&ntilde;or, 
                a Tu Iglesia una plena libertad y seguridad; concede a todo el 
                mundo la tranquilidad del orden; haz que desde un extremo al otro 
                de la tierra no se oiga m&aacute;s que una sola voz: Alabado sea 
                el Sagrado Coraz&oacute;n, por quien nos ha venido la salvaci&oacute;n; 
                a &Eacute;l la gloria y el honor por los siglos de los siglos. 
                Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CONSAGRACI&Oacute;N 
                DE LA FAMILIA AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><u><br>
                </u><br>
                <em>Sant&iacute;simo Amor de Jes&uacute;s, te consagramos nuestros 
                corazones, nuestras vidas, y nuestras familias. Conocemos que 
                el ejemplo de Tu hogar en Nazaret, fue un modelo para cada una 
                de nuestras familias. Esperamos obtener con Tu ayuda, la uni&oacute;n 
                y el amor fuerte y perdurable que recibiste. Que nuestro hogar 
                se llene de gozo. Que el afecto sincero, la paciencia, la tolerancia 
                y el respeto mutuo, est&eacute;n siempre presentes. Que nuestras 
                oraciones incluyan las necesidades de los otros, no s&oacute;lo 
                las nuestras. Que siempre estemos cerca de los Sacramentos. Que 
                la paz est&eacute; con nosotros, y cuando vengan las dificultades 
                danos consuelo y esperanza. Bendice a todos los que aqu&iacute; 
                habitamos y tambi&eacute;n a los difuntos. Mant&eacute;n nuestras 
                familias cerca de tu Amor y que Tu protecci&oacute;n est&eacute; 
                siempre con nosotros. Am&eacute;n. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                DE CONSAGRACI&Oacute;N DE LAS FAMILIAS DE TODO EL MUNDO AL SAGRADO 
                CORAZ&Oacute;N DE JES&Uacute;S (Cardenal De Giorgi)</u></strong><br>
                <br>
                <em>Se&ntilde;or Jesucristo, Redentor del mundo, Amigo de los 
                sencillos y de los pecadores, que en la Cruz has dejado traspasar 
                tu Coraz&oacute;n Sagrado para salvarnos del pecado y darnos la 
                abundancia de la gracia divina. Mira compasivo nuestra debilidad, 
                y ten piedad de nosotros. Lib&eacute;ranos del pecado y del mal, 
                y cond&uacute;cenos a la aut&eacute;ntica paz, que se encuentra 
                por la conversi&oacute;n y la acogida de tu Palabra. T&uacute; 
                que nos invitas a seguirte y a amarte como disc&iacute;pulos, 
                porque as&iacute; encontraremos el descanso y la felicidad que 
                tanto deseamos, no nos dejes nunca de tu mano poderosa, y sostennos 
                bondadoso en todos nuestros caminos. Hoy consagramos humildemente 
                a tu Coraz&oacute;n nuestras vidas y nuestras familias, y encomendamos 
                a tu misericordia todas las familias del mundo, porque queremos 
                vivir siempre con la confianza puesta s&oacute;lo en Ti, que eres 
                el Amor infinito, y porque te queremos servir de todo coraz&oacute;n 
                a Ti y a nuestros hermanos por amor a Ti. Haz, Se&ntilde;or, que 
                todos podamos encontrar en Ti el Amigo verdadero y el Maestro 
                bondadoso y humilde, y que en tu Coraz&oacute;n Sagrado aprendamos 
                el amor generoso y sacrificado hacia todos. Am&eacute;n. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACION 
                AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S </u></strong><br>
                <br>
                <em>Se&ntilde;or mi amigo verdadero y fiel, hoy recurro a Ti para 
                pedirte: Paciencia para sufrir. Fuerza para trabajar. Valor para 
                resistir las penas que me viene y me mortifican. Temperamento 
                sereno para poder resolver las cosas con calma. Y as&iacute; tener 
                en el alma tranquilidad y paz. Esto te pido Jes&uacute;s para 
                m&iacute; y para mi familia, amigos y personas necesitadas. Haz 
                que te adore en este d&iacute;a consagrado a Ti y todos los d&iacute;as 
                de mi vida para gozar de tu amistad y servirte por siempre. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ACTO 
                DE DESAGRAVIO AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>&iexcl;Se&ntilde;or Jes&uacute;s, Redentor nuestro, cuyo inmenso 
                amor a los hombres no ha recibido en pago, m&aacute;s que olvido, 
                negligencia y menosprecio! Estamos aqu&iacute; postrados ante 
                tu altar, para reparar, con nuestro humilde homenaje, la frialdad 
                de las personas y las injurias con que, en todas partes, hieren 
                tu Coraz&oacute;n lleno de amor. Pero sabiendo que tambi&eacute;n 
                nosotros te ofendemos, nos arrepentimos ahora vivamente, y pedimos 
                tu infinita misericordia para nuestras almas, estamos dispuestos 
                a reparar voluntariamente, no s&oacute;lo nuestros propios pecados, 
                sino tambi&eacute;n los de aquellos que, alejados del camino de 
                la salvaci&oacute;n y obstinados en su infidelidad, no quieren 
                seguirte como a Pastor y Gu&iacute;a, o dejando de lado las promesas 
                del Bautismo, se han alejado de Ti y de tus mandatos de amor. 
                Nosotros queremos expiar humildemente esos pecados, especialmente 
                la deshonestidad de la vida, la falta de atenci&oacute;n a los 
                pobres tus preferidos, el descuido de los enfermos y ancianos, 
                la falta de oportunidades, el abandono y la no educaci&oacute;n 
                de los ni&ntilde;os y j&oacute;venes, la corrupci&oacute;n institucionalizada, 
                las injusticias, las innumerables asechanzas tendidas contra los 
                inocentes, la profanaci&oacute;n de lo sagrado, las injurias proferidas 
                contra Ti, tu Sant&iacute;sima Madre y los Santos, los insultos 
                dirigidos a la Santa Iglesia, al Papa, y al Orden Sacerdotal, 
                las negligencias y sacrilegios con que es profanado el Sacramento 
                de la Eucarist&iacute;a y los p&uacute;blicos pecados de las naciones 
                en contra de los derechos de la fe y de la Iglesia, en contra 
                de la seguridad y protecci&oacute;n de las personas, de los derechos 
                fundamentes de la vida desde su concepci&oacute;n hasta su muerte 
                natural, de la destrucci&oacute;n de los recursos naturales creados 
                por Ti para el bien y la armon&iacute;a con el ser humano. &iexcl;Ojal&aacute; 
                que nos fuese dado lavar tantos pecados con nuestra palabra, testimonio 
                y apoyo efectivo a la vida verdadera entregada por Ti en abundancia 
                para todos nosotros! Entretanto, como reparaci&oacute;n y s&uacute;plica 
                por el honor ofendido hacia Ti en todo lo sagrado incluidas las 
                personas, tus im&aacute;genes, uni&eacute;ndola con la expiaci&oacute;n 
                de tu Madre, la Virgen Mar&iacute;a, de los Santos y de las almas 
                buenas, te ofrecemos la satisfacci&oacute;n que T&uacute; mismo 
                ofreciste un d&iacute;a sobre la cruz al Padre Eterno y que diariamente 
                se renueva en nuestros altares, prometiendo de todo coraz&oacute;n 
                que, en cuanto nos sea posible y mediante el auxilio de tu gracia, 
                repararemos los pecados propios y ajenos hacia Ti y hacia nuestros 
                hermanos, oponiendo la firmeza en la fe, la coherencia de la vida 
                y la observancia de tu precepto de amor seg&uacute;n el evangelio, 
                mientras nos esforzamos adem&aacute;s por anunciar tu Reino para 
                atraer a cuantos podamos hacia tu seguimiento. &iexcl;Sagrado 
                Coraz&oacute;n de Jes&uacute;s! Por intercesi&oacute;n de la Sant&iacute;sima 
                Virgen Mar&iacute;a Reparadora, te suplicamos que recibas este 
                acto de reparaci&oacute;n; conc&eacute;denos que seamos fieles 
                a Ti hasta la muerte para estar contigo en la gloria, donde, en 
                uni&oacute;n del Padre y del Esp&iacute;ritu Santo, vives y reinas, 
                Dios por todos los siglos de los siglos. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>AL 
                SAGRADO CORAZON (Beato John Henry Newman)</u></strong><br>
                <br>
                <em>Sagrado Coraz&oacute;n de Jes&uacute;s, te adoro en la unidad 
                indivisible de la Segunda Persona de la Sant&iacute;sima Trinidad. 
                Todo lo que pertenece a la Persona divina, por lo mismo, te pertenece 
                Jes&uacute;s y debe ser adorado en este mismo y &uacute;nico culto 
                que te rendimos Jes&uacute;s. T&uacute; no tomaste la naturaleza 
                humana como algo que fuera distinto y separado de &Eacute;l, sino 
                la hiciste simple, absoluta y eternamente suya, de forma que esta 
                naturaleza sea incluida, por nosotros, en la misma idea de tu 
                nombre. Te adoro, Coraz&oacute;n de Jes&uacute;s, pues eres Jes&uacute;s 
                mismo; eres el Verbo eterno en la naturaleza a la que se ha unido 
                enteramente y en la que vive para siempre y, por consiguiente, 
                en Ti. T&uacute; eres el Coraz&oacute;n del Alt&iacute;simo hecho 
                hombre. Ador&aacute;ndote a Ti, adoro a mi Dios encarnado, Emmanuel. 
                Te adoro en la funci&oacute;n que has tenido en esta Pasi&oacute;n 
                que es mi vida: ya que T&uacute; te rompiste y quebrantaste en 
                la agon&iacute;a del Huerto de Gethsemani, donde tu sangre preciosa, 
                filtr&aacute;ndose por las venas y poros de la piel, corri&oacute; 
                hasta la tierra. Y has estado agotado hasta ser secado sobre la 
                Cruz. Y despu&eacute;s de la muerte, fuiste atravesado por la 
                lanza para entregarnos los &uacute;ltimos vestigios de ese tesoro 
                inestimable que es nuestra Redenci&oacute;n. Mi Dios, mi Salvador, 
                adoro tu Coraz&oacute;n Sagrado, ya que este Coraz&oacute;n es 
                la sede y la fuente de todas tus afectos por nosotros, pecadores. 
                &Eacute;l es el instrumento y el &oacute;rgano de tu amor. &Eacute;l 
                ha latido por nosotros. Ha suspirado deseando nuestro amor. Ha 
                sufrido dolores por nosotros y por nuestra salvaci&oacute;n. El 
                celo lo inflama, para que la gloria de Dios fuera manifestada 
                en nosotros y por nosotros. &Eacute;l es el canal por el que tu 
                afecto humano desbordante ha venido a nosotros; por el que nos 
                ha venido toda tu desbordante caridad. Toda tu compasi&oacute;n 
                por nosotros, como Dios y como hombre, como nuestro Creador, nuestro 
                Redentor, y nuestro Juez, ha venido a nosotros y viene siempre, 
                ya que este Sagrado Coraz&oacute;n, en un r&iacute;o, mezcla las 
                corrientes inseparablemente. &iexcl;Oh s&iacute;mbolo muy sagrado 
                y Sacramento del amor divino y humano en su plenitud! Me has salvado 
                por tu virtud divina y por tu amor humano y, en fin, por esta 
                sangre milagrosa de la cual rebosas. T&uacute;, el muy santo y 
                muy amante Coraz&oacute;n de Jes&uacute;s. Est&aacute;s escondido 
                en la Eucarist&iacute;a, y all&iacute; lates siempre por nosotros. 
                Te adoro, con todo mi mejor amor y toda mi veneraci&oacute;n; 
                con mi afecto ferviente y mi voluntad resuelta. Dios m&iacute;o, 
                que te reciba, te coma y beba y que, por un momento, hagas tu 
                morada en m&iacute;, haz latir mi coraz&oacute;n con el tuyo! 
                Purif&iacute;calo de todo lo terreno, de todo orgullo y vanidad, 
                de todo lo duro y cruel, de toda maldad, de todo desorden, de 
                toda debilidad! Ll&eacute;nalo de tal forma de Ti que los avatares 
                del d&iacute;a, ni ninguna circunstancia pueda perjudicarle, y 
                que en tu temor y amor pueda encontrar la paz. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                DE JUAN PABLO II AL SAGRADO CORAZ&Oacute;N DE JES&Uacute;S (Delhi, febrero 
                de 1986)</u></strong><u><br>
                </u><br>
                S<em>e&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a tu Sacrat&iacute;simo Coraz&oacute;n con humildad 
                y confianza, con reverencia y esperanza, con profundo deseo de 
                darte gloria, honor y alabanza. Se&ntilde;or Jesucristo, Salvador 
                del mundo, te damos las gracias por todo lo que T&uacute; eres 
                y todo lo que T&uacute; haces por la peque&ntilde;a grey y por 
                todas las personas que viven aqu&iacute;...Se&ntilde;or Jesucristo, 
                Hijo de Dios Vivo, te alabamos por el amor que has revelado a 
                trav&eacute;s de tu Sagrado Coraz&oacute;n, que fue traspasado 
                por nosotros y ha llegado a ser fuente de nuestra alegr&iacute;a, 
                manantial de nuestra vida eterna. Reunidos juntos en tu nombre, 
                que est&aacute; por encima de cualquier otro nombre, nos consagramos 
                a tu Sacrat&iacute;simo Coraz&oacute;n, en el cual habita la plenitud 
                de la verdad y la caridad. Al consagrarlos a Ti, los fieles ...renuevan 
                su deseo de corresponder con amor a la rica efusi&oacute;n de 
                tu misericordioso y pleno amor. Se&ntilde;or Jesucristo, Rey de 
                amor y Pr&iacute;ncipe de la paz, reina en nuestros corazones 
                y en nuestros hogares. Vence todos los poderes del maligno y ll&eacute;vanos 
                a participar en la victoria de tu Sagrado Coraz&oacute;n. &iexcl;Que 
                todos proclamemos y demos gloria a Ti, al Padre y al Esp&iacute;ritu 
                Santo, &uacute;nico Dios que vive y reina por los siglos de los 
                siglos! Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SAGRADO 
                CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>Me entrego y consagro al Sagrado Coraz&oacute;n de Nuestro 
                Se&ntilde;or Jes&uacute;s Cristo, mi persona y vida, acciones, 
                penas y sufrimientos para que utilice mi cuerpo solo para honrar, 
                amar y glorificar al Sagrado Coraz&oacute;n. Este es mi prop&oacute;sito 
                definitivo, &uacute;nico, ser todo de &Eacute;l, y hacer todo 
                por amor a &Eacute;l, y al mismo tiempo renunciar con todo mi 
                coraz&oacute;n cualquier cosa que no le complace, adem&aacute;s 
                tomarte, Sagrado Coraz&oacute;n, para que seas el &uacute;nico 
                objeto de mi amor, el guardi&aacute;n de mi vida, mi seguro de 
                salvaci&oacute;n, el remedio para mis debilidades e inconstancia, 
                la soluci&oacute;n a los errores de mi vida y mi refugio seguro 
                a la hora de la muerte. S&eacute; pues, Coraz&oacute;n de Bondad, 
                mi intercesor ante Dios Padre. Coraz&oacute;n de amor, pongo toda 
                mi confianza en ti, temo mis debilidades y fallas, pero tengo 
                esperanza en tu Misericordia y Bondad. Quita de m&iacute; todo 
                lo que est&aacute; mal y todo lo que provoque no hacer tu santa 
                voluntad, permite a tu amor a que se imprima en lo m&aacute;s 
                profundo de mi coraz&oacute;n, para que yo no me olvide ni me 
                separe de ti. Que yo obtenga de tu bondad la gracia de tener mi 
                nombre escrito en Tu coraz&oacute;n, para depositar en ti toda 
                mi felicidad y gloria, vivir y morir en tu bondad. Amen. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SAGRADO 
                CORAZON DE JES&Uacute;S (Sacerdotes del Monasterio del Coraz&oacute;n 
                de Jes&uacute;s)</u></strong><br>
                <br>
                <em>&iexcl;Sant&iacute;simo Coraz&oacute;n de Jes&uacute;s! fuente 
                de todas las bendiciones, yo te adoro, yo te amo, y con sincero 
                arrepentimiento de todos mis pecados, yo te ofrezco mi coraz&oacute;n. 
                Hazlo humilde, paciente, puro, y totalmente sumiso a tu voluntad. 
                Conc&eacute;deme, misericordioso Jes&uacute;s, poder vivir para 
                ti, y por ti, prot&eacute;geme en todos los peligros, conf&oacute;rtame 
                en mis tribulaciones, dame salud y ayuda en mis necesidades temporales. 
                Dame tu bendici&oacute;n mientras vivo, y el favor de morir en 
                tu Gracia. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SAGRADO 
                CORAZON DE JES&Uacute;S</u></strong><br>
                <br>
                <em>Jes&uacute;s: Conc&eacute;denos contemplar tu costado traspasado. 
                Concede que nuestros ojos y nuestro esp&iacute;ritu puedan contemplarte, 
                como verdadero Salvador y prenda cert&iacute;sima de alianza eterna. 
                Haz que podamos contemplar con confianza y con amor, con ternura 
                y con gran serenidad de coraz&oacute;n. T&uacute; conoces nuestras 
                debilidades, nuestra incapacidad para hacer frente a nuestros 
                deberes que penden sobre nosotros, t&uacute; conoces la angustia 
                en que<br>
                permanecemos, a menudo, prisioneros de nosotros mismos y de nuestras 
                preocupaciones. T&uacute; conoces las dificultades que se abaten 
                sobre nosotros y que nos hacen, a veces desesperar de cualquier 
                resultado. Por el misterio de tu cruz, danos libertad, ll&eacute;vanos 
                de la mano, m&aacute;s all&aacute; del umbral de nuestro miedo, 
                hacia Ti y hacia nuestros hermanos, y haz que aquello de que no 
                somos capaces pueda ser el don de la riqueza de tu amor infinito. 
                Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SAGRADO 
                CORAZON DE JES&Uacute;S</u></strong><br>
                <br>
                <em>Divino Coraz&oacute;n de Jes&uacute;s, te adoro con todas 
                las potencias de mi alma. Te las consagro para siempre, juntamente 
                con mis pensamientos, palabras y obras, sentimientos y sufrimientos 
                de este d&iacute;a. Dirige Tu, todas las acciones de mi alma y 
                de mi cuerpo a lo largo de toda esta jornada; que las empiece, 
                las contin&uacute;e y las acabe, con el &uacute;nico fin de amarte 
                y servirte , honrarte y alabarte. Purif&iacute;calas, corr&iacute;gelas, 
                &uacute;nelas a las tuyas y ofr&eacute;ceselas a Dios Padre, para 
                alabanza y gloria de su Nombre. Haz que sienta en mi coraz&oacute;n, 
                todo el sufrimiento que Tu sentiste por mi en el tuyo, para que 
                al ver lo mucho que me amas, esto me mueva a evitar todo aquello 
                que pueda ofenderte y a acudir con una total confianza a tu misericordia, 
                si llevado de mi debilidad lo hago; dame la perseverancia en tu 
                gracia, hasta el &uacute;ltimo momento de mi vida; un desprecio 
                de todo lo mundano, sobre todo de todo aquello que me pueda apartar 
                de Ti, y un deseo ardiente de tu gloria.<br>
                Todos los d&iacute;as de mi vida son tuyos. Se el reparador de 
                mis defectos, el protector de mi vida, mi refugio y amparo en 
                la hora de mi muerte. Coraz&oacute;n de Jes&uacute;s , mi Salvador 
                , yo conf&iacute;o en Ti, porque lo puedes todo. Coraz&oacute;n 
                de Jes&uacute;s, mi Redentor, yo conf&iacute;o en Ti, porque lo 
                sabes todo. Coraz&oacute;n de Jes&uacute;s, infinitamente misericordioso, 
                yo conf&iacute;o en Ti, porque me amas a pesar de todo. Jes&uacute;s 
                amigo fiel que nunca falla, yo conf&iacute;o en Ti. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SAGRADO 
                CORAZ&Oacute;N DE JES&Uacute;S</u></strong><br>
                <br>
                <em>T&uacute; que eres todo amor, todo pureza y santidad, vence 
                por m&iacute; y en m&iacute; cualquier tentaci&oacute;n a la que 
                me encuentre sometido en el d&iacute;a de hoy. L&iacute;brame 
                de los lazos que me tienda el enemigo y dame fortaleza para huir 
                de las ocasiones de pecar, para evitar todo el mal que proh&iacute;bes, 
                para practicar todo el bien que esperas de m&iacute; y para sufrir 
                con paciencia todas las penas que permitas que pase durante este 
                d&iacute;a. T&uacute; sabes que sin Ti no puedo nada, ay&uacute;dame 
                con el auxilio de tu gracia, para que sirvi&eacute;ndote con fidelidad 
                en esta vida, merezca gozarte despu&eacute;s de mi muerte, por 
                toda la eternidad. Jes&uacute;s, manso y humilde de Coraz&oacute;n, 
                haz mi coraz&oacute;n semejante al Tuyo.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PRIMERA 
                CONSAGRACION AL SAGRADO CORAZ&Oacute;N (Sta. Margarita Mar&iacute;a)</u><br>
                </strong><br>
                <em>Yo,..............................me doy y consagro al Sagrado 
                Coraz&oacute;n de Nuestro Se&ntilde;or Jesucristo, mi persona 
                y mi vida, mis oraciones, penas y sufrimientos, para servirme 
                de todas las partes de mi ser para honrarlo, amarlo y glorificarlo. 
                Es mi voluntad irrevocable ser toda de El y hacer todo por su 
                amor, renunciando de todo coraz&oacute;n a todo lo que pueda disgustarle. 
                Yo te tomo, Sagrado Coraz&oacute;n, por el &uacute;nico objeto 
                de mi amor, el protector de mi vida, la seguridad de mi salvaci&oacute;n, 
                el remedio de mi fragilidad y de mi inconstancia, el reparador 
                de todos los defectos de mi vida, y mi asilo en la hora de mi 
                muerte. S&eacute;, por tanto, &iexcl;Coraz&oacute;n de bondad! 
                mi justificaci&oacute;n para con Dios tu Padre, y aleja de mi 
                los rayos de su justa c&oacute;lera. &iexcl;Coraz&oacute;n de 
                amor! yo pongo toda mi confianza en Ti, porque todo lo temo de 
                mi malicia y debilidad, pero todo espero de tu bondad. &iexcl;Apaga 
                en m&iacute; todo lo que te pueda desagradar o resistir! Que tu 
                puro amor te imprima con tanta presteza en mi coraz&oacute;n que 
                no pueda jam&aacute;s olvidarte, ni estar separada de ti, a quien 
                suplico, por todas tus bondades, que mi nombre sea escrito en 
                Ti, pues yo quiero hacer construir mi gloria en vivir y morir 
                en calidad de esclava tuya. Amen.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>RENOVACI&Oacute;N 
                DE LA CONSAGRACI&Oacute;N AL SAGRADO CORAZ&Oacute;N. J. Pablo 
                II. Ecuador. Enero, 1985</u></strong><br>
                <br>
                <em>Este es, Se&ntilde;or, tu pueblo. Siempre, Jes&uacute;s, te 
                reconocer&aacute; como su Dios. No volver&aacute; sus ojos a otra 
                estrella, que a esa de amor y misericordia que brilla en medio 
                de tu pecho. Sea, pues, Dios nuestro, sea tu Coraz&oacute;n el 
                faro luminoso de nuestra fe, el &aacute;ncora segura de nuestra 
                esperanza, el emblema de nuestras banderas, el escudo impenetrable 
                de nuestra flaqueza, la aurora hermosa de una paz imperturbable, 
                el v&iacute;nculo estrecho de una concordia santa, la nube que 
                fecunde nuestros campos, el sol que alumbra nuestros horizontes, 
                la vena, en fin, riqu&iacute;sima de la prosperidad y abundancia 
                que necesitamos. Y, pues, nos consagramos y entregamos sin reserva 
                a tu Divino Coraz&oacute;n, multiplica sin fin los a&ntilde;os 
                de nuestra paz. Destierra de los confines de la patria la impiedad 
                y corrupci&oacute;n, la calamidad y la miseria. Dicte nuestras 
                leyes tu Evangelio; gobierne nuestros tribunales tu justicia; 
                sostengan y dirijan a nuestros gobernantes tu clemencia y fortaleza; 
                perfeccionen a nuestros sacerdotes tu sabidur&iacute;a, santidad 
                y celo; convierta a todos los hijos del Ecuador tu gracia y cor&oacute;nelos 
                en la eternidad tu gloria; para que todos los pueblos y naciones 
                de la tierra, contemplando la verdadera dicha y ventura del nuestro, 
                se acojan a su vez a tu amante Coraz&oacute;n y disfruten de la 
                paz que ofrece al mundo esa fuente pura y s&iacute;mbolo perfecto 
                de amor y caridad. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>IRRADIANDO 
                A CRISTO (Misioneras de la Caridad de la Madre Teresa)</u></strong><br>
                <br>
                <em>Amado Jes&uacute;s. Ay&uacute;dame a esparcir Tu fragancia 
                por donde quiera que vaya. Inunda mi alma con Tu Esp&iacute;ritu 
                y Vida. Penetra y posee todo mi ser tan completamente, que mi 
                vida entera sea un resplandor de la Tuya. Brilla a trav&eacute;s 
                de mi y permanece tan dentro de mi, que cada alma con que me encuentre 
                pueda sentir Tu presencia en la m&iacute;a. &iexcl;Permite que 
                no me vean a mi sino solamente a Ti Jes&uacute;s! Qu&eacute;date 
                conmigo y empezar&eacute; a resplandecer como T&uacute;, a brillar 
                tanto que pueda ser una luz para los dem&aacute;s. La luz, Jes&uacute;s, 
                vendr&aacute; toda de Ti, nada de ella ser&aacute; m&iacute;a; 
                ser&aacute;s T&uacute; quien resplandezca sobre los dem&aacute;s 
                a trav&eacute;s de mi. Brillando sobre quienes me rodean, perm&iacute;teme 
                alabarte como mas te gusta. Perm&iacute;teme predicarte sin predicar, 
                no con palabras sino a trav&eacute;s de mi ejemplo, a trav&eacute;s 
                de la fuerza atractiva, de la influencia armoniosa de todo lo 
                que haga, de la inefable plenitud del amor que existe en mi coraz&oacute;n 
                por Ti. Amen. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACION 
                (Se reza en Medjugorje)</u><br>
                </strong><br>
                <em>Se&ntilde;or Jes&uacute;s, sabemos que T&uacute; eres manso 
                y humilde de coraz&oacute;n y que has ofrecido Tu Coraz&oacute;n 
                por nosotros. Est&aacute; coronado de espinas por nuestros pecados. 
                Sabemos que tambi&eacute;no hoy T&uacute; pides por nosotros, 
                a fin de que no nos perdamos. Jes&uacute;s, acu&eacute;rdate de 
                nosotros cuando estemos en pecado. Por medio de Tu Coraz&oacute;n 
                Sacrat&iacute;simo, haz que nos amemos unos a otros. Haz que el 
                odio desaparezca entre los hombres. Mu&eacute;stranos Tu amor, 
                todos nosotros Te amamos y queremos que nos protejas con Tu Coraz&oacute;n 
                de Buen Pastor. &iexcl;Entra en cada coraz&oacute;n, Jes&uacute;s! 
                &iexcl;Llama a la puerta de nuestros corazones! S&eacute; paciente 
                y perseverante. Nosotros seguimos cerrados porque a&uacute;n no 
                hemos entendido Tu voluntad. Llama continuamente, Jes&uacute;s, 
                y haz que Te abramos nuestros corazones, al menos en el momento 
                en que recordemos Tu Pasi&oacute;n sufrida por nosotros. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACIONES 
                DIARIAS. Acto de contrici&oacute;n</u></strong><br>
                <br>
                <em>Dulc&iacute;simo coraz&oacute;n de Jes&uacute;s, que en este 
                Divino sacramento, est&aacute;s vivo e infamado de amor por nosotros. 
                Aqu&iacute; nos tienes en tu presencia, pidi&eacute;ndote perd&oacute;n 
                de nuestras culpas e implorando tu misericordia. Nos pesa buen 
                Jes&uacute;s, de haberte ofendido, por ser T&uacute; tan bueno, 
                que no mereces tal ingratitud. Conc&eacute;denos luz y gracia, 
                para meditar tus virtudes y formar seg&uacute;n ellas, nuestro 
                pobre coraz&oacute;n. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ACTO 
                DE CONSAGRACI&Oacute;N</u><br>
                </strong><br>
                <em>Rendido a tus pies, Jes&uacute;s m&iacute;o, considerando 
                las inefables muestras de amor que me has dado y los sublimes 
                lecciones que me ense&ntilde;&oacute; tu adorable Coraz&oacute;n 
                te pido humildemente la gracia de conocerte, amarte y servirte 
                como fiel disc&iacute;pulo tuyo para hacerme digno de las gracias 
                y bendiciones que generoso concedes a los que de veras te conocen, 
                aman y sirven. Mira que soy muy pobre, Jes&uacute;s, y necesito 
                de Ti como el mendigo de la limosna que el rico le ha de dar. 
                Mira que soy muy rudo, Maestro, y necesito de tus ense&ntilde;anzas 
                para luz y gu&iacute;a de mi camino. Mira que soy muy d&eacute;bil, 
                Poderoso Se&ntilde;or, amparo de los fr&aacute;giles y caigo a 
                cada paso y necesito apoyarme en Ti para no desfallecer. S&eacute; 
                todo para mi, Sagrado Coraz&oacute;n: socorro de mi miseria, luz 
                de mis ojos, b&aacute;culo de mis pasos, remedio de mis males, 
                auxilio en toda necesidad. De Ti lo espera todo mi coraz&oacute;n. 
                T&uacute; lo alentaste cuando dijiste repetidas veces en tu Evangelio: 
                &quot;vengan a Mi&quot;, &quot;aprendan de Mi&quot;, &quot;pidan&quot;, 
                &quot;llamen&quot;; a las puertas de tu Coraz&oacute;n vengo hoy 
                y llamo, pido y espero. Del m&iacute;o te hago firme, formal y 
                decidida entrega. T&oacute;malo T&uacute; y dame en cambio lo 
                que sabes me ha de hacer bien en la tierra y dichoso en la eternidad. 
                Am&eacute;n.<br>
                Pedir la gracia que se desea conseguir......................Se 
                reza tres veces Padre Nuestro, Ave Mar&iacute;a y Gloria en recuerdo 
                de las 3 insignias: cruz, corona y herida de lanza con que se 
                apareci&oacute; el sagrado Coraz&oacute;n a Santa Margarita de 
                Alacoque.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL SAGRADO CORAZ&Oacute;N PARA CONSEGUIR GRACIAS EN MOMENTOS DIFICILES</u></strong><br>
                <br>
                <em>Brazo Poderoso, ante Ti vengo con todo el fervor de mi alma 
                a buscar tu Sagrado consuelo en esta dif&iacute;cil situaci&oacute;n 
                mi vida; dame esperanzas, no me desampares en las puertas que 
                han de abrirse en mi camino, sea tu Brazo Poderoso el que las 
                abra seg&uacute;n tus designios, para darme la tranquilidad que 
                tanto ans&iacute;o. Aqu&iacute; a tus plantas imploro humildemente 
                esta s&uacute;plica, (Se pide la gracia que se busca ........) 
                rec&iacute;bela porque la hace un coraz&oacute;n afligido y si 
                tu poder Se&ntilde;or no est&aacute; a mi favor sucumbir&eacute; 
                por falta de ayuda. Brazo poderoso Coraz&oacute;n de Jes&uacute;s, 
                &aacute;mame, as&iacute;steme, ay&uacute;dame en las necesidades 
                que tengo y conc&eacute;deme amarte. Am&eacute;n.</em><br>
                <br>
                Se reza un Credo, tres Padres Nuestros, Avemar&iacute;a y Gloria. 
                Se reza quince (15) d&iacute;as, comenzando viernes y terminando 
                un viernes. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>OTRO 
                ACTO DE CONSAGRACI&Oacute;N DE LA FAMILIA AL SAGRADO CORAZ&Oacute;N</u><br>
                </strong><br>
                <em>Se&ntilde;or Jes&uacute;s, visita este hogar en compa&ntilde;&iacute;a 
                de Tu Sant&iacute;sima Madre, y derrama sobre sus habitantes las 
                gracias que Tu has prometido a las familias especialmente consagradas 
                a Tu Divino Coraz&oacute;n. Fuiste Tu, Salvador del mundo, quien 
                al revelarlas Tu mismo a Santa Margarita Mar&iacute;a pediste 
                por designio misericordioso, el homenaje solemne de amor universal 
                a Tu Divino Coraz&oacute;n, que tanto ha amado a los hombres y 
                que tan poco ha recibido en pago. Esta familia busca responder 
                a tu llamado, y, en reparaci&oacute;n por la indiferencia y los 
                pecados de tantas almas, viene, Divino Coraz&oacute;n, a proclamarte 
                como su Soberano y a consagrarse a Ti, las alegr&iacute;as, labores, 
                y dolores, presentes y futuros de este hogar, que de ahora en 
                adelante no pertenecen a nadie m&aacute;s que a Ti. Por eso, bendice 
                a quienes est&aacute;n aqu&iacute; presentes. Bendice a quienes, 
                por la voluntad del Alt&iacute;simo, dejaron este mundo. Bendice 
                tambi&eacute;n a aquellos que est&aacute;n ausentes, Jes&uacute;s. 
                En nombre de la Virgen Mar&iacute;a, Te suplicamos, Coraz&oacute;n 
                de Amor, pongas esta casa en el reino de la caridad. Derrama sobre 
                ella Tu esp&iacute;ritu de fe, de santidad, y de paz. S&eacute; 
                Tu el &uacute;nico Maestro de estas personas: al&eacute;jalas 
                de la maldad y l&iacute;bralas de todo pecado. Abre para ellas, 
                Se&ntilde;or, la herida de Tu misericordioso Coraz&oacute;n; y 
                como en un Arca de Salvaci&oacute;n, &iexcl;gu&aacute;rdala dentro, 
                para que sea Tuya en la Vida Eterna!. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LETAN&Iacute;AS 
                AL SAGRADO CORAZ&Oacute;N</u></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se&ntilde;or, ten piedad de nosotros. <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cristo, ten piedad de nosotros. <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se&ntilde;or, ten piedad de nosotros.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cristo, &oacute;yenos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cristo, esc&uacute;chanos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dios, Padre Celestial, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dios Hijo, Redentor del mundo, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dios, Esp&iacute;ritu Santo, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Sant&iacute;sima Trinidad, que eres un solo Dios, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, Hijo del Eterno Padre, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, formado en el seno de la Virgen 
                Madre por el Esp&iacute;ritu Santo, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, de infinita majestad, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, templo santo de Dios, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, tabern&aacute;culo del Alt&iacute;simo, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, casa de Dios y puerta del cielo, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, santuario de justicia y del amor,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, lleno de bondad y de amor, <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, abismo de todas las virtudes, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, digno de toda alabanza,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, Rey y centro de todos los corazones, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, en quien se hallan todos los tesoros 
                de la sabidur&iacute;a, y de la ciencia,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, en quien reside toda la plenitud 
                de la divinidad,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, en quien el Padre se complace, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud todos hemos recibido, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, deseado de los eternos collados, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, paciente y lleno de misericordia, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, generoso para todos los que te 
                invocan,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7">Coraz&oacute;n 
                de Jes&uacute;s, colmado de oprobios,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, triturado por nuestros pecados, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, hecho obediente hasta la muerte, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, traspasado por una lanza,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, fuente de todo consuelo,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, vida y resurrecci&oacute;n nuestra,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, paz y reconciliaci&oacute;n nuestra, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, v&iacute;ctima por los pecadores, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, salvaci&oacute;n de los que en 
                ti esperan,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en ti mueren, 
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los santos,<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cordero de Dios, que quitas el pecado del mundo, Perd&oacute;nanos 
                Se&ntilde;or.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cordero de Dios, que quitas el pecado del mundo, &Oacute;yenos 
                Se&ntilde;or.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cordero de Dios, que quitas el pecado del mundo, Ten piedad de 
                nosotros.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Jes&uacute;s, manso y humilde de Coraz&oacute;n, Haz nuestro coraz&oacute;n 
                semejante al tuyo.<br>
                <br>
                <strong>Oraci&oacute;n:</strong> <em>Dios todopoderoso y eterno, 
                mira el Coraz&oacute;n de tu amant&iacute;simo Hijo, las alabanzas 
                y satisfacciones que en nombre de los pecadores te ofrece y concede 
                el perd&oacute;n a &eacute;stos que piden misericordia en el nombre 
                de tu mismo Hijo, Jesucristo, el cual vive y reina contigo por 
                los siglos de los siglos. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>INVOCACIONES</u></strong><br>
                <br>
                <strong> AMOR</strong> del Coraz&oacute;n de Jes&uacute;s, Abrasa 
                mi coraz&oacute;n.<br>
                <strong>HERMOSURA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Cautiva mi coraz&oacute;n.<br>
                <strong>BONDAD</strong> del Coraz&oacute;n de Jes&uacute;s, Atrae 
                mi coraz&oacute;n.<br>
                <strong>CARIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, Derr&aacute;mate 
                en mi coraz&oacute;n.<br>
                <strong>CLEMENCIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Consuela mi coraz&oacute;n.<br>
                <strong>DOMINIO</strong> del Coraz&oacute;n de Jes&uacute;s, Sujeta 
                mi coraz&oacute;n.<br>
                <strong>DULZURA</strong> del Coraz&oacute;n de Jes&uacute;s, Penetra 
                mi coraz&oacute;n.<br>
                <strong>EQUIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, Equilibra 
                mi coraz&oacute;n.<br>
                <strong>ETERNIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Llena mi coraz&oacute;n.<br>
                <strong>FIDELIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Protege mi coraz&oacute;n.<br>
                <strong>FUERZA</strong> del Coraz&oacute;n de Jes&uacute;s, Sostiene 
                mi coraz&oacute;n.<br>
                <strong>GLORIA</strong> del Coraz&oacute;n de Jes&uacute;s, Ocupa 
                mi coraz&oacute;n.<br>
                <strong>GRANDEZA </strong>del Coraz&oacute;n de Jes&uacute;s, 
                Maravilla mi coraz&oacute;n. <br>
                <strong>HUMILDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Anonada mi coraz&oacute;n.<br>
                <strong>INMUTABILIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Estabiliza mi coraz&oacute;n. <br>
                <strong>JUSTICIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                No abandones mi coraz&oacute;n.<br>
                <strong>LIBERALIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Enriquece mi coraz&oacute;n.<br>
                <strong>LUZ</strong> del Coraz&oacute;n de Jes&uacute;s, Ilumina 
                mi coraz&oacute;n. <br>
                <strong>MISERICORDIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Perdona mi coraz&oacute;n.<br>
                <strong>OBEDIENCIA </strong>del Coraz&oacute;n de Jes&uacute;s, 
                Somete mi coraz&oacute;n. <br>
                <strong>PACIENCIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                No te canses de mi coraz&oacute;n.<br>
                <strong>PRESENCIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Atrae mi coraz&oacute;n.<br>
                <strong>PROVIDENCIA</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Vela sobre mi coraz&oacute;n. <br>
                <strong>REINO</strong> del Coraz&oacute;n de Jes&uacute;s, Establ&eacute;cete 
                en mi coraz&oacute;n.<br>
                <strong>SABIDUR&Iacute;A</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Conduce mi coraz&oacute;n.<br>
                <strong>SANTIDAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Purifica mi coraz&oacute;n. <br>
                <strong>SILENCIO</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Habla a mi coraz&oacute;n.<br>
                <strong>CIENCIA</strong> del Coraz&oacute;n de Jes&uacute;s, Ense&ntilde;a 
                a mi coraz&oacute;n. <br>
                <strong>PODER</strong> del Coraz&oacute;n de Jes&uacute;s, Asegura 
                mi coraz&oacute;n. <br>
                <strong>VOLUNTAD</strong> del Coraz&oacute;n de Jes&uacute;s, 
                Dispone de mi coraz&oacute;n. <br>
                <strong>CELO</strong> del Coraz&oacute;n de Jes&uacute;s, Devora 
                mi coraz&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ACLAMACIONES<br>
                </u><br>
                Se responde: &#8220;Bendito sea el Coraz&oacute;n de Jes&uacute;s&#8221;</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que nos revela el Amor de Dios.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que tanto am&oacute; al Padre.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que tanto am&oacute; a los hombres.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que proclama las Bienaventuranzas.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n manso y humilde que aligera 
                nuestra carga.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que ofrece perd&oacute;n a los 
                pecadores.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que recibi&oacute; tanta ingratitud 
                a cambio de su amor.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n abierto por la lanza.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n de donde surgi&oacute; el torrente 
                de Agua Viva.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n de donde surgi&oacute; la sangre 
                de la Nueva Alianza.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n de donde naci&oacute; la Iglesia, 
                la nueva Eva.<br>
                </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Bendito sea el Coraz&oacute;n que nos ha dado a Mar&iacute;a 
                por Madre.</em></font><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="sagrado-corazon.htm"> 
                VOLVER A SAGRADO CORAZ&Oacute;N</a></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em> 
                </em></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></strong></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="37" height="1" valign="top"><img src="transparent.gif" alt="" width="37" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
