<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head><META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">

<title>Mar&iacute;a Petkovic: Su adolescencia y juventud. La Vocaci&oacute;n.</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="45" height="2423" valign="top"></td>
    <td width="771" height="2423" valign="top">
  <table width="100%" height="4393" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font></div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/adolescencia.gif" width="600" height="100"></div></td>
    </tr>
    <tr valign="top"> 
      <td height="4203" colspan="2"><p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
              <br>
              <font size="2"><img src="archivos/nuevas-imagenes/fundadora/fundadora-7.jpg" width="167" height="304" align="left">Al 
              terminar la escuela primaria, Mar&iacute;a dese&oacute; poder ingresar 
              en alg&uacute;n colegio. En Korcula, las religiosas Dominicas hab&iacute;an 
              abierto un colegio y los padres de algunas de sus compa&ntilde;eras 
              las hab&iacute;an enviado all&iacute; para continuar sus estudios, 
              porque en Blato no hab&iacute;a una escuela media. Mar&iacute;a 
              estaba triste al ver a las dem&aacute;s ir al colegio, mientras 
              que a ella no le era permitido aunque el estudio le gustaba mucho. 
              </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Su 
              padre don Antonio tem&iacute;a perderla como a la hija mayor que 
              se hizo religiosa y por eso decidi&oacute; no mandar m&aacute;s 
              a ninguna de sus hijas a estudiar en los colegios por miedo a que 
              se hicieran religiosas. Al t&eacute;rmino de la escuela primaria 
              los hijos varones continuaban los estudios superiores en Viena o 
              Zagreb, mientras que las mujeres deb&iacute;an dedicarse a la m&uacute;sica 
              o a la costura y al estudio privado en casa. Esta decisi&oacute;n 
              le cortaba las alas a Mar&iacute;a que sufr&iacute;a en silencio 
              porque amaba a su padre. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Una 
              vez hizo algo muy agradable y &eacute;l, que tambi&eacute;n la quer&iacute;a 
              mucho, le dijo: &laquo;&iexcl;P&iacute;deme lo que quieras y te 
              lo dar&eacute;!&raquo;. Entonces le dijo: &laquo;Pap&aacute;, &iexcl;d&eacute;jame 
              ir al colegio!&raquo;. El padre le dijo: &laquo;&iquest;Tienes realmente 
              ganas de dejar a tu padre?&raquo;. Mar&iacute;a insisti&oacute;: 
              &laquo;&iexcl;D&eacute;jame ir al menos por un tiempo, para que 
              pueda estudiar y educarme como las dem&aacute;s, a quienes sus padres 
              han dejado ir!&raquo;. &laquo;S&iacute;, Mar&iacute;a, pero a ti 
              el colegio no te sirve&raquo;. Ella insist&iacute;a: &laquo;Pero 
              soy yo quien quiere ir; &iexcl;por favor, d&eacute;jame!&raquo;. 
              Su padre le replic&oacute;: &laquo;&iquest;Ser&iacute;as capaz de 
              irte y dejarme despu&eacute;s que he puesto en ti mis esperanzas 
              de consuelo y sost&eacute;n?&raquo;. Ante estas palabras, Mar&iacute;a 
              no volvi&oacute; a insistir. <br>
              <br>
              Despu&eacute;s de pocos meses, llegaron a Blato las Hermanas Siervas 
              de la Caridad, y abrieron una escuela para ni&ntilde;os y para las 
              j&oacute;venes que hab&iacute;an cursado los estudios primarios 
              abrieron la escuela media. Don Antonio, entonces, permiti&oacute; 
              a Mar&iacute;a que fuese a clases, pero no que habitara con ellas. 
              Deb&iacute;a volver regularmente a casa. All&iacute; curs&oacute; 
              la escuela media y aprendi&oacute; tambi&eacute;n italiano y bordado. 
              As&iacute;, Mar&iacute;a recibi&oacute; una buena educaci&oacute;n 
              y tuvo la posibilidad de observar de cerca la vida religiosa por 
              la que comenzaba a sentirse atra&iacute;da.<br>
              <br>
              En aquel tiempo, los ni&ntilde;os no eran admitidos a la primera 
              comuni&oacute;n antes de los doce o trece a&ntilde;os, de modo que 
              Mar&iacute;a tuvo que esperar sus doce a&ntilde;os, luego de que 
              su mam&aacute; le diera su consentimiento. <br>
              <br>
              Desde hac&iacute;a tiempo, Mar&iacute;a ten&iacute;a un fuerte deseo 
              de Jes&uacute;s y de conocer las cosas sagradas, por eso estaba 
              muy contenta al saber que pod&iacute;a ir al catecismo directamente 
              con el p&aacute;rroco, Don Pedro. La alegr&iacute;a de Mar&iacute;a, 
              dur&oacute; poco porque su madre, decidi&oacute; no enviarla al 
              catecismo junto con los dem&aacute;s ni&ntilde;os, sino hacerla 
              estudiar en casa, y enviarla solamente la &uacute;ltima semana, 
              para que el p&aacute;rroco la examinara. Esto destroz&oacute; su 
              coraz&oacute;n y todas sus expectativas y sue&ntilde;os. Mar&iacute;a 
              no respondi&oacute;, pero no sab&iacute;a cu&aacute;l era la raz&oacute;n: 
              &iquest;Tal vez su mam&aacute; quer&iacute;a que comenzara a distinguirse 
              de aquellos ni&ntilde;os pobres y traviesos que antes del catecismo 
              corr&iacute;an por la plaza?. Su casa se encontraba a pocos metros 
              de la iglesia y cuando o&iacute;a a los ni&ntilde;os, corr&iacute;a 
              a la ventana para verlos y cuando al mediod&iacute;a sal&iacute;a 
              para comprar el pan, al pasar cerca de la iglesia o&iacute;a las 
              voces de los ni&ntilde;os y del sacerdote, y se dec&iacute;a: &laquo;&iexcl;Qu&eacute; 
              felices son estos ni&ntilde;os! &iexcl;Si fuese pobre, yo tambi&eacute;n 
              tendr&iacute;a esta suerte de asistir y escuchar la ense&ntilde;anza 
              para la comuni&oacute;n!&raquo;. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Un 
              d&iacute;a tuvo que tragarse una severa llamada de atenci&oacute;n 
              de parte de Sor Desideria que ignoraba la situaci&oacute;n de Mar&iacute;a, 
              por su ausencia del catecismo. La religiosa la acusaba de ser soberbia 
              porque no asist&iacute;a junto con los dem&aacute;s. Mar&iacute;a 
              nada dijo para justificarse, le bes&oacute; el crucifijo de la hermana 
              y se fue a llorar su pena, a un lugar remoto de su enorme casa.<br>
              <br>
              Finalmente lleg&oacute; aquella feliz y tan esperada &uacute;ltima 
              semana que preced&iacute;a a la primera comuni&oacute;n. Mar&iacute;a 
              contaba con el hecho de poder, al menos en aquellos pocos d&iacute;as, 
              escuchar las lecciones del p&aacute;rroco, pero su madre, el primer 
              d&iacute;a, la amonest&oacute; severamente para que se hiciera interrogar 
              de inmediato por el p&aacute;rroco. Para este fin deb&iacute;a sentarse 
              en la primera fila con el objeto de hacerse notar por &eacute;l. 
              Ubicarse en el primer banco delante del sacerdote era se&ntilde;al 
              de que uno se sent&iacute;a preparado para el examen. Mar&iacute;a 
              sab&iacute;a que a los dem&aacute;s ni&ntilde;os se les hab&iacute;a 
              ense&ntilde;ado el catecismo con &quot;ejemplos pr&aacute;cticos&quot;, 
              mientras que ella hab&iacute;a estudiado las f&oacute;rmulas de 
              la doctrina y tem&iacute;a que este hecho la habr&iacute;a expuesto 
              al rid&iacute;culo, pero no se le pas&oacute; por la mente desobedecer 
              a su mam&aacute;. A su llegada delante de la iglesia, de inmediato 
              fue rodeada por los dem&aacute;s ni&ntilde;os quienes la miraron 
              de un modo extra&ntilde;o porque ten&iacute;a en las manos el libro 
              del catecismo. Permaneci&oacute; tranquila y se fue derecho a la 
              iglesia, sent&aacute;ndose en la primera fila, como se le hab&iacute;a 
              ordenado. El sacerdote comenz&oacute; a interrogarla siguiendo el 
              m&eacute;todo de los &quot;ejemplos pr&aacute;cticos&quot; utilizados 
              por &eacute;l, mientras que Mar&iacute;a le respond&iacute;a siguiendo 
              cuanto hab&iacute;a aprendido del libro. El p&aacute;rroco quiso 
              ver su libro y le dijo: &laquo;Eres una ni&ntilde;a inteligente; 
              te dar&eacute; este libro de 'explicaciones pr&aacute;cticas' y 
              t&uacute;, en estos dos o tres d&iacute;as, lo estudiar&aacute;s 
              para que completes tus conocimientos&raquo;. Ella se sinti&oacute; 
              muy feliz y se prepar&oacute; con gran recogimiento para la primera 
              comuni&oacute;n. <br>
              <br>
              Lleg&oacute; el d&iacute;a tan esperado y que recordar&iacute;a 
              durante toda su vida, porque desde aquel momento ard&iacute;a en 
              ella cada vez m&aacute;s el amor por Jes&uacute;s. <br>
              <br>
              Le&iacute;a de buena gana la vida de los santos. De una manera particular, 
              le entusiasmaban las palabras de Jes&uacute;s contenidas en el santo 
              Evangelio. En su habitaci&oacute;n hab&iacute;a hecho un altar donde 
              hab&iacute;a colocado un cuadro con la imagen del Sagrado Coraz&oacute;n, 
              tomado de la habitaci&oacute;n de su madre. Todas las ma&ntilde;anas 
              se levantaba temprano, antes que su familia para rezar, luego iba 
              a la parroquia para escuchar la Misa y recibir la Eucarist&iacute;a 
              y por la tarde se encargaba de la hora de Adoraci&oacute;n porque 
              pas&oacute; a integrar la asociaci&oacute;n de las Hijas de Mar&iacute;a 
              y del Buen Pastor, conociendo a tantas otras j&oacute;venes con 
              quienes compartir el camino de amor hacia el Se&ntilde;or.<br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-8.jpg" width="222" height="160" align="left">Un 
              d&iacute;a de marzo de 1906, despu&eacute;s de la Comuni&oacute;n, 
              Mar&iacute;a se qued&oacute; un tiempo m&aacute;s largo en la iglesia 
              para orar. De improviso sinti&oacute; un malestar f&iacute;sico 
              y regres&oacute; a su casa encontrando a su madre agitada por el 
              mucho trabajo y le dijo: &laquo;&iexcl;Mam&aacute;, ahora yo me 
              encargo de todo!&raquo;. Luego de terminar las tareas, cay&oacute; 
              muy enferma. Estuvo tan mal que todos, incluidos los m&eacute;dicos, 
              pensaron que no ten&iacute;a remedio, que se iba a morir al punto 
              que llamaron a un sacerdote para confesarla. A un sacerdote que 
              se hospedaba en la casa le dijo que ten&iacute;a tantos deseos de 
              ingresar a un convento y se estaba muriendo sin siquiera haber conocido 
              uno. En medio de su gravedad con mucha fe tom&oacute; agua de Lourdes 
              que ten&iacute;a en la mesita de luz, se sinti&oacute; mejor y se 
              durmi&oacute; amaneciendo bien. Despu&eacute;s de veinti&uacute;n 
              d&iacute;as, la enfermedad hab&iacute;a cesado. Libr&aacute;ndose 
              milagrosamente de la muerte, Mar&iacute;a comenz&oacute; a no interesarse 
              m&aacute;s ni por los juegos ni por las compa&ntilde;eras. Se hab&iacute;a 
              vuelto muy pensativa y una melancol&iacute;a inexplicable le ocasionaba 
              mucha tristeza en el coraz&oacute;n. La b&uacute;squeda de la soledad 
              se iba transformando en ella en deseo de ingresar a un convento. 
              Le&iacute;a libros espirituales que le daba el p&aacute;rroco, y 
              buenos libros de literatura que le proporcionaban sus hermanas. 
              Un d&iacute;a, mientras pon&iacute;a en orden la habitaci&oacute;n 
              de los sacerdotes que se hospedaban en su casa, hall&oacute; sobre 
              la mesa una biograf&iacute;a de Santa Rosa de Lima y se puso a leerla 
              sinti&eacute;ndose invadida de una gran alegr&iacute;a y emoci&oacute;n 
              al descubrir en aquella santa los mismos sentimientos que llenaban 
              su esp&iacute;ritu. Desde entonces la tom&oacute; por amiga espiritual 
              y llev&oacute; su imagen siempre consigo.<br>
              <br>
              Los domingos, cuando su mam&aacute; acompa&ntilde;aba a sus hermanas 
              a pasear, ped&iacute;a quedarse en casa con su hermanita Milka. 
              Sus hermanas y hermanos, al ver su comportamiento un poco extra&ntilde;o, 
              retirado, hac&iacute;an de todo para distraerla, pero surt&iacute;a 
              el efecto contrario: Mar&iacute;a se aislaba cada vez m&aacute;s. 
              Un d&iacute;a, con su hermano Iv&aacute;n, fue a Babina, a su casa 
              de vacaciones que estaba a orillas del mar. Se pusieron en camino 
              por la ma&ntilde;ana muy temprano, en el momento en que los primeros 
              rayos del sol ca&iacute;an, Mar&iacute;a observaba at&oacute;nita 
              aquel espect&aacute;culo pensando: &#8220;esas delicadas gotas de 
              roc&iacute;o que ondeaban con la caricia del viento, si tienen la 
              fortuna de permanecer en las hojas, el sol las atraer&aacute;, transport&aacute;ndolas 
              a las alturas para hundirlas en s&iacute;&#8221;. Le pareci&oacute; 
              que tambi&eacute;n su vida habr&iacute;a podido orientarse en ese 
              sentido. Entonces, dijo a su hermano: &laquo;Iv&aacute;n, &iexcl;mira 
              esas gotas de roc&iacute;o en las hojas! &iexcl;Con ellas comparo 
              mi vida! &iexcl;S&iacute;, mi vida se parece a ellas! Si el viento 
              sacudiese las hojas del Esp&iacute;ritu, podr&iacute;a caer por 
              tierra y le faltar&iacute;a ese maravilloso brillo de la candidez; 
              mi vida espiritual se romper&iacute;a sobre el terreno. En cambio, 
              si permanezco firme en mi puesto, puedo ser atra&iacute;da por el 
              sol del amor divino, me sumergir&iacute;a en &Eacute;l y en &Eacute;l 
              vivir&iacute;a por la eternidad&raquo;. En Babina hac&iacute;a largos 
              y silenciosos paseos con Iv&aacute;n a la orilla del mar y se quedaba 
              sola muchas veces y aprovechaba para sumergirse en sus pensamientos, 
              observar el cielo y el mar, contemplar a Dios al que anhelaba. Su 
              hermano un d&iacute;a le dijo: &laquo;Sabes Mar&iacute;a, estoy 
              contento contigo, pero me temo que terminar&aacute;s en un convento&raquo;.<br>
              <br>
              En septiembre de 1906, con ocasi&oacute;n de la visita pastoral 
              del Mons. Jos&eacute; Marcelic, obispo de Dubrovnik. Mar&iacute;a 
              lo conoci&oacute; teniendo la posibilidad de hablar en privado con 
              &eacute;l, le confes&oacute; su deseo de ingresar a un convento 
              y de consagrar su vida a Dios; el Obispo le puso la mano sobre la 
              cabeza y la bendijo. Desde entonces Mons. Marcelic comenz&oacute; 
              a guiarla espiritualmente por correspondencia y le orden&oacute; 
              tener un diario espiritual, anotar todo lo que le suced&iacute;a, 
              lo que hac&iacute;a, lo que experimentaba y lo que pensaba. Su vocaci&oacute;n, 
              se consolid&oacute; sobre todo con las palabras que Jes&uacute;s 
              dijo al joven: &laquo;Si quieres ser perfecto, ve, vende todo lo 
              que tienes, deja todo, ni&eacute;gate a ti mismo, luego ven y s&iacute;gueme&raquo; 
              (Mt 19,21). Mar&iacute;a se puso, entonces, a observar a sus hermanas 
              amadas por sus maridos y su vida c&oacute;moda. Ve&iacute;a a las 
              compa&ntilde;eras galantear. Se daba cuenta de cuanto bienestar 
              se gozaba en su propia casa. Gozaba del afecto de sus hermanos, 
              del amor especial de su padre. Un joven pretendiente se hab&iacute;a 
              presentado con cartas de petici&oacute;n de matrimonio, declarando 
              que la habr&iacute;a esperado hasta que cumpliera la edad justa, 
              aunque tuviera que esperar diez a&ntilde;os. La voz de Jes&uacute;s, 
              le llegaba misteriosamente a sus o&iacute;dos: &laquo;Si quieres, 
              deja todo, ven y s&iacute;gueme&raquo;, entend&iacute;a ser libre 
              para escoger, esta condici&oacute;n de amable libertad fue la que 
              toc&oacute; y atrajo totalmente su coraz&oacute;n. Jes&uacute;s 
              la conquist&oacute;; la embeles&oacute; desde la Cruz: sus llagas 
              la obtuvieron como esposa. El 21 de noviembre de 1906 hizo &laquo;su 
              promesa de amor a su Se&ntilde;or, su voto de amor eterno&raquo;. 
              <br>
              <br>
              Mar&iacute;a iba a Babina, permaneciendo all&iacute; un par de meses. 
              Las primeras veces iba con su padre quien durante el viaje permanec&iacute;a 
              callado porque rezaba el rosario, tambi&eacute;n durante la permanencia 
              en Babina, habitualmente era silencioso, a veces se sentaba a su 
              lado y le le&iacute;a algo, mientras ella hac&iacute;a labores. 
              Fue all&iacute; donde Mar&iacute;a pudo tocar de cerca la gran bondad 
              y piedad de su padre para con las familias pobres del lugar, que 
              &eacute;l con su t&iacute;o Don Marcos hab&iacute;an instalado all&iacute;, 
              construy&eacute;ndoles peque&ntilde;as casas. Apenas llegaba, lo 
              primero que hac&iacute;a era enviar a cada familia, a trav&eacute;s 
              de Mar&iacute;a, alguna ayuda. <br>
              <br>
              La primera vez, Mar&iacute;a objet&oacute; que era justo preparar 
              primero su almuerzo y despu&eacute;s pensar en aquella gente. Su 
              pap&aacute; le dijo: &laquo;&iexcl;No, primero est&aacute;n los 
              pobres!&raquo;. Cada d&iacute;a reun&iacute;a a los ni&ntilde;os 
              y les distribu&iacute;a galletas. Al atardecer, les ense&ntilde;aba 
              el catecismo y las lecciones escolares. Cuando Mar&iacute;a llev&oacute; 
              a doce de ellos a Blato para la primera comuni&oacute;n, permanec&iacute;an 
              mudos y turbados ante la belleza de la iglesia parroquial de Todos 
              los Santos, y se comportaban hasta el punto que no pasaron inadvertidos.<br>
              <br>
              En abril de 1911 falleci&oacute; Antonio, su amad&iacute;simo padre 
              en quien siempre encontraba comprensi&oacute;n, luego la vida para 
              Mar&iacute;a se volvi&oacute; m&aacute;s dif&iacute;cil. En particular, 
              su madre lleg&oacute; incluso a perseguirla a causa de su rechazo 
              de tantas y excelentes propuestas de matrimonio. En efecto, unos 
              nueve ricos pretendientes la hab&iacute;an pedido en matrimonio. 
              A siete de estos no fue dif&iacute;cil rechazarlos, les dec&iacute;a 
              que hab&iacute;an llegado &iexcl;tarde, porque ya se hab&iacute;a 
              comprometido!, o que no ten&iacute;a intenci&oacute;n de casarse. 
              Algunos se sirvieron incluso de la intervenci&oacute;n del obispo 
              para que los recomendara y dijese alguna palabra para convencerla, 
              seguros de que ella, como persona devota, habr&iacute;a escuchado 
              su consejo. Pero el obispo les respond&iacute;a: &laquo;&iexcl;Dejen 
              en paz a esa joven!&raquo;. En particular con dos fue bastante dura 
              la situaci&oacute;n, porque muchos se hab&iacute;an interpuesto, 
              comenzando por su madre, y luego sus cu&ntilde;ados, hermanos, etc. 
              Su madre le suplicaba que no tirara por la ventana la posibilidad 
              de ser rica y feliz. Pero visto que Mar&iacute;a no la escuchaba, 
              comenz&oacute; a reprenderla y a herirla. Una vez, contest&oacute;: 
              &laquo;Y bien, si ese sujeto es tan bueno, ad&oacute;ptenlo ustedes 
              y qu&eacute;dense con &eacute;l, d&eacute;jenme a m&iacute; ir por 
              mi camino, porque de esta manera me quitan la vida: &iexcl;as&iacute; 
              no puedo vivir!&raquo;. Ella comenz&oacute; a adelgazar y decaer, 
              entonces, los hermanos y los cu&ntilde;ados quisieron hacerla viajar 
              para que se distrajera y se despertara en ella alg&uacute;n inter&eacute;s 
              por la vida mundana. Mar&iacute;a tuvo que luchar contra todos sus 
              parientes juntos. Fueron pruebas tremendas, todav&iacute;a m&aacute;s 
              agudas por el hecho de que no pod&iacute;a expresar su decisi&oacute;n 
              por miedo del contragolpe, &iquest;qu&eacute; pod&iacute;a hacer, 
              pobrecita? Ya estaba firme en su decisi&oacute;n; a&uacute;n m&aacute;s, 
              estaba ligada por una promesa perpetua y d&iacute;a tras d&iacute;a 
              esperaba el mejor momento para irse a alg&uacute;n convento, pero 
              al no ser mayor de edad, no pod&iacute;a hacerlo sin permiso. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Se 
              hundi&oacute; en una tristeza de &aacute;nimo semejante a la muerte. 
              Se sinti&oacute; sola, sin ninguna ayuda, como si tambi&eacute;n 
              Jes&uacute;s la hubiese abandonado. En ese estado de profunda aflicci&oacute;n, 
              deseaba desaparecer. Por una parte, no soportaba la idea de ser 
              causa de pena para la vida de otros y por otra, quer&iacute;a ser 
              libre para ir por su camino. Ten&iacute;a que dar una respuesta 
              decisiva y, por consiguiente, la espada habr&iacute;a atravesado 
              los corazones de sus seres queridos. Al final, se sent&oacute; y 
              escribi&oacute; su respuesta: &laquo;&iexcl;No tengo intenci&oacute;n 
              de casarme!&raquo;.<br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-9.jpg" width="177" height="304" align="left">Al 
              igual que su padre, Mar&iacute;a no simpatizaba con los ricos, parec&iacute;a 
              tener coraz&oacute;n solamente para los pobres, pero no era libre 
              para ir junto a ellos, no pod&iacute;a visitarlos ni ayudarlos abiertamente, 
              porque su madre la reprend&iacute;a, le prohib&iacute;a frecuentarlos. 
              Mar&iacute;a no se atrev&iacute;a a contradecirla. Decidi&oacute;, 
              huir para irse a un convento de clausura y perder definitivamente 
              sus huellas. En uno de esos momentos de exaltaci&oacute;n quem&oacute; 
              todos sus apuntes espirituales, el diario e incluso las cartas que 
              le hab&iacute;a escrito el obispo. Se dirigi&oacute; a su cu&ntilde;ado 
              alcalde, quien, despu&eacute;s de la muerte de su padre era su segundo 
              tutor. Le dijo que si la quer&iacute;an bien, no deb&iacute;an atormentarla, 
              porque no habr&iacute;an obtenido otra cosa que debilitarla m&aacute;s; 
              pero aunque d&eacute;bil, en secreto se ir&iacute;a a un convento 
              de clausura. </font></strong></font></p>
            <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>A 
              la izquierda: Imagen de Monse&ntilde;or Jos&eacute; Marcelic </strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Su 
              familia se entristeci&oacute; hasta las l&aacute;grimas y le rogaron 
              que se quedara con ellos al menos otros cinco o seis a&ntilde;os, 
              porque sab&iacute;an que ser&iacute;an llamados a las armas en vista 
              de la guerra ya anunciada. La situaci&oacute;n era que sobre la 
              mam&aacute; y sobre Mar&iacute;a reca&iacute;a el peso de la conducci&oacute;n 
              administrativa del patrimonio familiar. La madre comenz&oacute; 
              a organizar almuerzos especiales a los que invitaba a algunos hu&eacute;spedes 
              con la &uacute;nica finalidad de persuadir a Mar&iacute;a de que 
              desistiera de su decisi&oacute;n. En una ocasi&oacute;n de &eacute;stas 
              Mar&iacute;a dijo: &laquo;hay demasiados ni&ntilde;os inteligentes 
              y abandonados, que no tienen quien los eduque y les muestre la vida, 
              y que, en cambio, podr&iacute;an ser preparados para asumir compromisos 
              a favor de la humanidad&raquo;. &laquo;Estos me llaman para que 
              les haga las veces de madre. &iexcl;No estoy llamada a sacrificarme 
              como madre de cinco o seis hijos, sino de centenares, de millares 
              de ni&ntilde;os abandonados!&raquo;.<br>
              <br>
              Mar&iacute;a, con la intenci&oacute;n de irse secretamente lejos, 
              al convento de clausura de las Clarisas, tramit&oacute; la c&eacute;dula 
              de identidad, pero su familia se las arregl&oacute; para que la 
              autoridad judicial vigilara el puerto de Prigradica y el de Vela 
              Luka y as&iacute; se desvanecieron todos sus planes. Mientras tanto, 
              segu&iacute;a debilit&aacute;ndose y perdiendo la salud; su madre 
              decidi&oacute; llevarla a un especialista en Split. Revisada por 
              &eacute;l dijo: &laquo;La joven sufre terriblemente; su coraz&oacute;n 
              ya no tiene fuerzas, est&aacute; muy d&eacute;bil, si no le conceden 
              lo que desea, tengan la seguridad de que no vivir&aacute; m&aacute;s 
              de dos meses!&raquo;. La mam&aacute; se turb&oacute; mucho y volvi&oacute; 
              muy pensativa. Mar&iacute;a le dijo: &laquo;ya no puedo m&aacute;s, 
              no sigan atorment&aacute;ndome con sus prohibiciones, dejen que 
              me vaya en paz a un convento, ahora mismo. &iexcl;Si no me dejan 
              ir por las buenas, me ir&eacute; igualmente y no me volver&aacute;n 
              a ver!&raquo;. Asimismo el obispo de Split, donde la hab&iacute;a 
              llevado su madre, dijo: &laquo;&iexcl;Dejen que la joven se vaya 
              en paz, si es lo que desea!&raquo;. La madre trat&oacute; de explicarle 
              que Mar&iacute;a era d&eacute;bil y bastante sensible para una vida 
              tan r&iacute;gida como la del convento de clausura. &Eacute;ste 
              replic&oacute; que Jes&uacute;s mismo da la fuerza necesaria al 
              alma. La madre se arrepinti&oacute; de haber acudido a &eacute;l 
              y se apresur&oacute; a irse. <br>
              <br>
              As&iacute;, con la tristeza en el coraz&oacute;n, la acompa&ntilde;&oacute; 
              al convento de las Siervas de la Caridad en Split. Ellas la recibieron 
              como pensionista para recuperarse, mientras tanto estudiaba tambi&eacute;n 
              el italiano y el alem&aacute;n.<br>
              <br>
              Mar&iacute;a, una vez m&aacute;s, se dirigi&oacute; a Mons. Marcelic 
              para pedir su consejo, escribi&eacute;ndole que ya no pod&iacute;a 
              contener m&aacute;s su vocaci&oacute;n por un convento de clausura 
              y que se estaba preparando para el viaje; pero, al mismo tiempo, 
              era perseguida por una voz interior que le ped&iacute;a sacrificarse 
              qued&aacute;ndose en el mundo, alej&aacute;ndose de los suyos, como 
              &eacute;l mismo le hab&iacute;a escrito. Y conclu&iacute;a: &laquo;por 
              eso, desolada al ver la ceguera y las injusticias del mundo y tanta 
              miseria, quiero irme a alg&uacute;n lugar solitario, donde, en silencio, 
              llorar y dar la debida satisfacci&oacute;n al Se&ntilde;or&raquo;. 
              En espera de la respuesta, hizo una novena al Sagrado Coraz&oacute;n. 
              Al t&eacute;rmino de la novena, lleg&oacute; la carta del obispo 
              Marcelic: &laquo;&iquest;T&uacute;, qu&eacute; ir&iacute;as a hacer 
              en un convento de clausura? &iquest;Qu&eacute; quisieras hacer por 
              la gloria de Dios y para ayudar a los necesitados? No tendr&iacute;as 
              la libertad para actuar, a lo sumo, quiz&aacute; podr&iacute;as 
              poner o levantar la mesa, desperdiciando, as&iacute;, sin un motivo 
              espec&iacute;fico, el tiempo precioso de tu vida y las capacidades 
              que Dios te ha dado. En el convento de clausura tendr&iacute;as 
              una vida breve, como la de tu difunta hermana Sor Gertrudis. T&uacute; 
              dices que no puedes soportar tanta miseria, corrupci&oacute;n y 
              engreimiento del mundo, y sufres porque no puedes ayudar; por eso 
              quieres irte para poder llorar por estas miserias. Pero no est&aacute; 
              bien escapar y dejar la casa mientras est&aacute; en llamas; &iexcl;llorar 
              por eso no es de h&eacute;roes! Al contrario, hay que trabajar con 
              todas las fuerzas posibles para apagar las llamas y salvar lo que 
              se pueda. Te aconsejo, pues, que vuelvas y te comprometas con tu 
              pueblo en la educaci&oacute;n de las j&oacute;venes. Con el tiempo 
              podr&aacute;s abrir una casa religiosa; pero cada cosa a su tiempo&raquo;. 
              Mar&iacute;a inmediatamente volvi&oacute; a casa en espera de ulteriores 
              directivas. Corr&iacute;a el a&ntilde;o 1914 y la gran guerra mundial 
              asolaba Europa sembrando muerte y miseria: viudas, hu&eacute;rfanos, 
              hambre, enfermedades... Sobre este trasfondo se iba definiendo la 
              vocaci&oacute;n de Mar&iacute;a.<br>
              <br>
              En septiembre de 1917, Mar&iacute;a recibi&oacute; otra carta del 
              obispo Marcelic, en la que le dec&iacute;a: &laquo;Todo est&aacute; 
              en tu buena voluntad, en eso debes ser completamente libre, debes 
              decidir t&uacute; sola, libremente, luego estar&aacute;s m&aacute;s 
              tranquila y tendr&aacute;s mayor m&eacute;rito ante Dios. &iexcl;Todo 
              ser&aacute; solamente tuyo! Dios nos ama, respetando nuestra libertad, 
              lo que hacemos espont&aacute;neamente le agrada m&aacute;s. Te digo 
              lo que pienso y lo que deseo, pero la m&iacute;a no es la &uacute;ltima 
              palabra. &iexcl;Es necesario que decidas t&uacute; misma! Yo, por 
              mi parte, quiero que te quedes en Blato, en el colegio de las Siervas 
              de la Caridad, como una buena levadura; podr&iacute;as hacer el 
              bien por tu pueblo y, con el tiempo, fundar una Congregaci&oacute;n 
              religiosa, tomando a tu cargo la educaci&oacute;n de las ni&ntilde;as 
              m&aacute;s necesitadas, hay que hacer surgir los estratos m&aacute;s 
              bajos de la sociedad. Si abren el comedor popular, podr&iacute;as 
              entrar con ellas como ayudante. De esta manera, quiz&aacute; tu 
              madre te dar&iacute;a permiso m&aacute;s f&aacute;cilmente y despu&eacute;s, 
              cuando cumplas 24 a&ntilde;os, con la mayor&iacute;a de edad, podr&aacute;s 
              decidir sola, libremente. Pero tendr&aacute;s que actuar con valent&iacute;a. 
              &iexcl;Reflexionar sola ante Dios... y decidir! Es necesario que 
              todo sea obra tuya&raquo;.<br>
              <br>
              Mar&iacute;a acept&oacute; y acat&oacute; este consejo. Decidi&oacute;, 
              pues, ir a habitar con las Siervas de la Caridad en calidad de ayudante 
              en el comedor popular, donde, por lo dem&aacute;s, ya prestaba servicios 
              en la administraci&oacute;n, y diariamente hac&iacute;a largas caminatas 
              a pie para la distribuci&oacute;n de bonos a la gente. Pens&oacute; 
              que por esta raz&oacute;n, quiz&aacute; su madre la dejar&iacute;a 
              ir de buena gana, al saber que no se ir&iacute;a para hacerse monja. 
              Pero su mam&aacute; se opuso en&eacute;rgicamente, por el hecho 
              que se habr&iacute;a encontrado completamente sola en la administraci&oacute;n 
              de las propiedades y las Siervas de la Caridad no ten&iacute;an 
              lugar, porque a&uacute;n no hab&iacute;an terminado la edificaci&oacute;n. 
              As&iacute;, con todos estos impedimentos, tuvo que esperar hasta 
              el 25 de marzo de 1919.<br>
              <br>
              (Bibliograf&iacute;a consultada &#8220;Madre M. de Jes&uacute;s 
              Crucificado&#8221;. 1892-1966. Gaetano Passarelli)</font></strong></font></p>
            <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="childhood.htm">Su ni&ntilde;ez</a></font></strong></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="fundacion.htm">Su edad madura. La fundaci&oacute;n y direcci&oacute;n 
              de la Congregaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="vuelta.htm">Hacia la vuelta al Padre</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="beatificacion.htm">Beatificaci&oacute;n</a></font></strong></font><font size="1"><a href="#6"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"> 
              </font></strong></font></a></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="eventos.htm">Reliquias de Mar&iacute;a Petkovic en una 
              iglesia de La Plata</a></font></strong></font></font></strong></font></strong></font></p>
            <p align="center"><br>
              <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font> </p>
            <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
              </strong></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></strong></font></p>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table>
</td>
  </tr>
  <tr>
    <td width="45" height="1" valign="top"><img src="transparent.gif" alt="" width="45" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>

</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
