<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Mar&iacute;a Petkovic: Beatificaci&oacute;n</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="4604" valign="top"></td>
    <td width="771" height="4604" valign="top"><table width="100%" height="656" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font></div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/beatificacion.gif" width="600" height="100"></div></td>
    </tr>
    <tr valign="top"> 
      <td height="466" colspan="2"><p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
              <u>BEATIFICACION DE LA SIERVA DE DIOS MARIA DE JESUS CRUCIFICADO 
              PETKOVIC</u><br>
              <br>
              <em>&#8220;La santidad de los santos depende del amor hacia Dios 
              que ellos posean, porque cuanto m&aacute;s amor de Dios tienen, 
              m&aacute;s santidad poseen&#8221;</em> (M. Fundadora) <br>
              <br>
              <em>&#8220;Los Santos no tienen mas que existir y lanzar un llamamiento 
              para que vayamos hacia ellos, y nazca en nosotros un nuevo hombre. 
              Ellos han abierto el camino por donde podr&aacute;n otros marchar&#8221; 
              </em>(H. Bergson)<br>
              <br>
              Viendo y comprobando los signos preclaros de la santidad de la Madre 
              Fundadora, sus hijas espirituales apoyadas por otras personas de 
              notable prestigio que la conocieron, presentaron los documentos 
              para introducir su Causa de Beatificaci&oacute;n en el Vicariato 
              de Roma. As&iacute; el 5 de julio de 2002 la CONGREGACI&Oacute;N 
              PARA LAS CAUSAS DE LOS SANTOS de la Di&oacute;cesis de Roma dio 
              el Decreto sobre las Virtudes Heroicas de la Sierva de Dios MARIA 
              DE JES&Uacute;S CRUCIFICADO (En el siglo: Mar&iacute;a Petkovic) 
              Fundadora de la Congregaci&oacute;n de las Hijas de la Misericordia 
              T.O.R. de San Francisco (1892-1966) <br>
              <br>
              <em>&laquo;Amen inmensamente a su dulc&iacute;simo Se&ntilde;or 
              Jesucristo, para El s&oacute;lo se inmole vuestra vida, para El 
              s&oacute;lo sea vuestro trabajo en las obras de misericordia y amor. 
              En la Congregaci&oacute;n que sea todo por El. Por &Eacute;l vivan 
              y por &Eacute;l mueran. Vayan por el mundo propagando su reinado 
              y su amor&raquo;</em>. Tales exhortaciones, escritas por la Sierva 
              de Dios Mar&iacute;a de Jes&uacute;s Crucificado a sus hermanas 
              en su testamento espiritual, fueron la regla de su vida, consumida 
              por la gloria de Dios y al servicio del pr&oacute;jimo, con gran 
              celo practic&oacute; las obras de misericordia espirituales y corporales 
              con los m&aacute;s pobres. <br>
              <br>
              Nacida en Blato, di&oacute;cesis de Dubrovnik, el 10 de diciembre 
              de 1892, Mar&iacute;a desde su ni&ntilde;ez se demostr&oacute; tenaz 
              de &aacute;nimo, firme de car&aacute;cter, con inclinaci&oacute;n 
              a las pr&aacute;cticas religiosas, a la obediencia y a la caridad. 
              El Bautismo, la Comuni&oacute;n y la Confirmaci&oacute;n, acontecimientos 
              de gran importancia en su vida, fueron el fundamento de su espiritualidad. 
              Advirti&oacute; en si la vocaci&oacute;n a la vida consagrada, que 
              fue combatida por sus padres, que la empujaban al matrimonio. A 
              los 14 a&ntilde;os, en forma secreta hizo el voto de castidad perpetua. 
              Particip&oacute; activamente en la misi&oacute;n de la Iglesia y 
              se empe&ntilde;&oacute; en el apostolado. <br>
              <br>
              Visitaba a enfermos y ancianos, llevaba ayuda espiritual y material 
              a los pobres, a los hu&eacute;rfanos y a ni&ntilde;os abandonados. 
              Cuidaba con celo su vida espiritual con la participaci&oacute;n 
              en los sacramentos, la contemplaci&oacute;n, la meditaci&oacute;n. 
              En 1919 a pedido de Mons. Jos&eacute; Marcelic, obispo de Dubrovnik 
              y director espiritual, asumi&oacute; con algunas compa&ntilde;eras 
              las obras dejadas por las Religiosas Siervas de la Caridad. El 4 
              de octubre de 1920 visti&oacute; el h&aacute;bito religioso y fund&oacute; 
              la Congregaci&oacute;n de las Hijas de la Misericordia de la Tercera 
              Orden Regular de San Francisco, para difundir con las obras de misericordia 
              el amor de Dios. Tom&oacute; el nombre de Mar&iacute;a de Jes&uacute;s 
              Crucificado. El 14 de octubre del mismo fue nombrada Superiora General 
              y trabaj&oacute; por m&aacute;s de cuarenta a&ntilde;os con solicitud 
              por el bien de su Instituto, cuidando la formaci&oacute;n de las 
              Hermanas y dando vida a varias iniciativas en favor de los ni&ntilde;os 
              pobres y enfermos. En 1923 obtuvo la aprobaci&oacute;n diocesana 
              de las Constituciones y en 1928 la agregaci&oacute;n del Instituto 
              al Orden de los Frailes Menores. En 1936 envi&oacute; hermanas a 
              la Argentina, d&oacute;nde ella misma vino a vivir desde 1940 a 
              1952, promoviendo y fundando en varios pa&iacute;ses de Am&eacute;rica 
              latina obras educativas y de beneficencia. Regres&oacute; a Roma 
              en 1952 donde se estableci&oacute; en la nueva Casa Generalicia. 
              Afectada de una hemorragia cerebral con hemiplej&iacute;a permanente 
              renunci&oacute; en 1960 a su cargo de Superiora General. <br>
              <br>
              Pas&oacute; los &uacute;ltimos a&ntilde;os de vida en oraci&oacute;n, 
              dio ejemplo de virtudes que, a&ntilde;o tras a&ntilde;o se hicieron 
              m&aacute;s s&oacute;lidas y evidentes. Ejerci&oacute;, en efecto, 
              la Fe, la Esperanza, la Caridad y las otras virtudes con generosidad, 
              constancia y alegr&iacute;a; nutri&oacute; una esperanza firme en 
              Dios, cumpliendo siempre su voluntad y se prodig&oacute; incansablemente 
              a la construcci&oacute;n del Reino de Dios. El &uacute;nico fin 
              de la Sierva de Dios fue la glorificaci&oacute;n del Padre Celestial 
              y su Santo Nombre, al que alababa por medio de su Verbo Encarnado 
              y Crucificado. Practic&oacute; la comuni&oacute;n con Dios a trav&eacute;s 
              de la liturgia, la devoci&oacute;n hacia la Santa Eucarist&iacute;a, 
              el amor filial por la Virgen Mar&iacute;a; a trav&eacute;s de la 
              oraci&oacute;n y la meditaci&oacute;n de las verdades eternas. Uni&oacute; 
              una intensa vida espiritual, iluminada por el amor de Dios, con 
              el apostolado de la difusi&oacute;n de la fe en todo el mundo y 
              de la comunicaci&oacute;n del amor de Dios a los ni&ntilde;os, a 
              los pobres, a los enfermos, a los pecadores, a los ancianos y a 
              los humildes. Especial atenci&oacute;n tuvo por sus hijas espirituales, 
              a quienes gui&oacute; por el camino del Evangelio con firmeza y 
              ternura. <br>
              <br>
              Experiment&oacute; la alegr&iacute;a y el peso de conducir las almas 
              a Dios, soportando hasta el fin fatigas, sacrificios, adversidades 
              y ofensas, confiada solamente en el consuelo de la Divina Providencia, 
              en la que ten&iacute;a toda su esperanza. Sacaba fuerzas y sabidur&iacute;a 
              de la comuni&oacute;n con Dios, de la oraci&oacute;n y de las orientaciones 
              de los Pastores de la Iglesia, a los que siempre se mostr&oacute; 
              d&oacute;cil y obediente. Ejerci&oacute; en sumo grado la justicia 
              hacia Dios y el pr&oacute;ximo y la templanza en el uso de los bienes 
              materiales. Se revel&oacute; fuerte en el afrontar los obst&aacute;culos, 
              paciente en la enfermedad, constante en seguir a Cristo. Como verdadera 
              disc&iacute;pula de san Francisco de As&iacute;s, am&oacute; a Cristo 
              crucificado con coraz&oacute;n indiviso y dio gran importancia a 
              la pobreza y a la humildad. Deseosa del Para&iacute;so, se prepar&oacute; 
              con serenidad a la vida eterna, hasta que el Se&ntilde;or el 9 de 
              julio de 1966 la llam&oacute; a s&iacute;. <br>
              <br>
              La fama de santidad, de la cual se rode&oacute; en vida, la Sierva 
              de Dios, fue confirmada despu&eacute;s de su muerte, as&iacute; 
              que el Vicariato de Roma empez&oacute; la causa de Beatificaci&oacute;n 
              y Canonizaci&oacute;n. Se discuti&oacute; si la Sierva de Dios hubiera 
              ejercido las virtudes en grado heroico. El 23 de abril de 2002 el 
              Congreso Especial de los Consultores Te&oacute;logos expres&oacute; 
              su voto favorable. Los Padres Cardenales y Obispos, en la Sesi&oacute;n 
              Ordinaria del 21 de mayo de 2002, escuchada la relaci&oacute;n del 
              Mons. Emile Eid, Obispo de Sarepta de los Maronitas, declararon 
              que la Sierva de Dios Mar&iacute;a de Jes&uacute;s Crucificado practic&oacute; 
              las virtudes teologales, cardinales y aquellas relacionadas a ellas, 
              en sumo grado. Finalmente se dio una esmerada relaci&oacute;n al 
              Santo Padre Juan Pablo II de parte del suscrito Cardinal Prefecto, 
              Su Santidad, acogi&oacute; y ratific&oacute; el parecer de la Congregaci&oacute;n 
              para las Causas de los Santos, orden&oacute; que se redactara el 
              decreto sobre las virtudes heroicas de la Sierva de Dios. Terminado 
              esto, convoc&oacute; al suscrito Cardenal Prefecto, al Ponente de 
              la Causa, al Secretario de la Congregaci&oacute;n y a cuantos por 
              norma en tales circunstancias son convocados, en presencia de ellos 
              el Santo Padre declar&oacute; solemnemente: &#8220;Se evidencia 
              el grado heroico de las virtudes teologales de Fe, Esperanza y Caridad 
              hacia Dios y el pr&oacute;ximo y las cardinales de Prudencia, Justicia, 
              Fortaleza y Templanza adem&aacute;s de las otras a ellas relacionadas, 
              en la Sierva de Dios Mar&iacute;a de Jes&uacute;s Crucificado, (en 
              el siglo: Mar&iacute;a Petkovic), fundadora de la Congregaci&oacute;n 
              de las Hijas de la Misericordia de la Tercera Orden Regular de San 
              Francisco&#8221;. El Santo Padre, estableci&oacute; que este decreto 
              sea publicado y se inscriba en las Actas de la Congregaci&oacute;n 
              para las Causas de los Santos. Roma, 5 de julio de 2002. Jos&eacute; 
              Card. Saraiva Martins. Prefecto ? Edward Novak Arzobispo titular 
              de Luni Secretario.<br>
              <br>
              <u>Aprobaci&oacute;n del Milagro el 19 de Noviembre de 2002 <br>
              </u></strong></font> <br>
              <a href="pacocha.htm" target="_blank"><img src="archivos/iconos/videos.jpg" width="180" height="135" border="0" align="left"></a><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>Haga 
              click en la imagen para <br>
              acceder a dos v&iacute;deos que relatan <br>
              el milagro que salv&oacute; la vida a 22<br>
              marinos peruanos gracias a la<br>
              intervenci&oacute;n de la Madre<br>
              Mar&iacute;a Petkovic</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
              <br>
              </u><br>
              </strong></font></p>
            <p align="justify"> <br>
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/nuevas-imagenes/fundadora/fundadora-13.jpg" width="326" height="160" align="left">Sucedi&oacute; 
              en Per&uacute;, el 26 de agosto de 1988. Cuando el Submarino &#8220;Pacocha&#8221; 
              fue accidentado por un barco pesquero Japon&eacute;s. En aquellos 
              momentos de extremo peligro, su Comandante Roger Cotrina invoc&oacute; 
              la intercesi&oacute;n de Mar&iacute;a Petkovic y fue Milagrosamente 
              salvado &eacute;l y toda su tripulaci&oacute;n de 22 marinos. El 
              Vaticano el 19 de noviembre de 2002, luego de m&aacute;s de 10 a&ntilde;os 
              de estudio con intervenci&oacute;n de especialistas, reconoci&oacute; 
              que en este acontecimiento hubo intervenci&oacute;n divina por mediaci&oacute;n 
              de la Sierva de Dios Mar&iacute;a de Jes&uacute;s Crucificado.<br>
              <br>
              La terrible colisi&oacute;n que sufri&oacute; el submarino &quot;Pacocha&quot; 
              por el carguero japon&eacute;s &#8220;Hyowa Maru&#8221; en la costa 
              peruana, trajo consigo una historia que, tras un a&ntilde;o de silencio, 
              lleg&oacute; hasta el Vaticano para ser investigada durante 13 a&ntilde;os. 
              Este testimonio fue el del oficial de la Marina de Guerra peruana, 
              Roger Cotrina Alvarado, quien, implorando a la hermana Mar&iacute;a 
              Petkovic, logr&oacute; cerrar con fuerza descomunal la compuerta 
              que permit&iacute;a el ingreso de agua al compartimento del submarino. 
              La noche del 26 de agosto de 1988 el submarino &quot;Pacocha&quot;, 
              de la Marina Peruana, fue impactado por una embarcaci&oacute;n japonesa; 
              el da&ntilde;o producido hizo que el submarino se hundiera. Solo 
              25 tripulantes lograron escapar antes que la nave se fuera a pique. 
              Tras la muerte del capit&aacute;n, el teniente de nav&iacute;o, 
              Roger Cotrina, tom&oacute; el mando entre el desmesurado esfuerzo 
              por salvarse. Los 22 marinos atrapados luchaban contra la presi&oacute;n 
              del agua que inundaba la nave de mil 870 toneladas. Durante el desastre, 
              el teniente y los dem&aacute;s sobrevivientes, se parapetaron en 
              los puntos donde el agua no hab&iacute;a dado lugar. Cotrina estaba 
              preparado para morir, lo present&iacute;a entre la oscuridad y los 
              desesperados gritos de la tripulaci&oacute;n. En ese momento, record&oacute; 
              palabras de la Madre Mar&iacute;a Petkovic y se le present&oacute; 
              su imagen de un libro y estampita que alguna vez le hab&iacute;an 
              prestado para leer, de inmediato sinti&oacute; una gran fuerza y 
              al mismo tiempo una luz le indic&oacute; el camino a la compuerta 
              por donde ingresaba el agua con una furia que s&oacute;lo el mar 
              posee. A fuerza de pulso e implorando a la hermana Petkovic su ayuda, 
              logr&oacute; cerrarla en la profundidad del oc&eacute;ano. Para 
              esto, dada la profundidad y la presi&oacute;n del agua, Roger desarroll&oacute; 
              una fuerza sobrehumana capaz de levantar cinco toneladas, seg&uacute;n 
              determinaron los investigadores. <br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-14.jpg" width="188" height="241" align="left">Roger 
              Cotrina conoci&oacute; a la hermana Mar&iacute;a Petkovic mediante 
              el libro &#8220;Testimonio de Amor&#8221;, que recibi&oacute; de 
              manos de una hermana de la congregaci&oacute;n durante un periodo 
              de internaci&oacute;n en el hospital naval. <br>
              <br>
              Ese ejemplar conten&iacute;a la biograf&iacute;a de la beata y los 
              inicios de su congregaci&oacute;n &#8220;Hijas de la Misericordia&#8221;, 
              pero fue el af&aacute;n por ayudar a los pobres del mundo lo que 
              verdaderamente impresion&oacute; al marino. La Curia Militar Peruana 
              consider&oacute; el hecho como un milagro. El caso ingres&oacute; 
              a la Congregaci&oacute;n de las Causas de los Santos, que fue investigado 
              en un largo proceso. En Roma el caso fue declarado como un acontecimiento 
              inexplicable &#8220;en los modos seg&uacute;n la raz&oacute;n y 
              ciencia&#8221;, por la manera inefable con la que el marino logr&oacute; 
              cerrar la compuerta. Mar&iacute;a Petkovic vivi&oacute; en Am&eacute;rica 
              Latina y su sue&ntilde;o, que no logr&oacute; durante su estad&iacute;a 
              aqu&iacute;, fue el de conocer Per&uacute;, pero fund&oacute; desde 
              Roma, un hogar y un colegio para ni&ntilde;as llamado &#8220;Nuestra 
              Se&ntilde;ora de la Misericordia&#8221;. </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Sus 
              restos descansan en un santuario de la Congregaci&oacute;n en Blato-Croacia). 
              <br>
              <br>
              <u>La beatificaci&oacute;n</u><br>
              <br>
              En su viaje n&uacute;mero 100 al exterior, el Papa Juan Pablo II 
              beatific&oacute; ante 70.000 personas, en la ciudad de Dubrovnic-Croacia, 
              a la religiosa Mar&iacute;a Petkovic, que vivi&oacute; en la Argentina 
              entre 1940 y 1952.<br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-15.jpg" width="149" height="225" align="left">Aquel 
              d&iacute;a 6 de junio de 2003, el sol pegaba fuerte en la explanada 
              del puerto, donde el Papa estaba beatificando a la primera mujer 
              croata llegada a los altares: la hermana Mar&iacute;a de Jes&uacute;s 
              Crucificado Petkovic, en una ceremonia en la que elogi&oacute; al 
              mundo femenino. El calor era insoportable. Detr&aacute;s del sector 
              de prensa, una hilera de peregrinos llamaba la atenci&oacute;n. 
              Se estaban reparando del sol debajo de una enorme bandera celeste 
              y blanca, que dec&iacute;a: &quot;Gracias Madre por venir a nuestra 
              patria&quot;. S&iacute;, hab&iacute;a argentinos en la beatificaci&oacute;n 
              de Mar&iacute;a de Jes&uacute;s Crucificado Petkovic. &iquest;Por 
              qu&eacute;? Porque la nueva beata, fundadora de las Franciscanas 
              Hijas de la Misericordia, una congregaci&oacute;n religiosa que 
              se dedica a los m&aacute;s necesitados, vivi&oacute; en nuestro 
              pa&iacute;s doce a&ntilde;os. &quot;El gran coraz&oacute;n de Mar&iacute;a 
              Petkovic no pudo resistir al llamado de trabajar por los pobres 
              en Am&eacute;rica latina. Aunque la partida de las primeras hermanas 
              misioneras en 1936 represent&oacute; una prueba para la joven congregaci&oacute;n, 
              Mar&iacute;a eligi&oacute; un grupo de 23 hermanas mand&aacute;ndolas 
              a los barrios m&aacute;s pobres de la Argentina para mostrar la 
              caridad y el amor&quot;, recuerda en una biograf&iacute;a el obispo 
              de Dubrovnik, Zelimir Puljic. <em>&quot;Ella misma viaj&oacute; 
              en barco a trav&eacute;s del oc&eacute;ano Atl&aacute;ntico hasta 
              la Argentina el a&ntilde;o 1940 y all&iacute; se qued&oacute; doce 
              a&ntilde;os&quot;. El paso de Mar&iacute;a Petkovic por este pa&iacute;s 
              ha dejado huellas: &quot;En la Argentina hay m&aacute;s de 50 hermanas 
              de la congregaci&oacute;n, distribuidas en ocho comunidades&quot;</em><br>
              <br>
              Un grupo de peregrinos de la congregaci&oacute;n en Argentina religiosas 
              y laicos muchos de Caseros, donde justamente vivi&oacute; la mujer 
              elevada al honor de los altares, se hizo presente en Dubrovnic para 
              la ceremonia de la beatificaci&oacute;n. Tambi&eacute;n llegaron 
              desde Tunuy&aacute;n, Mendoza, sobrinos nietos de la beata, hijos 
              de su sobrino emigrado a la Argentina, Ezdenco Petkovic. El marino 
              peruano Roger Cotrina, se present&oacute; con su uniforme de gala 
              para ser testigo del reconocimiento de quien fuera la salvadora 
              de los hombres de mar en el submarino &quot;Pacocha&quot;, cuyo 
              milagro reconocido por el Vaticano llev&oacute; a Mar&iacute;a Petkovic 
              a los altares. Junto con &eacute;l viaj&oacute; una delegaci&oacute;n 
              peruana de religiosas y laicos para participar de la beatificaci&oacute;n. 
              Delegaciones de Chile y Paraguay tambi&eacute;n se hicieron presentes 
              con religiosas y laicos en este gran acontecimiento de toda la familia 
              de las Hijas de la Misericordia de la T.O.R. de San Francisco.<br>
              <br>
              Pese al calor y la fatiga, el Papa no defraud&oacute;. En su homil&iacute;a, 
              basada en la figura de Mar&iacute;a Petkovic, un ejemplo, habla 
              de las mujeres. Y, con voz clara, en croata sentencia que hoy m&aacute;s 
              que nunca &quot;el mundo necesita de la mujer&quot;, de su &quot;sensibilidad, 
              generosidad y fortaleza&quot;. <br>
              <br>
              <u>Homil&iacute;a de Juan Pablo II. Puerto de Dubrovnik Viernes 
              6 de junio de 2003</u><br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-16.jpg" width="324" height="184" align="left">&quot;Maestro 
              bueno, &iquest;qu&eacute; he de hacer para tener en herencia la 
              vida eterna?&quot; (Mc 10, 17), pregunt&oacute; el joven que aquel 
              d&iacute;a se present&oacute; ante Jes&uacute;s, poni&eacute;ndose 
              de rodillas. Amad&iacute;simos hermanos y hermanas, tambi&eacute;n 
              nosotros, en la asamblea lit&uacute;rgica en que nos reunimos como 
              disc&iacute;pulos del &quot;Maestro bueno&quot;, le dirigimos hoy 
              la misma pregunta para saber cu&aacute;l es el camino que nos conduce 
              a la vida eterna. La respuesta es sencilla e inmediata: &quot;Cumple 
              los mandamientos&quot;. Y viene de Aquel que es el verdadero manantial 
              de la verdad y de la vida. El pueblo de Dubrovnik, reunido para 
              esta celebraci&oacute;n festiva, juntamente con los peregrinos que 
              han venido del resto de Croacia, de Bosnia y Herzegovina, de Montenegro 
              y de los dem&aacute;s pa&iacute;ses, acoge con emoci&oacute;n la 
              invitaci&oacute;n del &quot;Maestro bueno&quot;, e implora su ayuda 
              y su gracia para poder corresponder con generosidad y empe&ntilde;o. 
              Os saludo con afecto, amad&iacute;simos hermanos y hermanas, juntamente 
              con vuestros obispos, los sacerdotes, los religiosos y las religiosas 
              que os acompa&ntilde;an en vuestro camino de testimonio cristiano. 
              Dirijo mi saludo cordial al obispo de esta di&oacute;cesis, monse&ntilde;or 
              Zelimir Puljic, a quien agradezco las amables palabras que me ha 
              dirigido; a los cardenales Joachim Meisner y Vinko Puljic; y de 
              modo especial a las religiosas Hijas de la Misericordia, fundadas 
              por la nueva beata. Saludo con deferencia tambi&eacute;n a las autoridades 
              civiles y militares, a las que doy las gracias, as&iacute; como 
              a todos los que han trabajado para hacer posible mi visita. <br>
              <br>
              Recordando a mi predecesor P&iacute;o IV, que fue arzobispo aqu&iacute;, 
              he venido con alegr&iacute;a a esta antigua y gloriosa ciudad de 
              Dubrovnik, orgullosa de su historia y de sus tradiciones de libertad, 
              justicia y promoci&oacute;n del bien com&uacute;n, testimoniadas 
              por las lapidarias palabras grabadas en la fortaleza de San Lorenzo: 
              &quot;La libertad no se vende ni por todo el oro del mundo&quot; 
              y sobre la puerta de la sala del Consejo, en el palacio del gobernador: 
              &quot;Olvidando el inter&eacute;s privado, preocupense por el p&uacute;blico&quot;. 
              Deseo que el patrimonio de valores humanos y cristianos, acumulado 
              a lo largo de los siglos, con la ayuda de Dios y de vuestro protector 
              san Blas, siga constituyendo el tesoro m&aacute;s valioso de la 
              gente de este pa&iacute;s. <br>
              <br>
              &quot;Maestro bueno, &iquest;qu&eacute; he de hacer para tener en 
              herencia la vida eterna?&quot; (Mc 10, 17). Es la pregunta que tambi&eacute;n 
              sor Mar&iacute;a de Jes&uacute;s Crucificado hizo a su Se&ntilde;or 
              desde que, siendo joven, colaboraba en la parroquia de Blato, en 
              la isla de Korcula, y se prodigaba al servicio del pr&oacute;jimo 
              en las asociaciones del Buen Pastor y de las Madres cat&oacute;licas, 
              as&iacute; como en la cocina popular. La respuesta reson&oacute; 
              n&iacute;tidamente en su coraz&oacute;n: &quot;&iexcl;Ven y s&iacute;gueme!&quot;. 
              As&iacute;, conquistada por el amor de Dios, eligi&oacute; consagrarse 
              para siempre a &eacute;l, realizando la aspiraci&oacute;n de entregarse 
              totalmente al bien espiritual y material de las personas m&aacute;s 
              necesitadas. Luego fund&oacute; la congregaci&oacute;n de las Hijas 
              de la Misericordia de la Tercera Orden Regular de San Francisco, 
              con la misi&oacute;n espec&iacute;fica de &quot;difundir y propagar, 
              mediante las obras de misericordia espirituales y corporales, el 
              conocimiento del Amor divino&quot;. No faltaron dificultades, pero 
              sor Mar&iacute;a sigui&oacute; adelante con ind&oacute;mita valent&iacute;a, 
              ofreciendo sus sufrimientos como actos de culto y sosteniendo a 
              sus hermanas con la palabra y con el ejemplo. Durante cuarenta a&ntilde;os 
              gobern&oacute; con sabidur&iacute;a materna su instituto, abri&eacute;ndolo 
              al compromiso misionero en diversos pa&iacute;ses de Am&eacute;rica 
              Latina. La figura de la beata Mar&iacute;a de Jes&uacute;s Crucificado 
              me lleva a pensar en todas las mujeres de Croacia, tanto en las 
              que est&aacute;n casadas y son madres felices, como en las que est&aacute;n 
              marcadas para siempre por el dolor de la p&eacute;rdida de un familiar 
              en la cruel guerra de la d&eacute;cada de 1990, o por otras amargas 
              desilusiones sufridas. Pienso en ti, mujer, porque con tu sensibilidad, 
              generosidad y fortaleza &quot;enriqueces la comprensi&oacute;n del 
              mundo y contribuyes a la plena verdad de las relaciones humanas&quot; 
              (Carta a las mujeres. Dios te ha confiado de modo especial las criaturas, 
              y por ello est&aacute;s llamada a convertirte en un apoyo importante 
              para la existencia de toda persona, en particular en el &aacute;mbito 
              de la familia. El ritmo fren&eacute;tico de la vida moderna puede 
              llevar al ofuscamiento e, incluso, a la p&eacute;rdida de lo que 
              es humano. <br>
              <br>
              Nuestro tiempo, tal vez m&aacute;s que cualquier otra &eacute;poca 
              de la historia, necesita &quot;el &quot;genio&quot; de la mujer, 
              que asegure en toda circunstancia la sensibilidad por el hombre&quot; 
              (Mulieris dignitatem, 30). Mujeres croatas, conscientes de vuestra 
              alt&iacute;sima vocaci&oacute;n de &quot;esposas&quot; y &quot;madres&quot;, 
              sigan mirando a toda persona con los ojos del coraz&oacute;n, salgan 
              a su encuentro y acomp&aacute;&ntilde;enla con la sensibilidad propia 
              del instinto materno. Vuestra presencia es indispensable en la familia, 
              en la sociedad y en la comunidad eclesial. De modo particular, pienso 
              en ustedes, mujeres consagradas como Mar&iacute;a Petkovic, que 
              han acogido la invitaci&oacute;n a seguir con coraz&oacute;n indiviso 
              a Cristo, casto, pobre y obediente. No se cansen de responder fielmente 
              al &uacute;nico Amor de sus vidas. En efecto, la vida consagrada 
              no es s&oacute;lo compromiso generoso de un ser humano; es, ante 
              todo, respuesta a un don que viene de lo alto y que se debe acoger 
              con plena disponibilidad. Que la experiencia diaria del amor gratuito 
              de Dios a ustedes las impulse a entregar sin reservas sus vidas 
              al servicio de la Iglesia y de los hermanos, poni&eacute;ndolo todo, 
              presente y futuro, en sus manos. &quot;Jes&uacute;s, fijando en 
              &eacute;l su mirada, lo am&oacute;&quot; (Mc 10, 21). Dios dirige 
              una mirada llena de ternura a quien desea cumplir su voluntad y 
              caminar por sus sendas (cf. Sal 1, 1-3). En efecto, cada uno, seg&uacute;n 
              su vocaci&oacute;n propia, est&aacute; llamado a realizar, en s&iacute; 
              y en torno a s&iacute;, el proyecto de Dios. Con este fin, el Esp&iacute;ritu 
              del Se&ntilde;or reviste al hombre fiel a Dios &quot;de entra&ntilde;as 
              de misericordia, bondad, humildad, mansedumbre y paciencia&quot; 
              (Col 3, 12). S&oacute;lo as&iacute; se puede edificar la ciudad 
              terrena a imagen de la ciudad celestial. Que la comunidad cristiana 
              de ustedes crezca y se fortalezca en el perd&oacute;n rec&iacute;proco, 
              en la caridad y en la paz: esta es la oraci&oacute;n que hoy el 
              Papa eleva al Se&ntilde;or por todos ustedes. &quot;Y todo lo que 
              hagan, de palabra y de obra, h&aacute;ganlo en el nombre del Se&ntilde;or 
              Jes&uacute;s, dando gracias por medio de &eacute;l a Dios Padre&quot; 
              (Col 3, 17). A &eacute;l la gloria por los siglos de los siglos.<br>
              <br>
              Siempre dese&eacute; visitar Dubrovnik. Esto se ha cumplido hoy. 
              Doy gracias a Dios. Y les doy las gracias a todos ustedes por la 
              cordial acogida, por esta liturgia, por estas bellezas naturales. 
              Les bendigo a todos ustedes. Bendigo a sus familias. Bendigo a los 
              j&oacute;venes, y les digo: &iexcl;&Aacute;nimo! Bendigo a los ni&ntilde;os 
              y a los enfermos. Que Dios bendiga Blato, el pueblo natal de la 
              nueva beata, la ciudad de Dubrovnik y toda Croacia&quot;.</strong></font></p>
            <p></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></strong></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="childhood.htm">Su ni&ntilde;ez</a></font></strong></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="adolescencia.htm">Su adolescencia y juventud. La Vocaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="fundacion.htm">Su edad madura. La fundaci&oacute;n y direcci&oacute;n 
              de la Congregaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="vuelta.htm">Hacia la vuelta al Padre</a></font></strong></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="eventos.htm">Reliquias de Mar&iacute;a Petkovic en una 
              iglesia de La Plata</a></font></strong></font></font></strong></font></strong></font></p>
              </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                &lt;&lt;&lt; VOLVER A MADRE FUNDADORA</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
