<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Lectio Divina - Tiempo de Adviento y Navidad</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="3" valign="top"></td>
    <td width="771" height="3" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="34599" valign="top"></td>
    <td width="771" height="34599" valign="top"><table width="100%" height="34545" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A<br>
                LECTIO DIVINA</a><br>
                <a name="top"></a> </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles-secciones/biblica-2.gif" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="34379" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"> 
                <br>
                </font> </strong></font></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">1&ordm; 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#2">2&ordm; 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">3&ordm; 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">4&ordm; 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">24 
                de Diciembre - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#6">25 
                de Diciembre - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#7">Sagrada 
                Familia - Ciclo C (1&ordm; domingo de Navidad)</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#8">Santa 
                Mar&iacute;a Madre de Dios - Ciclo C (Octava de Navidad)</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#9">2&ordm; 
                </a><a href="#9">domingo de Navidad - Ciclo C</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#10">Epifan&iacute;a 
                del Se&ntilde;or - Ciclo C</a></font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">1&ordm; 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Lectura 
                orante de la Palabra<br>
                1er. Domingo de Adviento &#8211; Ciclo C - Lucas 21,25-28.34-36<br>
                <br>
                <u>&quot;Levantaos, alzad la cabeza: se acerca vuestra liberaci&oacute;n&quot;</u></strong><u><br>
                </u><br>
                <strong><u>Invocaci&oacute;n al Esp&iacute;ritu</u></strong><br>
                <br>
                <img src="archivos/lectio/24.jpg" width="227" height="340" align="left">Soplo 
                de vida, que llevas a cumplimiento, las promesas del Dios Amor, 
                ven e irrumpe en nuestras vidas, ahora que nos disponemos a esperar. 
                <br>
                <br>
                Ven y haz que nuestra espera sea ardiente. Ven y sostennos hasta 
                que vuelva aquel a quien anhelamos. <br>
                <br>
                Ven y apasiona nuestras vidas mientras &Eacute;l llega. <br>
                <br>
                Ven y calienta nuestros corazones con una caridad aut&eacute;ntica. 
                <br>
                <br>
                Ven, Esp&iacute;ritu, ilumina nuestras mentes, serena nuestras 
                entra&ntilde;as para que te acojamos sin temor y nos abramos a 
                la Palabra de la Vida, que quiere encender las ascuas de nuestro 
                esp&iacute;ritu para que ardamos en la vivencia de la fe.<br>
                <br>
                <u><strong>1. Leemos la Palabra<br>
                </strong></u><br>
                <em><strong>Lucas 21,25-28.34-36:</strong></em> En aquel tiempo, 
                dijo Jes&uacute;s a sus disc&iacute;pulos: - Habr&aacute; signos 
                en el sol y la luna y las estrellas, y en la tierra angustia de 
                las gentes, enloquecidas por el estruendo del mar y el oleaje. 
                Los hombres quedar&aacute;n sin aliento por el miedo y la ansiedad 
                ante lo que se le viene encima al mundo, pues los astros se tambalear&aacute;n. 
                Entonces ver&aacute;n al Hijo del hombre venir en una nube, con 
                gran poder y majestad. Cuando empiece a suceder esto, levantaos, 
                alzad la cabeza: se acerca vuestra liberaci&oacute;n. <br>
                <br>
                Tened cuidado: no se os embote la mente con el vicio, la bebida 
                y los agobios de la vida, y se os eche encima de repente aquel 
                d&iacute;a; porque caer&aacute; como un lazo sobre todos los habitantes 
                de la tierra. Estad siempre despiertos, pidiendo fuerza para escapar 
                de todo lo que est&aacute; por venir y manteneos en pie ante el 
                Hijo del hombre.<br>
                <br>
                <u><strong>Orientaciones para la lectura <br>
                </strong></u><br>
                El tercer evangelio propone la predicaci&oacute;n del Reino de 
                Dios al comienzo. Jes&uacute;s, es sin duda, el centro de la Buena 
                Nueva, es el anunciador del Reino. Esto est&aacute; unido a los 
                acontecimientos del fin de los tiempos, que es uno de los temas 
                fundamentales para las primeras comunidades junto con el tema 
                de la segunda venida del Se&ntilde;or Jes&uacute;s en gloria. 
                Para este evangelista los signos en el cielo anuncian claramente 
                la venida del Hijo del Hombre. Lucas distingue y define con nitidez 
                los sucesos del fin del mundo, los signos que lo preceden y especialmente, 
                los temores de la gente ante la desaparici&oacute;n del mundo 
                y de la historia. <br>
                <br>
                Por ello Lucas invita a los cristianos de cualquier &eacute;poca 
                a esperar esa venida para su liberaci&oacute;n definitiva y la 
                llegada del Reino; y esta espera conlleva que los cristianos vigilen 
                y oren.<br>
                <br>
                Despu&eacute;s de esos signos quien llega es el Se&ntilde;or del 
                Universo. Claramente para Lucas el Hijo del Hombre es Jes&uacute;s. 
                En el evangelio de hoy aparecen sucesos catastr&oacute;ficos; 
                pero cuando estos se den, no seguir&aacute; la desaparici&oacute;n 
                definitiva en el proyecto de Lucas, sino que Cristo constituir&aacute; 
                la desaparici&oacute;n plena del mal, del pecado que produce las 
                cat&aacute;strofes del mundo y de los hombres y nos ofrecer&aacute; 
                el Reino de la salvaci&oacute;n. Las expresiones &#8220;Levantaos&#8221; 
                y &#8220;estad despiertos&#8221; son las actitudes que Lucas invita 
                a asumir a los cristianos ante la llegada del Reino de la Vida, 
                es decir, ante la verdadera y aut&eacute;ntica liberaci&oacute;n 
                que s&oacute;lo trae Jes&uacute;s.<br>
                <br>
                <u><strong>2. Meditamos<br>
                </strong></u><br>
                <em><strong>El cristiano no tiembla, se alegra</strong></em><br>
                <br>
                Celebr&aacute;bamos hace una semana la solemnidad de Cristo, Rey 
                del universo y festej&aacute;bamos que no existe fuerza alguna 
                por encima de &eacute;l. Si proclamamos que Cristo es el rey del 
                universo es que todas las fuerzas le est&aacute;n sometidas y 
                nada ni nadie tiene poder sobre &eacute;l. Algo similar parece 
                representar la escena del evangelio de hoy. Resulta que &#8220;habr&aacute; 
                signos en el sol y la luna y las estrellas&#8221;, y en la tierra 
                los hombres sentir&aacute;n angustia por el enorme &#8220;estruendo 
                del mar y el oleaje&#8221;, pero entonces aparecer&aacute; el 
                Hijo del Hombre con gran poder y gloria. Hablamos de un reino 
                que no es de este mundo, de un rey que ha venido para ser testigo 
                de la verdad y ahora el evangelio nos sorprende con el Hijo del 
                Hombre que viene en una nube. &iexcl;Qu&eacute; dif&iacute;cil 
                es a veces entrar en la esencia y el misterio del verdadero Jes&uacute;s! 
                Pero el Esp&iacute;ritu nos ha ense&ntilde;ado ya muchas cosas, 
                y as&iacute; como su reino es de justicia y paz, de servicio y 
                de verdad, esta semana el evangelio no pretende asustarnos sino 
                recordarnos la grandeza de un Dios que viene a nosotros y que 
                est&aacute; por encima de todo aquello que nos asusta y nos hace 
                tambalear. Y es que el cristiano no es el hombre que tiembla sino 
                que se alegra por la venida del Dios entra&ntilde;able y sale 
                a su encuentro con enorme confianza. Nuestro Dios no es el Dios 
                terror&iacute;fico que se entretiene moviendo los astros para 
                indicarnos que ya llega y por eso es preciso asustarse y temerle. 
                <br>
                <br>
                Los signos en nuestro mundo son m&uacute;ltiples, estamos rodeados 
                de ellos por todas partes si queremos encontrar a Dios en nuestra 
                historia y en la de la humanidad. Si abrimos bien los ojos, descubriremos 
                a Jes&uacute;s que viene en los acontecimientos cotidianos &#8211;no 
                en la nube de la prepotencia o de las grandes intervenciones. 
                En todos los eventos viene el Se&ntilde;or a nosotros cada d&iacute;a, 
                en cada situaci&oacute;n, en cada encuentro... Como cristianos 
                que creemos en la Encarnaci&oacute;n no podemos buscar a Dios 
                en lo espectacular o en las grandes cat&aacute;strofes, no podemos 
                esperar circunstancias o signos especiales, no podemos pretender 
                hallarlo s&oacute;lo en el estruendo que angustia aunque tambi&eacute;n 
                aqu&iacute; est&eacute;. Es preciso que el Esp&iacute;ritu nos 
                acompa&ntilde;e en nuestro paso por la historia para reconocer 
                a Dios en lo habitual, lo peque&ntilde;o y lo sencillo. Pero deber&aacute; 
                asistirnos tambi&eacute;n en la lectura de los tiempos que vivimos 
                para que no se nos escape su presencia liberadora all&aacute; 
                donde quiere hacerse realmente presente el Reino de Dios. Hoy 
                m&aacute;s que nunca es preciso estar atentos para que no se embote 
                nuestra mente con los criterios de una vida facilonga y c&oacute;moda 
                que rehuye el servicio y la entrega y busca por encima de todo 
                los propios intereses. <br>
                <br>
                Si no vigilamos nuestra vida, transcurrir&aacute; vac&iacute;a, 
                nuestros d&iacute;as pueden sucederse sin vivirlos enzarzados 
                en un mont&oacute;n de preocupaciones sutiles que nos mantendr&aacute;n 
                atados sin darnos cuenta. Tales hilos sutil&iacute;simos se convertir&aacute;n 
                en un lazo si no vivimos en una permanente revisi&oacute;n y b&uacute;squeda 
                de lo esencial. <br>
                <br>
                Urge en nuestros d&iacute;as vivir con la cabeza bien levantada, 
                erguidos, mirando al frente, observando la vida cara a cara, con 
                los ojos bien abiertos, sin miedo, para que no nos arrastren corrientes 
                que no deseamos, para que nuestra vida no se convierta en instrumento 
                que otros muevan a su antojo, para que nuestras horas sean vividas 
                en la libertad de los hijos e hijas de Dios que optan y eligen 
                lo que quieren vivir para construir el Reino de Dios aqu&iacute; 
                y ahora. Los cristianos no podemos vivir arrastr&aacute;ndonos, 
                dejar que nuestra mente se embote, por eso es preciso clamar constantemente 
                al Se&ntilde;or y pedirle fuerza para poder escapar de las continuas 
                esclavitudes y enga&ntilde;os en los que podemos enzarzarnos. 
                &#8220;El Esp&iacute;ritu est&aacute; pronto pero la carne es 
                d&eacute;bil&#8221; (Mc 14,38) y por ello s&oacute;lo con la fuerza 
                de la gracia y de su misericordia podremos mantenernos en pie 
                ante nuestro Dios hoy y en aquel d&iacute;a; &#8220;nosotros no 
                vivimos en tinieblas para que ese d&iacute;a no nos sorprenda 
                como un ladr&oacute;n, porque somos hijos de la luz e hijos del 
                d&iacute;a, no lo somos de la noche&#8221; (cf. I Tes.5,4-5). 
                Hemos de vivir despiertos y vigilantes para descubrir al Hijo 
                del Hombre que viene continuamente a nuestros rincones y construye 
                su Reino con los gestos, las palabras y los silencios de los hombres 
                y mujeres de todos los tiempos, tambi&eacute;n de los nuestros. 
                Pero no menos atenci&oacute;n se nos pide para poder vislumbrar 
                todo aquello que, como ciza&ntilde;a, crece entre nosotros y nos 
                seduce sin apenas percibirlo; los cristianos somos los que han 
                de levantar la bandera de la esperanza para que hondee en cualquier 
                situaci&oacute;n por oscura que parezca a primera vista, porque 
                sabemos que todo un Dios viene a cada instante a nuestra propia 
                historia, est&aacute; con nosotros y lo estar&aacute; para siempre, 
                ya que un d&iacute;a nos compr&oacute; con su propia sangre. No 
                somos seres miedosos, pues el Dios de Jes&uacute;s es un &#8220;Dios 
                de vivos y no de muertos&#8221;, porque, a pesar de nuestro pecado 
                del que somos bien conscientes, siempre podemos &#8220;acercarnos 
                con seguridad al trono de la gracia para alcanzar misericordia 
                y encontrar gracia que nos auxilie oportunamente&#8221; (cf. Hb 
                4,16) ya que &#8220;tenemos un sumo sacerdote capaz de compadecerse 
                de nuestras debilidades&#8221; (cfr Hb 4,15). Porque no tememos 
                al Dios que viene y vendr&aacute; sino que lo esperamos amorosamente, 
                nos comprometemos a levantar su Reino con nuestras peque&ntilde;as 
                manos; y, porque lo anhelamos, sobre todo con los que m&aacute;s 
                sufren su ausencia en este mundo, nos atrevemos a gritar, alzada 
                nuestra cabeza: &#8220;Contin&uacute;a viniendo Se&ntilde;or y 
                conc&eacute;denos una mirada que te reconozca&#8221;. <br>
                <br>
                <u><strong>3. Nos preguntamos</strong></u> <br>
                <br>
                Al empezar el Adviento, pregunt&eacute;monos c&oacute;mo andamos 
                de esperanza:<br>
                <br>
                1. Hay esperanzas peque&ntilde;as y grandes: &iquest;C&oacute;mo 
                son las m&iacute;as? <br>
                <br>
                2.- &iquest;En qu&eacute; base apoyo mi esperanza? &iquest;Conf&iacute;o 
                en mis fuerzas? &iquest;Conf&iacute;o en el hombre? &iquest;Conf&iacute;o 
                en el progreso? &iquest;Conf&iacute;o en la evoluci&oacute;n? 
                &iquest;Conf&iacute;o en la pol&iacute;tica de las naciones, las 
                comunidades o bloques? &iquest;Conf&iacute;o en las Naciones Unidas? 
                &iquest;Conf&iacute;o en los intelectuales? &iquest;Conf&iacute;o 
                s&oacute;lo en Jes&uacute;s de Nazaret? <br>
                <br>
                3.- &iquest;Conf&iacute;o en mi mismo? &iquest;Me comprometo en 
                la soluci&oacute;n de alg&uacute;n problema? &iquest;Hago algo 
                para que las cosas cambien? &iquest;Hago m&aacute;s cre&iacute;ble 
                la esperanza? <br>
                <br>
                4.- &iquest;Qu&eacute; significa para m&iacute; el Adviento lit&uacute;rgico? 
                &iquest;En qu&eacute; me ayuda cara a la Navidad y la esperanza? 
                (Caritas. R&iacute;os del coraz&oacute;n. Adviento y Navidad. 
                P&aacute;g. 37 s.)<br>
                <br>
                <u><strong>Otra propuesta para preguntarnos<br>
                </strong></u><br>
                &quot;Veamos, hermanos: &iquest;d&oacute;nde podr&iacute;amos 
                encontrar a Dios? A lo largo del Antiguo Testamento lo esperan 
                los reyes, los sabios, los importantes... &quot;, y siempre les 
                hace trampa. Se esconde entre los analfabetos. <br>
                <br>
                &iquest;D&oacute;nde esperas a Dios, hermano? &iquest;No piensas 
                que puede estar en tu barrio, en tu asociaci&oacute;n de vecinos 
                con su larga lista de problemas, en el dolor humilde y rutinario 
                de tu vecino, o en tu propia casa, en medio de tus problemas, 
                de tus luchas, de ti mismo? Es un buen momento para hacer de detectives 
                de Dios. Ver&iacute;amos entonces lo cercano que est&aacute;. 
                Pero a su manera. Esa manera que es tambi&eacute;n la nuestra, 
                porque lo bueno es que Dios nos imita, se hace vida nuestra, en 
                toda su vulgaridad, y esto es lo que nos desconcierta. Sepamos 
                descubrir a Dios en la rutina diaria, en la enorme grandeza de 
                nuestra vulgaridad&#8221;. (Alberto Iniesta)<br>
                <br>
                <u><strong>3. Oramos <br>
                </strong></u><br>
                <em><strong>Oraci&oacute;n de un solista y la asamblea</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al 
                comenzar un nuevo Adviento, deseamos que se robustezca nuestra 
                esperanza para que no nos falten deseos del Se&ntilde;or de la 
                Vida que viene y vendr&aacute;.<br>
                <br>
                Deseo que mis deseos sean apasionados, deseo que mi espera no 
                se enfr&iacute;e, deseo que mi caridad no decaiga, deseo que mi 
                oraci&oacute;n no sea rutinaria.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Deseo que mi vida no sea de pasada, deseo que mi coraz&oacute;n 
                lata al comp&aacute;s de muchos otros, deseo que mi fe no se sienta 
                asegurada, deseo que mi canto testimonie mi esperanza. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se&ntilde;or 
                que vienes, haznos seres llenos de deseos, hombres y mujeres de 
                esperanza, que a&uacute;n esperan de la vida la sorpresa que puede 
                regalarnos cada jornada. Mujeres y hombres liberados por la fuerza 
                sorprendente de tu mirada y tu Palabra.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mujeres 
                y hombres despiertos porque se han encontrado contigo y no pueden 
                vivir aletargados. Mujeres y hombres valientes que han disuelto 
                sus miedos al calor de tu coraz&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mujeres 
                y hombres del Reino constructores que no pueden vivir sus d&iacute;as 
                sin responder a los clamores de otros corazones. <br>
                <br>
                <em><strong>M&ordf; del Pilar Casarrubios, pddm (Espa&ntilde;a)</strong></em></font><em><strong><br>
                </strong></em><strong> </strong> </p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="2"></a><br>
                <br>
                <br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#2">2&ordm;</a><a href="#1"> 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Lectura 
                orante de la Palabra </strong></font><strong><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif">2do. 
                Domingo de Adviento &#8211; Ciclo C - (Lucas 3,1-6) </font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>El 
                bautismo de fuego <br>
                </u><br>
                <u>1. Oraci&oacute;n inicial</u></font></strong><u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/lectio/25.jpg" width="180" height="210" align="left">Se&ntilde;or 
                Jes&uacute;s, te esperamos en nuestros caminos. Estamos deseosos 
                de que nos alcances con tu mirada, con tu llamada. Danos la gracia 
                del Esp&iacute;ritu Santo que abra nuestros ojos, que ponga en 
                vilo nuestros corazones para que no nos quedemos indiferentes 
                ante tu presencia tantas veces escondida en la peque&ntilde;ez 
                de lo humano. T&uacute; que eres la Palabra del Padre, haznos 
                merecedores de tus promesas. Am&eacute;n <br>
                <br>
                <strong><u>2. Una divisi&oacute;n del texto para ayudarnos en 
                su lectura:</u></strong><br>
                <br>
                Lucas 3,1-2: Colocaci&oacute;n de la acci&oacute;n de Juan en 
                el tiempo y en el espacio<br>
                Lucas 3,3: Resumen de la actividad pol&iacute;tica de Juan<br>
                Lucas 3,4-6: Iluminaci&oacute;n b&iacute;blica de la actividad 
                de Juan<br>
                <br>
                <u><strong><br>
                <br>
                3. Claves de lectura para profundizar el texto.<br>
                </strong></u><br>
                1. El texto del Evangelio nos presenta a Juan Bautista, profeta, 
                que aparece en el desierto para preparar los caminos del Se&ntilde;or. 
                La gente, desde hac&iacute;a siglos, viv&iacute;a en una espera 
                de la venida del Mes&iacute;as, pero el dominio cada vez m&aacute;s 
                opresor de la ocupaci&oacute;n romana hab&iacute;a hecho aumentar 
                el deseo de la venida del Libertador, del Salvador. La aparici&oacute;n 
                de Juan en el desierto fue le&iacute;da por sectores creyentes 
                de Israel, como se&ntilde;al de que Dios estaba de nuevo visitando 
                a su pueblo. &iexcl;La redenci&oacute;n estaba cerca! Lucas se 
                preocupa de colocar la aparici&oacute;n de Juan en el contexto 
                pol&iacute;tico social y religioso de la &eacute;poca: Tiberio 
                es el emperador, Pilatos es el gobernador de Judea, Herodes gobierna 
                la Galilea, An&aacute;s y Caif&aacute;s son los sumos sacerdotes. 
                La salvaci&oacute;n de Dios alcanza a todos los pueblos y traspasa 
                las fronteras religiosas de Israel, en la realizaci&oacute;n de 
                la Nueva Alianza se cumplen las promesas de Dios para su pueblo, 
                para la humanidad entera. <br>
                <br>
                2. El evangelista, no pretende s&oacute;lo darnos unos datos hist&oacute;ricos 
                y una perspectiva geo-pol&iacute;tica de la Galilea del siglo 
                I; pretende m&aacute;s bien, que quien se acerque a su evangelio, 
                intuya enseguida que la salvaci&oacute;n de Dios es libremente 
                ofrecida al mundo y que la Palabra que viene sobre Jn no est&aacute; 
                encadenada a la suerte de los herederos tradicionales de las promesas, 
                sino que Jes&uacute;s, a quien anuncia y presenta Jn, se da para 
                toda la humanidad. Lucas introduce un rasgo propio: el de las 
                universalidad de la salvaci&oacute;n&#8230; &#8220;todos ver&aacute;n 
                la salvaci&oacute;n de Dios&#8221;, el &#8220;todos&#8221; es 
                el matiz lucano por excelencia.<br>
                <br>
                3. Juan es un profeta itinerante, austero, radical, que viene 
                del desierto. El desierto en la Escritura es el lugar de la tentaci&oacute;n 
                (Sal 95, 8) pero es tambi&eacute;n el lugar donde quien busca 
                a Dios es alcanzado por el Esp&iacute;ritu mismo de Dios. El &Eacute;xodo 
                lo atestigua al alcanzar a Mois&eacute;s en el monte Horeb (Ex 
                3, 3-6). El profeta El&iacute;as es derrotado por el Esp&iacute;ritu 
                de Dios en el desierto d&oacute;nde se prepara para la misi&oacute;n 
                (1Re 19, 4-18). Os (2, 16), llega a decir que es en el desierto 
                donde Dios habla a su pueblo al coraz&oacute;n, en una relaci&oacute;n 
                &iacute;ntima, exclusiva y dialogal. <br>
                Juan terminar&aacute; como muchos de sus predecesores, encarcelado 
                por ser fiel a su misi&oacute;n. El texto deja muy claro que su 
                misi&oacute;n es la de &#8220;preparar el camino al Se&ntilde;or&#8221;. 
                Predica la conversi&oacute;n y exige a sus oyentes, a toda la 
                gente y no s&oacute;lo a saduceos y fariseos, que den frutos que 
                testimonien la autenticidad de la conversi&oacute;n. La conversi&oacute;n 
                que predica Juan implica un cambio de vida. La conversi&oacute;n 
                lleva a un compromiso real por la fraternidad y la justicia que 
                evoca toda la tradici&oacute;n prof&eacute;tica anterior a &eacute;l.<br>
                <br>
                4. Jes&uacute;s descubre su vocaci&oacute;n y realiza su misi&oacute;n 
                entre dos bautismos: el del agua y el del Esp&iacute;ritu y fuego 
                que se consumar&aacute; con la entrega total de su vida hasta 
                derramar su sangre. Secundando la voluntad salvadora del Padre. 
                Cada uno de nosotros, sus disc&iacute;pulos, estamos llamados 
                a recorrer el mismo camino; vivimos entre los dos bautismos y 
                sin embargo nuestra incorporaci&oacute;n definitiva a Jes&uacute;s, 
                ser&aacute; cuando participemos de forma existencialmente madura 
                de su misterio pascual. Cuando lleguemos a darlo todo por permanecer 
                en &Eacute;l y en su obediencia al Padre, entregando la existencia 
                entera, para que el mundo tenga vida definitiva y abundante.<br>
                <br>
                5. &#8220;Carne y Esp&iacute;ritu&#8221;&#8230; La experiencia 
                de la conversi&oacute;n es verdadera para Francisco de As&iacute;s, 
                cuando se concentra en vivir con los hermanos el Santo Evangelio 
                como el camino que totaliza toda su existencia. Vivir evang&eacute;licamente 
                es para &eacute;l, vivir bajo la acci&oacute;n del Esp&iacute;ritu, 
                lo que identifica en sus escritos como un camino permanente de 
                escucha y retorno al Se&ntilde;or. Esta antinomia: carne-esp&iacute;ritu 
                puede darnos la clave para comprender la transformaci&oacute;n 
                de la persona de Francisco que observamos, a trav&eacute;s de 
                sus escritos. La carne representa la ambici&oacute;n del propio 
                yo, el Esp&iacute;ritu, la acci&oacute;n del Se&ntilde;or en nosotros.<br>
                <br>
                <u><strong>4. Preguntas para la reflexi&oacute;n</strong></u><strong><br>
                </strong><br>
                1.- &iquest;Cu&aacute;l es la salvaci&oacute;n que el Se&ntilde;or 
                ofrece al hombre y a la mujer de hoy?&iquest;Cu&aacute;les son 
                los males, infidelidades, esclavitudes, injusticias y mentiras 
                que somos invitados a superar?<br>
                <br>
                2.- &iquest;Qu&eacute; cambios puedo hacer para prepararme mejor 
                a celebrar la Navidad?<br>
                <br>
                <strong><u>5. Orar con el texto</u></strong><br>
                <br>
                .- Siendo Tiberio, emperador; Poncio Pilato, gobernador de Judea; 
                Herodes, virrey de Galilea&#8230;<br>
                <br>
                .- Bajo el sumo sacerdocio de An&aacute;s y Caif&aacute;s<br>
                <br>
                .- Vino la Palabra de Dios sobre Juan, hijo de Zacar&iacute;as, 
                en el desierto<br>
                <br>
                .- Recorri&oacute; toda la comarca del Jord&aacute;n predicando 
                un bautismo de conversi&oacute;n para el perd&oacute;n de los 
                pecados<br>
                <br>
                .- &#8220;Una voz grita en el desierto: preparen un camino al 
                Se&ntilde;or, allanen sus senderos&#8221;<br>
                <br>
                .- El&eacute;vense los valles, desciendan los montes y colinas, 
                lo torcido se enderece, lo escabroso se iguale<br>
                <br>
                .- Todos ver&aacute;n la salvaci&oacute;n de Dios<br>
                <br>
                <u><strong>6. Textos &uacute;tiles:</strong></u><br>
                <br>
                Is. 1, 1-20; 40, 1-31; Jr. 7,1-7; Dt. 26,1-11<br>
                Test. 1-3; Adm. 27; 28<br>
                <br>
                <u><strong>7. Oraci&oacute;n final. </strong></u><br>
                <br>
                Se&ntilde;or Jes&uacute;s, benditos son los pies de los mensajeros 
                que nos anuncian las buenas noticias de tu presencia y tu acci&oacute;n 
                salvadora a lo largo de toda la historia, mant&eacute;n siempre 
                abiertas nuestras vidas a la suerte de tu venida que acontece 
                en el hoy de nuestro camino, de nuestro mundo. Amen</font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong>Propuesta Pastoral<u><br>
                Gu&iacute;a para la utilizaci&oacute;n del gui&oacute;n con j&oacute;venes 
                o adultos</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1) 
                Realizar la dramatizaci&oacute;n del relato. Es un texto sin di&aacute;logo, 
                pero se puede dramatizar. Sugerimos que se seleccionen tres personajes 
                (en este caso relator, Juan e Isa&iacute;as). Mientras el relator 
                lee los dos primeros p&aacute;rrafos Juan puede irrumpir en la 
                escena con una Biblia, y al llegar al tercer p&aacute;rrafo, abrirla. 
                Entonces puede aparecer Isa&iacute;as (pues el texto citado es 
                en realidad de Isa&iacute;as) y mientras Juan gesticula Isa&iacute;as 
                habla (dice el texto) para terminar caminando juntos. Los t&iacute;tulos 
                de cada escena se pueden leer o no.<br>
                <br>
                2) Organizar a los participantes en grupos de tres o cuatro personas. 
                El animador introduce y ubica el texto. En los grupitos, conversar 
                informalmente, durante cinco minutos, a partir de la pregunta:<br>
                - &iquest;Qu&eacute; palabras me impactaron (o recuerdo) m&aacute;s? 
                &iquest;Por qu&eacute;?<br>
                <br>
                3) El animador/catequista/sacerdote que est&aacute; coordinando 
                el trabajo grupal propone estas otras consignas a los grupos:<br>
                <br>
                - Entre todos los participantes del grupo reconstruir el texto 
                (volver a contarlo, intentando recuperar todos los detalles)<br>
                <br>
                - El animador puede rescatar los datos hist&oacute;ricos que prese 
                presenta el relato: &iquest;a qui&eacute;nes se nombra? &iquest;qui&eacute;nes 
                eran las autoridades?<br>
                <br>
                - &iquest;A qui&eacute;n habl&oacute; Dios? &iquest;C&oacute;mo 
                se lo presenta?<br>
                <br>
                - &iquest;Qu&eacute; comenz&oacute; a realizar Juan?<br>
                <br>
                - &iquest;Cu&aacute;l era el coraz&oacute;n de su anuncio?<br>
                <br>
                - &iquest;De qui&eacute;n toma estas palabras? El animador puede 
                explicar la relaci&oacute;n entre muchos textos prof&eacute;ticos 
                y la venida del Mes&iacute;as.<br>
                <br>
                - &iquest;Qu&eacute; nos ense&ntilde;a el relato?<br>
                <br>
                4) El animador invita a poner en com&uacute;n lo conversado en 
                cada grupo. Centrar la reflexi&oacute;n en descubrir que vivir 
                el Adviento significa preparar la vida y cambiar para recibir 
                a Jes&uacute;s .<br>
                <br>
                5) El animador invita a cada participante a decir en voz alta 
                algo que se haya aprendido en este relato:<br>
                - Apliquemos a nuestra vida cotidiana el mensaje del texto.<br>
                <br>
                6) El animador propone un momento de oraci&oacute;n compartida 
                para terminar el trabajo.<br>
                <br>
                - A cambiar la vida, nace el Se&ntilde;or.<br>
                <br>
                - Necesitamos conversi&oacute;n, Se&ntilde;or&#8230;<br>
                <br>
                <u><strong>7) Oraci&oacute;n final.</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Necesitamos 
                conversi&oacute;n, Se&ntilde;or,<br>
                cambiar el coraz&oacute;n,<br>
                revisar la vida,<br>
                reconocer errores y ego&iacute;smos&#8230;<br>
                para vivir en tu presencia,<br>
                para escuchar tu voz.<br>
                - Que as&iacute; sea -<br>
                <br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="3"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">3&ordm;</a><a href="#1"> 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lectura 
                orante de la Palabra<br>
                3er. Domingo de Adviento. Ciclo C - Lucas 3,10-18<br>
                <br>
                <u>&quot;Y nosotros, &iquest;qu&eacute; debemos hacer?&quot;</u><br>
                <br>
                <u>Invocaci&oacute;n al Esp&iacute;ritu</u></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/26.jpg" width="167" height="223" align="left">Esp&iacute;ritu 
                del Se&ntilde;or, ven sobre nosotros, transforma nuestro coraz&oacute;n 
                y toma posesi&oacute;n de &eacute;l. <br>
                <br>
                Quema nuestros miedos, vence nuestras resistencias, danos capacidad 
                de ser justos con nosotros mismos y con los dem&aacute;s, para 
                reconocer y aceptar en todo las exigencias de la verdad. <br>
                <br>
                Haz que no quedemos prisioneros de la nostalgia o de la a&ntilde;oranza 
                del pasado, sino que sepamos abrirnos, <br>
                con serena fortaleza, a las sorpresas de Dios. <br>
                <br>
                Danos la fidelidad al humilde presente en el que nos has colocado, 
                para redimir contigo y en ti nuestro hoy y hacer de &eacute;l 
                el hoy del Eterno<br>
                <br>
                <br>
                <br>
                Haznos vigilantes, confiados y prudentes en llevar adelante el 
                ma&ntilde;ana de la promesa en la dificultad de las obras y en 
                la paciencia de los d&iacute;as de nuestra vida. <br>
                <br>
                Santificador del tiempo, ay&uacute;danos a hacer de nuestro camino 
                el lugar del Adviento, en el que se asome ya desde ahora, en los 
                gestos del amor y en el rendimiento de la fe, el alba del Reino 
                prometido y esperado en la esperanza. <br>
                <br>
                &iexcl;Am&eacute;n! &iexcl;Aleluya! <br>
                <br>
                <em><strong>(Bruno Forte) </strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong> <u>1. Leemos la Palabra</u><br>
                <br>
                Lucas 3,10-18 </strong><br>
                <br>
                En aquel tiempo, 10. la gente preguntaba a Juan: - Entonces, &iquest;qu&eacute; 
                hacemos? 11. &Eacute;l contest&oacute;: - El que tenga dos t&uacute;nicas, 
                que se las reparta con el que no tiene; y el que tenga comida, 
                haga lo mismo. 12. Vinieron tambi&eacute;n a bautizarse unos publicanos 
                y le preguntaron: - Maestro, &iquest;qu&eacute; hacemos nosotros? 
                13. &Eacute;l les contest&oacute;: - No exij&aacute;is m&aacute;s 
                de lo establecido. 14. Unos militares le preguntaron: - &iquest;Qu&eacute; 
                hacemos nosotros? &Eacute;l les contest&oacute;: - No hag&aacute;is 
                extorsi&oacute;n a nadie, ni os aprovech&eacute;is con denuncias, 
                sino contentaos con la paga. 15. El pueblo estaba en expectaci&oacute;n 
                y todos se preguntaban si no ser&iacute;a Juan el Mes&iacute;as; 
                &eacute;l tom&oacute; la palabra 16. y dijo a todos: - Yo os bautizo 
                con agua; pero viene el que puede m&aacute;s que yo, y no merezco 
                desatarle la correa de sus sandalias. &Eacute;l os bautizar&aacute; 
                con Esp&iacute;ritu Santo y fuego: 17. tiene en la mano la horca 
                para aventar su parva y reunir su trigo en el granero y quemar 
                la paja en una hoguera que no se apaga. 18. A&ntilde;adiendo otras 
                muchas cosas, exhortaba al pueblo y le anunciaba la Buena Noticia.<br>
                <br>
                <u><strong>Orientaciones para la lectura </strong></u><br>
                <br>
                <img src="archivos/lectio/27.jpg" width="245" height="293" align="left">En 
                este tercer domingo de Adviento, que llamamos &#8220;Gaudete&#8221; 
                por las primeras palabras con que inicia en lat&iacute;n la ant&iacute;fona 
                de entrada, la liturgia de la Palabra es una insistente invitaci&oacute;n 
                al gozo, al regocijo, al j&uacute;bilo. <br>
                <br>
                La motivaci&oacute;n para esta &#8220;alegr&iacute;a desbordante&#8221; 
                la ofrece especialmente el profeta Sofon&iacute;as con palabras 
                calurosas de aliento y esperanza: &#8220;Regoc&iacute;jate, hija 
                de Si&oacute;n, ...el Se&ntilde;or ha cancelado tu condena, ... 
                &eacute;l est&aacute; en medio de ti, es un guerrero que salva,... 
                se goza, y se complace en ti, te ama y se alegra con j&uacute;bilo 
                como en d&iacute;a de fiesta&#8221; (primera lectura) <br>
                <br>
                La escucha de esta llamada tan viva a la esperanza hace vibrar 
                a la asamblea lit&uacute;rgica que en el salmo responsorial responde 
                en canto: Gritad jubilosos, habitantes de Si&oacute;n: &#8220;&iexcl;qu&eacute; 
                grande es en medio de ti el Santo de Israel!&#8221; &Eacute;l 
                es mi Dios y salvador, confiar&eacute; y no temer&eacute;, porque 
                mi fuerza y mi poder es el Se&ntilde;or, &eacute;l fue mi salvaci&oacute;n&#8221;. 
                <br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                la segunda lectura, tomada de la carta de los Filipenses, con 
                un texto bien conocido porque lo proclamamos en las II v&iacute;speras 
                de los cuatro domingos de Adviento, Pablo reiteradamente ruega 
                a los cristianos de Filipos y a toda la comunidad creyente: &#8220;Est&eacute;n 
                siempre alegres en el Se&ntilde;or; les repito, est&eacute;n alegres&#8221;. 
                <br>
                <br>
                Y la raz&oacute;n no pod&iacute;a ser dicha de forma m&aacute;s 
                clara y concisa: &#8220;El Se&ntilde;or est&aacute; cerca&#8221;. 
                Esta raz&oacute;n bien podemos decir que constituye el &#8220;hilo 
                rojo&#8221; del tiempo lit&uacute;rgico que estamos celebrando 
                y viviendo: El Se&ntilde;or Jes&uacute;s est&aacute; cerca, est&aacute; 
                &#8220;en medio de nosotros&#8221;, que sin embargo lo seguimos 
                esperando. En Adviento, toda la liturgia es una viva expresi&oacute;n 
                de &#8220;alegre esperanza&#8221; suscitada por la inmediata preparaci&oacute;n 
                a la gran fiesta de la &#8220;memoria lit&uacute;rgica&#8221; 
                de la venida el Se&ntilde;or en la carne, a la Navidad. Lo expresa 
                de manera hermosa la oraci&oacute;n colecta de este d&iacute;a: 
                <br>
                <br>
                &#8220;Est&aacute;s viendo, Se&ntilde;or, c&oacute;mo tu pueblo 
                espera con fe la fiesta del nacimiento de tu Hijo; conc&eacute;denos 
                llegar a la Navidad, fiesta de gozo y salvaci&oacute;n, y poder 
                celebrarla con alegr&iacute;a desbordante&#8221;. <br>
                <br>
                <u><strong>2. Meditamos</strong></u><br>
                <br>
                El protagonista del evangelio de Lucas es hoy, como el domingo 
                pasado, Juan el Bautista. El precursor del Se&ntilde;or predica 
                sin medias tintas ni atenuantes la conversi&oacute;n y pide a 
                todos: &#8220;&iexcl;Den frutos dignos de conversi&oacute;n!&#8221;. 
                La gente que le escucha es de condici&oacute;n y profesiones diferentes 
                y demuestra haber comprendido que tiene que cambiar algo en su 
                vida. Y es aleccionador el ejemplo de Juan: no excluye a nadie 
                de la posibilidad de la conversi&oacute;n, de la salvaci&oacute;n. 
                Acoge la petici&oacute;n, aprecia la buena voluntad de cambio 
                de todos: la gente, los publicanos, los soldados... Es &eacute;sta 
                una postura que me hace reflexionar personalmente y como miembro 
                de la madre Iglesia. <br>
                <br>
                Tres veces le repiten a Juan la pregunta: &#8220;&iquest;Qu&eacute; 
                debemos hacer?&#8221; y se la plantean no de forma gen&eacute;rica, 
                casi evasiva, sino personalizada: &#8220;Y nosotros, &iquest;qu&eacute; 
                debemos hacer?&#8221;. Y es que la relaci&oacute;n de Dios con 
                cada uno de nosotros en &uacute;nica, personal. Cada persona se 
                siente llamada a responder a su amor que nos invita a convertirnos, 
                a ser m&aacute;s aut&eacute;nticos, desde nuestra situaci&oacute;n 
                concreta, no desde clich&eacute;s est&aacute;ndar, iguales para 
                todos, indefinidos. La pregunta que le plantean al Bautista unos 
                y otros &#8220;&iquest;Qu&eacute; debemos hacer?&#8221; puede 
                significar el punto de partida de una aut&eacute;ntica conversi&oacute;n; 
                parece presuponer, en efecto, la renuncia a la propia seguridad 
                y autosuficiencia y el reconocimiento de que la Palabra escuchada 
                contiene un mensaje, una llamada para m&iacute;, para cada uno, 
                hoy, en la situaci&oacute;n concreta que est&eacute; viviendo. 
                &Eacute;sta ser&aacute; siempre una interpelaci&oacute;n a realizar 
                en mi vida, en nuestra vida, seg&uacute;n las palabras del Bautista, 
                y de todos los &#8220;profetas&quot; de hoy: la justicia, la solidaridad, 
                la caridad... <br>
                <br>
                &#8220;El que tenga dos t&uacute;nicas y comida, que reparta...; 
                no exijan m&aacute;s de lo establecido; no hagan extorsi&oacute;n 
                a nadie...&#8221;. El mensaje, la predicaci&oacute;n de Juan sigue 
                teniendo hoy en este inicio del tercer milenio, toda su vigencia 
                y actualidad. Ojal&aacute; que la conversi&oacute;n que &#8220;en 
                alegre esperanza&#8221; intentamos vivir en este itinerario lit&uacute;rgico 
                del Adviento se traduzca en un cambio de mentalidad, que nos lleve 
                a peque&ntilde;as o importantes opciones de verdadera justicia 
                social, atenci&oacute;n a los que sufren, apertura sincera ante 
                las necesidades de quienes viven cerca o lejos de nosotros: en 
                oraci&oacute;n y obras. Y todo, con la mirada fija en el Justo 
                por excelencia &#8220;que est&aacute; en medio de nosotros&#8221;, 
                Cristo Jes&uacute;s, el Se&ntilde;or. Nos lo indica y anuncia 
                este domingo Juan el Bautista. Lo esperamos, invocamos su venida, 
                pero sabemos que cada d&iacute;a &#8220;est&aacute; viniendo&#8221; 
                y &#8220;sale a nuestro encuentro en cada hombre y en cada acontecimiento, 
                para que lo recibamos en la fe y, por el amor, demos testimonio 
                de la espera dichosa de su reino&#8221; (prefacio III de Adviento). 
                <br>
                <br>
                <u><strong>3. Nos preguntamos</strong></u> <br>
                <br>
                1.- &iquest;Qu&eacute; dir&iacute;a hoy Juan el bautista en nuestros 
                d&iacute;as? &iquest;Qu&eacute; deber&iacute;amos vivir/cambiar 
                para recibir a Dios que nace en esta Navidad?<br>
                <br>
                2.- &iquest;Qu&eacute; actitudes nos anima a vivir Juan en este 
                tiempo de Adviento?<br>
                <br>
                3.- &iquest;Qu&eacute; nos ense&ntilde;a el relato?<br>
                <br>
                <u><strong>4. Oramos</strong></u><br>
                <br>
                - Acompa&ntilde;ado por los profetas, por Juan, Mar&iacute;a, 
                y tambi&eacute;n por Jos&eacute;, los compa&ntilde;eros que la 
                Iglesia nos ofrece para este camino de Adviento, quiero orar con 
                el prefacio II de Adviento: <br>
                En verdad es justo y necesario, es nuestro deber y salvaci&oacute;n 
                <br>
                darte gracias siempre y en todo lugar, Se&ntilde;or, Padre santo, 
                <br>
                Dios todopoderoso y eterno, por Cristo Se&ntilde;or nuestro. <br>
                A quien todos los profetas anunciaron, la Virgen esper&oacute; 
                con inefable amor de Madre, <br>
                Juan lo proclam&oacute; ya pr&oacute;ximo y se&ntilde;al&oacute; 
                despu&eacute;s entre los hombres. <br>
                El mismo Se&ntilde;or nos conceda ahora prepararnos con alegr&iacute;a 
                <br>
                al misterio de su nacimiento, para encontrarnos as&iacute;, <br>
                cuando llegue, velando en oraci&oacute;n y cantando su alabanza. 
                <br>
                <br>
                <em><strong>Concepci&oacute;n Gonz&aacute;lez, pddm (Espa&ntilde;a)</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong>O bien:</strong><br>
                <br>
                Se&ntilde;or del Adviento,<br>
                ens&eacute;&ntilde;anos tus caminos.<br>
                Que sepamos vivir<br>
                las actitudes del hombre nuevo.<br>
                Que sepamos vivir<br>
                para los dem&aacute;s,<br>
                en la solidaridad y la pr&aacute;ctica del bien.<br>
                - Que as&iacute; sea -<br>
                <br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em><br>
                </font><font size="2"> </font> </p>
              <p align="left"><u> <br>
                </u> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="4"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">4&ordm;</a><a href="#1"> 
                Domingo de Adviento - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Lectura 
                orante de la Palabra<br>
                4&ordm; Domingo de Adviento &#8211; Ciclo C Lucas 1,39-45<br>
                <br>
                <u>&quot;&iexcl;Dichosa t&uacute;, que has cre&iacute;do&quot;</u></strong><br>
                <br>
                <u><strong>Invocaci&oacute;n al Esp&iacute;ritu<br>
                </strong></u><br>
                <img src="archivos/lectio/26.jpg" width="167" height="223" align="left"> 
                Soplo de vida, que llevas a cumplimiento, las promesas del Dios 
                Amor, ven e irrumpe en nuestras vidas, ahora que nos disponemos 
                a esperar. <br>
                <br>
                Ven y haz que nuestra espera sea ardiente. Ven y sostennos hasta 
                que vuelva aquel a quien anhelamos. <br>
                <br>
                Ven y apasiona nuestras vidas mientras &Eacute;l llega. <br>
                <br>
                Ven y calienta nuestros corazones con una caridad aut&eacute;ntica. 
                <br>
                <br>
                Ven, Esp&iacute;ritu, ilumina nuestras mentes, serena nuestras 
                entra&ntilde;as para que te acojamos sin temor y nos abramos a 
                la Palabra de la Vida, que quiere encender las ascuas de nuestro 
                esp&iacute;ritu para que ardamos en la vivencia de la fe.<br>
                <br>
                <u><strong><br>
                1. Leemos la Palabra<br>
                </strong></u><br>
                <em><strong>Lucas 1,39-45: </strong></em>En aquellos d&iacute;as, 
                39. Mar&iacute;a se puso de camino y fue aprisa a la monta&ntilde;a, 
                a un pueblo de Jud&aacute;; 40. entr&oacute; en casa de Zacar&iacute;as 
                y salud&oacute; a Isabel. 41. En cuanto Isabel escuch&oacute; 
                el saludo de Mar&iacute;a, salt&oacute; la criatura en su vientre. 
                Se llen&oacute; Isabel del Esp&iacute;ritu Santo, 42. y dijo voz 
                en grito: &iexcl;Bendita t&uacute; eres entre las mujeres y bendito 
                el fruto de tu vientre! 43. &iquest;Qui&eacute;n soy yo para que 
                me visite la madre de mi Se&ntilde;or? 44. En cuanto tu saludo 
                lleg&oacute; a mis o&iacute;dos, la criatura salt&oacute; de alegr&iacute;a 
                en mi vientre. 45. &iexcl;Dichosa t&uacute; que has cre&iacute;do!, 
                porque lo que te ha dicho el Se&ntilde;or se cumplir&aacute;.<br>
                <br>
                <u><strong>Orientaciones para la lectura <br>
                </strong></u><br>
                Mar&iacute;a acaba de recibir la Palabra de Dios a trav&eacute;s 
                de su mensajero, el &aacute;ngel Gabriel. El &aacute;ngel le anuncia 
                que tambi&eacute;n su prima Isabel ha concebido un hijo en su 
                vejez y en la esterilidad porque nada es imposible para Dios.<br>
                <br>
                <img src="archivos/lectio/28.jpg" width="259" height="229" align="left">Entonces 
                Mar&iacute;a, levant&aacute;ndose, se pone en movimiento y sale 
                deprisa. Mar&iacute;a es puesta en pie por la Palabra de Dios 
                revelada por Gabriel. Y se pone en camino movida por el Esp&iacute;ritu 
                (&quot;El Esp&iacute;ritu Santo vendr&aacute; sobre ti y el poder 
                del Alt&iacute;simo te cubrir&aacute; con su sombra&quot;, Lc 
                1,35). Lucas nos dice que tambi&eacute;n Sime&oacute;n, movido 
                por el Esp&iacute;ritu, se dirigi&oacute; al templo (Lc 2,25-27); 
                m&aacute;s tarde, los pastores partieron deprisa para ver el acontecimiento 
                anunciado por los &aacute;ngeles.<br>
                <br>
                Nos ponemos en marcha cuando somos movidos, impulsados por Alguien 
                que es m&aacute;s grande que nosotros y que est&aacute; dentro 
                de nosotros. La Palabra lleva a Mar&iacute;a de Galilea a Judea. 
                <br>
                <br>
                Mar&iacute;a entr&oacute; en casa de Zacar&iacute;as, salud&oacute; 
                a Isabel y sucedi&oacute; que, al o&iacute;r la voz de Mar&iacute;a, 
                el ni&ntilde;o salt&oacute; de alegr&iacute;a en su vientre y 
                se llen&oacute; del Esp&iacute;ritu Santo. Est&aacute; presente 
                la misma din&aacute;mica del anuncio a Mar&iacute;a: el &aacute;ngel 
                entr&oacute;, la salud&oacute; y se llen&oacute; Mar&iacute;a 
                del Esp&iacute;ritu Santo. Ahora es Isabel la que se llena de 
                Esp&iacute;ritu y, en Isabel, tambi&eacute;n Juan es alcanzado 
                por el Esp&iacute;ritu, como le fue anunciado a Zacar&iacute;as 
                por el &aacute;ngel (Lc 1,15): &quot;estar&aacute; lleno de Esp&iacute;ritu 
                Santo ya desde el seno de su madre&quot;. Juan oye la voz y esta 
                voz ser&aacute; su voz: Voz de uno que grita en el desierto (Lc 
                3,4).<br>
                <br>
                &quot;En cuanto tu saludo lleg&oacute; a mis o&iacute;dos...&quot;. 
                Tambi&eacute;n el o&iacute;do es el &oacute;rgano que permite 
                entrar y estar en contacto con Dios. La voz del Esp&iacute;ritu 
                habla por boca de Isabel y por boca de Mar&iacute;a: Isabel llama 
                a Mar&iacute;a bendita y bendito el fruto de su seno, y la llama 
                madre de mi Se&ntilde;or. Isabel parece intuir el significado 
                profundo de lo que est&aacute; pasando. Dios ha bendecido a Mar&iacute;a 
                con la plenitud de todas las bendiciones con que hemos sido bendecidos/as 
                en Cristo (Ef 1,3). Isabel proclama a Mar&iacute;a feliz, dichosa, 
                porque, fiel y obediente a la Palabra de Dios, ha permitido el 
                cumplimiento de la promesa. La respuesta de Mar&iacute;a a las 
                palabras de Isabel es la explosi&oacute;n de alegr&iacute;a y 
                j&uacute;bilo. En &eacute;l, Mar&iacute;a engrandece al Se&ntilde;or 
                porque en ella se realiza la antigua promesa de salvaci&oacute;n. 
                Este antiguo himno que la Iglesia de los primeros siglos ha puesto 
                en boca de Mar&iacute;a quiere ayudarnos a leer el acontecimiento 
                salv&iacute;fico de Dios en la historia personal y comunitaria 
                del pueblo de Israel. Mar&iacute;a es considerada como el Arca 
                de la Alianza del Nuevo Testamento: en su seno lleva al Santo, 
                la revelaci&oacute;n de Dios, la fuente de toda bendici&oacute;n, 
                la causa primera de la alegr&iacute;a de la salvaci&oacute;n, 
                el centro del nuevo culto.<br>
                <br>
                <u><strong>2. Meditamos</strong></u><br>
                <br>
                La actitud de Mar&iacute;a, puesta en pie por la Palabra del &aacute;ngel 
                nos remite al sentido de la escucha cristiana. <br>
                <br>
                La escucha de la Palabra deber&iacute;a ponernos en pie siempre, 
                levantarnos, curarnos, resucitarnos. En Mar&iacute;a esto ha tenido 
                lugar porque ella ha cre&iacute;do: &quot;&iexcl;Feliz la que 
                ha cre&iacute;do que se cumplir&iacute;an las cosas que le fueron 
                dichas de parte del Se&ntilde;or!&quot; (Lc 1,45). El ponerse 
                en pie de Mar&iacute;a se transforma en movimiento, en acci&oacute;n, 
                en impulso contrario a la pasividad o la pereza; se marcha deprisa 
                hacia un largo viaje de cansancio, de peligro. Pero, &iquest;qui&eacute;n 
                habr&aacute; de acompa&ntilde;arla? Ciertamente no se fue sola. 
                &quot;Deprisa&quot;. Mar&iacute;a se encamina inmediatamente hacia 
                la casa de Isabel, tras haber acogido con alegr&iacute;a el anuncio 
                de su pr&oacute;xima maternidad y tras haber consentido; se mueve 
                con premura, porque hab&iacute;a sido revestida de la presencia 
                desconcertante del Se&ntilde;or, que hab&iacute;a establecido 
                una relaci&oacute;n de estima rec&iacute;proca y de di&aacute;logo, 
                y ahora se sent&iacute;a aferrada por un impulso misionero que 
                la conduc&iacute;a a compartir con Isabel la alegr&iacute;a de 
                su maternidad pr&oacute;xima. En efecto, no existe esp&iacute;ritu 
                misionero ni actividad de evangelizaci&oacute;n o de apostolado 
                que no parta, sobre todo, de la relaci&oacute;n personal con Dios, 
                de la certeza de haber sido llamados e implicados en primera persona 
                por el Se&ntilde;or, de haber establecido un di&aacute;logo filial 
                con &eacute;l; as&iacute; pues, &iquest;c&oacute;mo pod&iacute;a 
                Mar&iacute;a no darse cuenta de la necesidad de marchar inmediatamente 
                tras haber pronunciado su consentimiento? Mar&iacute;a est&aacute; 
                dispuesta; no tiene otra cosa que hacer en su vida que servir 
                al Se&ntilde;or; ella es toda suya. Esta transparencia suya es 
                un espejo en el que mirarnos, un espejo que ilumina todos los 
                obst&aacute;culos que nos impiden emprender el vuelo del Amor. 
                <br>
                <br>
                Se puede decir que si en la decisi&oacute;n de Mar&iacute;a de 
                partir de su propia casa se encuentra la perentoriedad de la misi&oacute;n, 
                en la persona de Isabel se encuentra la correspondiente y necesaria 
                actitud de acogida del anuncio en la fe. Sin duda, el centro de 
                este relato evang&eacute;lico no es Mar&iacute;a sino Jes&uacute;s. 
                Todos los episodios se consuman, efectivamente, en vista de &Eacute;l 
                y tienen en &Eacute;l su raz&oacute;n de ser: es Jes&uacute;s 
                el Mes&iacute;as tan esperado por la gente, el Salvador que vendr&aacute; 
                a liberar al pueblo de la esclavitud del pecado y a instaurar 
                el Reino de Dios. Jes&uacute;s vendr&aacute; a renovar el coraz&oacute;n 
                del hombre y a instaurar un nuevo programa de vida para la humanidad, 
                fundamentado en las Bienaventuranzas. <br>
                <br>
                El profeta Isa&iacute;as anuncia el Nacimiento de Jes&uacute;s, 
                del Emmanuel, el Dios-con-nosotros, as&iacute;: &laquo;&iexcl;Qu&eacute; 
                hermosos son sobre los montes los pies del mensajero que anuncia 
                la paz, que trae buenas nuevas, que anuncia salvaci&oacute;n, 
                que dice a Si&oacute;n: &quot;&iexcl;Ya reina tu Dios!&quot; &iexcl;Una 
                voz! Tus vig&iacute;as alzan la voz, a una dan gritos de j&uacute;bilo, 
                porque con sus propios ojos ven el retorno de Yahveh a Si&oacute;n. 
                Prorrumpid a una en gritos de j&uacute;bilo, soledades de Jerusal&eacute;n, 
                porque ha consolado Yahveh a su pueblo, ha rescatado a Jerusal&eacute;n. 
                Ha desnudado Yahveh su santo brazo a los ojos de todas las naciones, 
                y han visto todos los cabos de la tierra la salvaci&oacute;n de 
                nuestro Dios&raquo;. (Is 52,7-10)<br>
                <br>
                Y Dios vino entre nosotros envuelto en una sencillez que no conoce 
                el rumor del espect&aacute;culo o la exhibici&oacute;n del poder. 
                Se hace cercano a nosotros enseguida, proclamando una dicha, la 
                de la pobreza, que es, realmente, la cualidad del amor que se 
                hace don.<br>
                <br>
                <u><strong>3. Nos preguntamos</strong></u> <br>
                <br>
                1.- &iquest;Estamos preparados nosotros para &quot;salir&quot; 
                de nosotros mismos, es decir, para afrontar los cansancios y las 
                privaciones de un viaje paralelo al de Mar&iacute;a, para poder 
                abandonar nuestras presuntas ambiciones de autoafirmaci&oacute;n 
                y despojarnos en beneficio de los dem&aacute;s?<br>
                <br>
                2.- En este camino del Adviento, &iquest;hemos sentido la urgencia 
                de la conversi&oacute;n, que es lo &uacute;nico que puede favorecer 
                en nosotros/as la convicci&oacute;n de la presencia de Dios en 
                nuestra vida, como le sucedi&oacute; a Mar&iacute;a?<br>
                <br>
                3.- &iquest;C&oacute;mo vamos a acoger el misterio de aquellos 
                que nos visitan en el nombre del Se&ntilde;or? <br>
                <br>
                4.- &iquest;C&oacute;mo vivir y expresar con todos todas los que 
                nos rodean la mirada amorosa de Dios que se hace vulnerable para 
                que nosotros podamos aceptar su ternura incondicional? <br>
                <br>
                <strong><u>4. Oramos</u> <br>
                <br>
                Polisalmo (selecci&oacute;n de versos)</strong><br>
                <br>
                Glorifica al Se&ntilde;or, Jerusal&eacute;n, alaba a tu Dios, 
                Si&oacute;n.<br>
                Porque ha reforzado los cerrojos de tus puertas<br>
                y ha bendecido a tus hijos dentro de ti (Salmo 147)<br>
                El fluir de las acequias alegra la ciudad de Dios,<br>
                el Alt&iacute;simo consagra su morada.<br>
                Estando Dios en medio no vacila,<br>
                Dios la socorre al despuntar la aurora (Salmo 45).<br>
                &Eacute;l la ha fundado sobre su monte santo,<br>
                y el Se&ntilde;or prefiere las puertas de Si&oacute;n<br>
                a todas las moradas de Jacob.<br>
                &iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, ciudad de 
                Dios! <br>
                El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<br>
                &quot;Este ha nacido all&iacute;&quot;. Y cantar&aacute;n, mientras 
                danzan:<br>
                &quot;Todas mis fuentes est&aacute;n en ti&quot; (Salmo 86).<br>
                Gloria al Padre y al Hijo y al Esp&iacute;ritu Santo,<br>
                como era en el principio, ahora y siempre<br>
                por los siglos de los siglos. Am&eacute;n.<br>
                <br>
                <strong>Oraci&oacute;n</strong><br>
                <br>
                Escucha, hija, mira: te has hecho hija de tu Hijo, sierva de tu 
                Ni&ntilde;o, madre de tu Se&ntilde;or, portadora del Salvador 
                Alt&iacute;simo. El Rey se ha prendado del esplendor de tu belleza 
                y se ha complacido en prepararse en tu tierra una pur&iacute;sima 
                morada. Obtennos de &Eacute;l, que, lleno de deseo de ti, te hizo 
                su madre, que derrame sobre nosotros la sobreabundante riqueza<br>
                del deseo de &Eacute;l, de modo que quedemos, oh santa Madre, 
                dedicados, en esta vida, a tu servicio, y lleguemos, despu&eacute;s 
                de nuestro tr&aacute;nsito, a Aqu&eacute;l que ha nacido de ti: 
                Jesucristo, nuestro Se&ntilde;or.<br>
                <br>
                <em><strong>Miriam Manca, pddm (Italia)<br>
                </strong></em></font><em><strong><font size="2"></font></strong></em> 
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="5"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">24 
                de Diciembre - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>24 
                de diciembre. Ciclo C </strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pistas 
                para la Lectio Divina...</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Autor: 
                Padre Fidel O&ntilde;oro CJM <br>
                Fuente: Centro B&iacute;blico Pastoral para la Am&eacute;rica 
                Latina (CEBIPAL) del CELAM</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><img src="archivos/lectio/29.jpg" width="180" height="251" align="left">Lucas 
                1, 67-79:</strong> La grandeza de la misi&oacute;n del ni&ntilde;o 
                que ya naci&oacute; y la del que va a nacer. Zacar&iacute;as, 
                su padre, qued&oacute; lleno de Esp&iacute;ritu Santo, y profetiz&oacute; 
                diciendo: &laquo;Bendito el Se&ntilde;or Dios de Israel porque 
                ha visitado y redimido a su pueblo... &raquo;&#8221; <br>
                <br>
                Estamos ya a las puertas de la Navidad y escuchamos en este preludio 
                de la gran fiesta que comienza esta noche, un hermoso himno de 
                alabanza por la vida y la misi&oacute;n de Juan Bautista y de 
                Jes&uacute;s, conocido como el &#8220;Benedictus&#8221; (por la 
                palabra con la que empieza). Es como si fuera la &#8220;obertura&#8221; 
                de la gran sinfon&iacute;a navide&ntilde;a. <br>
                <br>
                Notemos que es el Esp&iacute;ritu Santo quien le abre la boca 
                a Zacar&iacute;as y quien lo hace orar y profetizar: &#8220;Zacar&iacute;as 
                qued&oacute; lleno de Esp&iacute;ritu Santo, y profetiz&oacute; 
                diciendo...&#8221; (1,67). <br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                idea central de su himno prof&eacute;tico es, como tambi&eacute;n 
                ocurre en el de Mar&iacute;a, la proclamaci&oacute;n de la misericordia, 
                la credibilidad y el poder de Dios que ayuda a su pueblo y que 
                lo conduce hasta la plenitud de la vida. <br>
                <br>
                <u><strong>El texto del himno tiene dos partes: </strong></u><br>
                <br>
                <em><strong>1. La proclamaci&oacute;n de lo que Dios ha obrado 
                a trav&eacute;s del Mes&iacute;as (1,68-75)</strong></em><br>
                <br>
                El anciano Zacar&iacute;as comienza con una bendici&oacute;n al 
                &#8220;Dios de Israel&#8221;, recordando que Yahv&eacute; es el 
                Dios de la historia y que se ha revelado como tal en el caminar 
                de un pueblo. &Eacute;l es el Dios...<br>
                <br>
                *- que se uni&oacute; de manera concreta a su pueblo a trav&eacute;s 
                de la promesa a Abraham (ver 1,55.73), <br>
                <br>
                *- que demostr&oacute; su misericordia a los patriarcas (1,72), 
                <br>
                <br>
                *- que le hizo a David una promesa con relaci&oacute;n a su reino 
                (1,32.69; ver 1 Samuel 7,12-16), <br>
                <br>
                *- y que ha hablado por medio de los profetas (1,70). <br>
                <br>
                En toda esta larga historia, Dios ha dejado claro que es poderoso, 
                fiel y misericordioso. <br>
                <br>
                Y sobre este trasfondo es que se entiende la venida del Mes&iacute;as. 
                En &Eacute;l, el Dios de la historia, en esta nueva etapa de la 
                historia de la salvaci&oacute;n, &#8220;ha suscitado un salvador 
                poderoso&#8221; (1,68).<br>
                <br>
                <em><strong>2. La respuesta a la pregunta del pueblo &#8220;&iquest;Qu&eacute; 
                ser&aacute; de este ni&ntilde;o?&#8221;(1,66)<br>
                </strong></em><br>
                <img src="archivos/lectio/30.jpg" width="263" height="184" align="left">Ante 
                la grandeza del misterio de Jes&uacute;s-Mes&iacute;as, Zacar&iacute;as 
                proclama ahora el significado de la misi&oacute;n de Juan Bautista: 
                &#8220;Y t&uacute;, ni&ntilde;o, ser&aacute;s llamado profeta 
                del alt&iacute;simo, pues ir&aacute;s delante del Se&ntilde;or...&#8221; 
                (1,76). Con estas palabras Zacar&iacute;as, consigue responder 
                a la pregunta que hab&iacute;a formulado el pueblo ante el nacimiento 
                de Juan (ver 1,66). <br>
                <br>
                Enseguida Zacar&iacute;as, profetizando, proclama qui&eacute;n 
                es &eacute;ste &#8220;Se&ntilde;or&#8221; que &eacute;l precede. 
                Por eso, la segunda parte del Himno se divide en otras dos: (1) 
                la misi&oacute;n de Juan (1,76-77) y (2) la misi&oacute;n del 
                Mes&iacute;as (1,78-79).<br>
                <br>
                (1) La misi&oacute;n de Juan (1,76-77)<br>
                <br>
                Juan es un servidor del plan de Dios. Su t&iacute;tulo m&aacute;s 
                significativo es el de &#8220;profeta&#8221;; su tarea: la de 
                ir como precursor para preparar los caminos del Mes&iacute;as; 
                el contenido de su anuncio: la experiencia de Dios como Salvador; 
                salvaci&oacute;n que en &uacute;ltima instancia se vive en el 
                perd&oacute;n de los pecados. As&iacute; se cumple la promesa 
                de Jerem&iacute;as 31,34: &#8220;Todos me conocer&aacute;n del 
                m&aacute;s chico al m&aacute;s grande -or&aacute;culo de Yahv&eacute;- 
                cuando perdone su culpa, y de su pecado no vuelva a acordarme&#8221;.<br>
                <br>
                (2) La misi&oacute;n del Mes&iacute;as (1,78-79)<br>
                <br>
                <u><strong>Tres im&aacute;genes la describen: </strong></u><br>
                <br>
                &#8226; <em><strong>Jes&uacute;s, el Mes&iacute;as, es el liberador 
                de su pueblo (1,68.71.74)</strong></em><br>
                <br>
                Es la imagen de uno que combate por nosotros y nos rescata llev&aacute;ndonos 
                a una situaci&oacute;n de vida (&#8220;libres de manos enemigas&#8221;); 
                una vida conforme a la voluntad de Dios (&#8220;santidad y justicia&#8221;), 
                al servicio en la obra de Dios (&#8220;servirle&#8221;) (ver 1,54-75). 
                &Eacute;l nos libera tambi&eacute;n del &#8220;temor&#8221;, de 
                manera que una vida al servicio de Dios est&aacute; fundamentada 
                en la confianza en El y no en el miedo del castigo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8226; 
                <em><strong>Jes&uacute;s, el Mes&iacute;as, es la luz de un nuevo 
                &#8220;amanecer&#8221; (1,78)</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                El paso de la noche al d&iacute;a es s&iacute;mbolo del triunfo 
                de la vida y por lo tanto de esperanza. As&iacute;, la venida 
                del Mes&iacute;as es un nuevo amanecer sobre un pueblo que ha 
                pasado por la noche del sufrimiento. La luz es tambi&eacute;n 
                s&iacute;mbolo de la orientaci&oacute;n: en la oscuridad estamos 
                perdidos, pero con la luz del Mes&iacute;as podemos orientarnos 
                para vivir.<br>
                <br>
                &#8226; <em><strong>Jes&uacute;s, el Mes&iacute;as, es el que 
                endereza nuestro caminar por el camino de la paz (1,79)</strong></em></font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Con su luz, el Mes&iacute;as nos ense&ntilde;a el camino de la 
                vida que, a&uacute;n pasando por la muerte, conduce a la paz de 
                Dios y en Dios.<br>
                <br>
                <u><strong>Concluyendo...</strong></u><br>
                <br>
                Al final de su himno Zacar&iacute;as nos ense&ntilde;a lo que 
                deber&iacute;a ser la clave de lectura de toda la obra de Jes&uacute;s: 
                la misericordia de Dios. De esta forma, su oraci&oacute;n se remonta 
                hasta la fuente de todo, hasta el coraz&oacute;n de Dios, y trata 
                de traducir todo lo que capta all&iacute;: &#8220;las entra&ntilde;as 
                de misericordia de nuestro Dios&#8221; (1,78).<br>
                Todo lo que Jes&uacute;s va a realizar estar&aacute; en consonancia 
                con ese coraz&oacute;n. Jes&uacute;s es el coraz&oacute;n amoroso 
                de Dios que la humanidad nunca antes hab&iacute;a experimentado 
                en tan tremenda cercan&iacute;a.<br>
                <br>
                Cultivemos la semilla de la Palabra en lo profundo del coraz&oacute;n:<br>
                Esta noche es Nochebuena. La Palabra de Dios nos conduce progresivamente 
                hasta el encuentro vivo con Jes&uacute;s en la Eucarist&iacute;a, 
                ese espacio privilegiado sacramental en que acogemos su &#8220;venida&#8221;. 
                A lo largo de todos estos d&iacute;as la Palabra de Dios no s&oacute;lo 
                ha querido calentar nuestro coraz&oacute;n despertando nuestros 
                sue&ntilde;os y poni&eacute;ndolos en sinton&iacute;a con Dios, 
                sino tambi&eacute;n nos ha llamado a una purificaci&oacute;n. 
                Viv&aacute;mosla sacramentalmente en la celebraci&oacute;n de 
                la misericordia por medio de una buena confesi&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Pregunt&eacute;monos</u></strong><br>
                <br>
                <img src="archivos/lectio/31.jpg" width="250" height="306" align="left">1. 
                Seg&uacute;n la oraci&oacute;n inspirada de Zacar&iacute;as (el 
                &#8220;Benedictus&#8221;), &iquest;Cu&aacute;l es la misi&oacute;n 
                de Juan Bautista? &iquest;Qu&eacute; relaci&oacute;n tiene con 
                la misi&oacute;n que me encomendaron?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. 
                &iquest;Las im&aacute;genes con que se presenta la misi&oacute;n 
                del Mes&iacute;as, qu&eacute; nos dicen con relaci&oacute;n a 
                los dones que de &Eacute;l voy a recibir en esta navidad?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3. 
                Jes&uacute;s es el Sol que se levanta para alumbrar, cu&aacute;les 
                son los aspectos de mi vida, de mi misi&oacute;n sobre los cuales 
                dej&eacute; brillar la luz de Cristo durante este a&ntilde;o que 
                termina?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4. 
                &iquest;Cu&aacute;les son las &#8220;sombras de muerte&#8221; 
                que hay en mi vida, en mi familia, en mi comunidad, en la sociedad? 
                &iquest;C&oacute;mo se pueden vencer? &iquest;Qu&eacute; anuncia 
                la navidad?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5. 
                &iquest;Qu&eacute; compromisos especiales tomar&eacute; en esta 
                Nochebuena?</font><br>
              </p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="6"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">25 
                de Diciembre - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>25 
                de diciembre <br>
                Natividad del Se&ntilde;or. Ciclo C</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pistas 
                para la Lectio Divina... </font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Autor: 
                Padre Fidel O&ntilde;oro CJM <br>
                Fuente: Centro B&iacute;blico Pastoral para la America Latina 
                (CEBIPAL) del CELAM </font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Juan 
                1, 1-18:</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong>&iquest;Cu&aacute;l es el &#8220;Verbo&#8221; que hay 
                que conjugar? &#8220;Y el Verbo se hizo carne, y puso su Morada 
                entre nosotros&#8221;</strong><br>
                <br>
                <u><strong>Mucho m&aacute;s que una cuesti&oacute;n de libros...<br>
                </strong></u><br>
                <img src="archivos/lectio/32.jpg" width="200" height="200" align="left">No 
                necesitamos ser grandes estudiosos de la Biblia para darnos cuenta 
                que detr&aacute;s de cada p&aacute;gina de la Biblia hay lenguas 
                antiguas, culturas lejanas y sobre todo t&eacute;rminos densos 
                cuyas explicaciones llenan las p&aacute;ginas de otros libros 
                tan grandes como la misma Biblia. <br>
                <br>
                Sin embargo, el mismo Jes&uacute;s dijo que los peque&ntilde;os 
                lo entend&iacute;an. Efectivamente, el Esp&iacute;ritu Santo tiene 
                sus caminos para llegar hasta los ni&ntilde;os.<br>
                <br>
                Por eso, el &#8220;verbo&#8221; que aprendemos en la gram&aacute;tica 
                no es un obst&aacute;culo para que comprendamos un gran misterio. 
                La mente se abre cuando el coraz&oacute;n quiere entender.<br>
                <br>
                <u><strong><br>
                Cuando se tiene poco espacio para decir muchas cosas</strong></u><br>
                <br>
                El t&eacute;rmino &#8220;verbo&#8221; viene del lat&iacute;n. 
                Es la traducci&oacute;n del que en griego se dice &#8220;logos&#8221;. 
                A la gente de la Biblia le gustaba decirlo de una forma m&aacute;s 
                sonora: &#8220;dabar&#8221;. En todos los casos en principio traduce 
                lo mismo: &#8220;Palabra&#8221;.<br>
                <br>
                Cuando el evangelista Juan comienza el evangelio, pareciera que 
                quisiese resumir toda su intensa experiencia con Jes&uacute;s 
                en una sola p&aacute;gina. No es f&aacute;cil. Para eso se vale 
                de algunas estrategias.<br>
                <br>
                Lo primero que hace es colocar a Jes&uacute;s en el lugar que 
                el corresponde: el punto de partida. &Eacute;l &#8220;existe desde 
                el principio&#8221; (Juan 1,1), o sea, desde siempre; &Eacute;l 
                existe como Palabra que encabeza el comienzo de todo: el tiempo, 
                la creaci&oacute;n, cada uno de nosotros. Cuando indagamos todo 
                a la reversa y nos remontamos hacia el origen de todo, terminamos 
                encontr&aacute;ndonos con &Eacute;l (1,3).<br>
                <br>
                <u><strong>Dios no es soledad vac&iacute;a sino relaci&oacute;n</strong></u><br>
                <br>
                <img src="archivos/lectio/33.jpg" width="287" height="186" align="left">Que 
                &eacute;l se llame &#8220;Palabra&#8221; quiere decir que no est&aacute; 
                aislado, que tiene algo que decir y que lo que dice es &Eacute;l 
                mismo. Es como decir que es el rostro de Dios que se asoma para 
                vernos y para que lo veamos, el rostro de un Dios que sabe de 
                amor. Esta es la manera de decirnos que se quiere comunicar, porque 
                es esencial para &Eacute;l.<br>
                <br>
                No podremos comprender su ser &#8220;Palabra&#8221; si no miramos 
                lo concreto de Jes&uacute;s y ni captaremos lo que es Jes&uacute;s 
                si no entendemos todo lo que es una &#8220;Palabra&#8221;. A trav&eacute;s 
                de Jes&uacute;s en cuanto &#8220;Palabra&#8221;, sabemos que Dios 
                no quiere estar solo en su grandiosa trascendencia. Su mayor grandeza 
                no es lo que lo distancia de nosotros sino lo que lo hace inclinarse 
                sobre sus peque&ntilde;as criaturas (1,3).<br>
                <br>
                <u><strong>Para que no haya oscuridad a todo le da un sentido<br>
                </strong></u><br>
                Inclin&aacute;ndose sobre cada uno de nosotros nos asume completamente 
                y le da sentido, orden y direcci&oacute;n definitiva a nuestra 
                vida. Porque es &#8220;Palabra&#8221; es sentido, sentido de la 
                vida, porque &#8220;en ella estaba la vida&#8221; (1,4a).<br>
                <br>
                El sentido se nos da como una luz que nos orienta. De hecho sigue 
                profundizando Juan, &#8220;era la luz de los hombres&#8221; (1,4b.9). 
                Aqu&iacute; el &#8220;era&#8221; no quiere decir que &#8220;fue 
                y ya no es&#8221; sino que contin&uacute;a si&eacute;ndolo todo 
                el tiempo: comienza, permanece y ser&aacute; siempre.<br>
                <br>
                Sin esta luz nos quedamos en la oscuridad (1,5). Cuando uno anda 
                en tinieblas no sabe por donde ir, mientras que el barullo del 
                mundo por todos lados nos confunde.<br>
                <br>
                <u><strong>El Verbo se hizo &#8220;carne&#8221; por amor<br>
                </strong></u><br>
                <img src="archivos/lectio/34.jpg" width="195" height="320" align="left">Esta 
                Palabra &#8220;puso su Morada entre nosotros&#8221; (1,14b). Como 
                quien construye una nueva casa en medio del barrio. Pero siendo 
                Dios parece m&aacute;s bien un Templo. Entonces nos sentimos familiares 
                con &Eacute;l y &Eacute;l con nosotros: lo podemos incluso tocar. 
                Tenemos la posibilidad de visitarnos o hasta de compartir nuestros 
                espacios. Se hace &#8220;amigo&#8221;, y es tanta la relaci&oacute;n 
                que hasta es mejor decir &#8220;hermano&#8221;. <br>
                <br>
                El Dios que por definici&oacute;n no se pod&iacute;a ver, &#8220;a 
                Dios nadie le ha visto jam&aacute;s&#8221; (1,18), se hace abordable, 
                de agradable compa&ntilde;&iacute;a, mientras nos cuenta despacito 
                qui&eacute;n es el Padre.<br>
                <br>
                Lo podemos tocar porque es el &#8220;Verbo que se hizo carne&#8221; 
                (1,14a). Aqu&iacute; &#8220;carne&#8221; no significa m&uacute;sculos 
                o masa corporal, m&aacute;s bien quiere decir &#8211;como es propio 
                del lenguaje b&iacute;blico hebreo- que se es limitado y d&eacute;bil, 
                que se est&aacute; marcado por la humana fragilidad.<br>
                <br>
                Jes&uacute;s, quien en s&iacute; mismo nos transmite a Dios, como 
                &#8220;Palabra&#8221; que es, asumi&oacute; todo lo que constituye 
                nuestro ser humano, se hizo uno de nosotros. El &#8220;hacerse 
                carne&#8221; entonces es su condici&oacute;n humana tomada en 
                serio, sin dar marcha atr&aacute;s: no es como quien se pone un 
                disfraz.<br>
                <br>
                La Palabra que &#8220;nos ha contado&#8221; (1,18) con m&aacute;s 
                autoridad que ninguno qui&eacute;n y c&oacute;mo es Dios, permanece 
                siempre carne, porque precisamente por el poder de Dios ella fue 
                resucitada, abri&eacute;ndonos un camino nuevo para que nuestra 
                carne llegue hasta el Padre y nos sumerjamos en el m&aacute;s 
                puro, pleno y duradero di&aacute;logo de amor.<br>
                <br>
                Nos ha ense&ntilde;ado el Papa Juan Pablo II que &#8220;frente 
                al misterio de la Encarnaci&oacute;n, se puede descubrir que la 
                vida de cada persona humana y de toda la humanidad tiene un significado 
                que sobrepasa el tiempo y desemboca en la eternidad&#8221;.<br>
                <br>
                <u><strong>Un ardiente deseo</strong></u><br>
                <br>
                El que en el principio &#8220;estaba con Dios&#8221; (1,1b), quiso 
                estar &#8220;entre nosotros&#8221; (1,14), para que tambi&eacute;n 
                junto con &Eacute;l y completamente identificados con &Eacute;l 
                nosotros podamos estar en el incomparable intercambio de amor 
                que no tiene los bordes del comienzo y del fin, este inmenso oc&eacute;ano 
                de amor que no quiere sino desbordase y vaciarse sobre nuestros 
                peque&ntilde;os corazones.<br>
                <br>
                <u><strong>En fin&#8230;</strong></u><br>
                <br>
                Contemplando al Ni&ntilde;o Jes&uacute;s en el pesebre, junto 
                con su Madre extasiada, la primera en penetrar con suma atenci&oacute;n 
                y en oraci&oacute;n amante todas las palabras que pronunciaba 
                el Verbo, nuestra gran aspiraci&oacute;n es que &#8220;Nos haga 
                tambi&eacute;n hijos de Dios Aquel que por nuestra causa se quiso 
                hacer Hijo del hombre&#8221; (San Agust&iacute;n)<br>
                <br>
                A sus pies terminamos este a&ntilde;o y recibimos el nuevo que 
                nos da. A &Eacute;l, a quien le pertenece toda honra y toda gloria, 
                sea la alabanza en nuestra historia y por toda la eternidad.<br>
                <br>
                <u><strong>Cultivemos la semilla de la Palabra en lo profundo 
                del coraz&oacute;n</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/35.jpg" width="250" height="282" align="left">1. 
                Pong&aacute;monos junto al pesebre y contemplando al ni&ntilde;o 
                Jes&uacute;s leamos muy despacio, tratando de entender, el Pr&oacute;logo 
                del Evangelio de Juan (1,1-18).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. 
                &iquest;Porqu&eacute; Juan llama a Jes&uacute;s &#8220;Verbo&#8221;/ 
                &#8220;Palabra&#8221;? &iquest;Qu&eacute; sentidos le caben al 
                t&eacute;rmino?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3. 
                Si Jes&uacute;s se hace verbo encarnado por amor, &iquest;C&oacute;mo 
                debe ser la vida de quien se identifica con Jes&uacute;s? </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4. 
                &iquest;Qu&eacute; verbos, acciones concretas, no cuantitativas 
                (como trabajar) sino cualitativas (como perdonar), han caracterizado 
                mi vida en este a&ntilde;o que termina? &iquest;C&oacute;mo me 
                eval&uacute;o en la presencia del Se&ntilde;or?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5. 
                Contemplado a Jes&uacute;s &#8220;Verbo encarnado&#8221;, &iquest;Qu&eacute; 
                prop&oacute;sitos me hago para mi vida personal, familiar, comunitaria, 
                laboral, de amistades, de servicio, de compromiso eclesial el 
                pr&oacute;ximo a&ntilde;o?<br>
                <br>
                <u><strong>Pensamiento patr&iacute;stico: &#8220;El Verbo infante&#8221;</strong></u><br>
                <br>
                &#8220;Yac&iacute;a en el pesebre Aquel que contiene el mundo: 
                no hablaba y era la Palabra. <br>
                Quien los cielos no abarcan era llevado en el vientre de una mujer: 
                <br>
                Ella reg&iacute;a a nuestro Rey; <br>
                Ella tra&iacute;a a Aquel en quien existimos; <br>
                Ella amamantaba a nuestro Pan.<br>
                &iexcl;Oh manifiesta debilidad y maravillosa humildad en la cual 
                as&iacute; se escondi&oacute; toda la divinidad!<br>
                Gobernaba con poder la Madre a quien somet&iacute;a a su Infancia; 
                y apacentaba con la verdad a aquella de cuyos pechos lactaba.<br>
                Complete en nosotros sus dones Aquel que tampoco desde&ntilde;&oacute; 
                hacer suyos nuestros comienzos. Y nos haga tambi&eacute;n hijos 
                de Dios Aquel que por nuestra causa se quiso hacer Hijo del hombre&#8221;<br>
                <br>
                <strong>(San Agust&iacute;n, Serm&oacute;n 184, 3)</strong></font></p>
              <p align="justify"></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="7"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#7">Sagrada 
                Familia - Ciclo C (1&ordm; domingo de Navidad)</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Sagrada 
                Familia Ciclo C<br>
                Lectio Divina Lucas 2,41-52</strong></font></p>
              <p align="justify"> <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u>&quot;&iquest;No sab&iacute;ais que yo deb&iacute;a estar en 
                la casa de mi Padre?&quot;<br>
                <br>
                <br>
                Para disponer el coraz&oacute;n entro en oraci&oacute;n:</u></font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <em><strong><img src="archivos/lectio/36.jpg" width="300" height="331" align="left">Pacific&aacute;ndome:</strong></em> 
                Con un momento de silencio, respirando lentamente, pensando que 
                encontrar&eacute; al Se&ntilde;or, pidiendo perd&oacute;n por 
                las ofensas cometidas y perdonando de coraz&oacute;n las ofensas 
                recibidas<br>
                <br>
                <em><strong>Poni&eacute;ndome en la presencia de Dios:</strong></em> 
                hago un signo de la cruz, por un breve espacio de tiempo miro 
                c&oacute;mo Dios me mira, comienzo la oraci&oacute;n de rodillas 
                o como m&aacute;s me ayude, pidiendo al Padre, en el nombre de 
                Jes&uacute;s, el Esp&iacute;ritu Santo para que el deseo, la voluntad, 
                la inteligencia, la memoria sean orientados a su alabanza y su 
                servicio, pido al Se&ntilde;or el don que este pasaje del Evangelio 
                me quiere hacer.<br>
                <br>
                <u><strong> 1. Leemos la Palabra</strong></u><br>
                <br>
                <strong>Lucas 2, 41-52:</strong> 41. Los padres de Jes&uacute;s 
                sol&iacute;an ir cada a&ntilde;o a Jerusal&eacute;n por las fiestas 
                de Pascua. 42. Cuando Jes&uacute;s cumpli&oacute; doce a&ntilde;os, 
                subieron a la fiesta seg&uacute;n la costumbre, 43. y cuando termin&oacute;, 
                se volvieron; pero el ni&ntilde;o Jes&uacute;s se qued&oacute; 
                en Jerusal&eacute;n, sin que lo supieran sus padres. 44. &Eacute;stos, 
                creyendo que estaba en la caravana, hicieron una jornada y se 
                pusieron a buscarlo entre los parientes y conocidos; 45. al no 
                encontrarlo, se volvieron a Jerusal&eacute;n en su busca. 46. 
                A los tres d&iacute;as, lo encontraron en el templo, sentado en 
                medio de los maestros, escuch&aacute;ndolos y haci&eacute;ndoles 
                preguntas: 47. todos los que le o&iacute;an quedaban asombrados 
                de su talento y de las respuestas que daba. 48. Al verlo, se quedaron 
                at&oacute;nitos, y le dijo su madre: Hijo, &iquest;por qu&eacute; 
                nos has tratado as&iacute;? Mira que tu padre y yo te busc&aacute;bamos 
                angustiados. 49. &Eacute;l les contest&oacute;: - &iquest;Por 
                qu&eacute; me buscabais? &iquest;No sab&iacute;ais que yo deb&iacute;a 
                estar en la casa de mi Padre? 50. Pero ellos no comprendieron 
                lo que quer&iacute;a decir. 51. &Eacute;l baj&oacute; con ellos 
                a Nazaret y sigui&oacute; bajo su autoridad. Su madre conservaba 
                todo esto en su coraz&oacute;n. 52. Y Jes&uacute;s iba creciendo 
                en sabidur&iacute;a, en estatura y en gracia ante Dios y los hombres.<br>
                <br>
                <u><strong>Orientaciones para la lectura <br>
                </strong></u><br>
                1) <em><strong>El trasfondo.</strong></em> Los padres, Mar&iacute;a 
                y Jos&eacute;, se nos presentan como observantes, devotos, habituados 
                a ir en peregrinaci&oacute;n a Jerusal&eacute;n todos los a&ntilde;os. 
                Jes&uacute;s, por su parte, es definido a partir de aquella atm&oacute;sfera 
                de serenidad y fidelidad a la ley que han creado en torno a &eacute;l 
                sus padres. &Eacute;l tiene doce a&ntilde;os y no hab&iacute;a 
                ido nunca despu&eacute;s de la presentaci&oacute;n en el templo, 
                a los cuarenta d&iacute;as de su nacimiento. Se puede intuir con 
                qu&eacute; entusiasmo se hablar&iacute;a de ello en la casa de 
                Nazaret, con qu&eacute; atenci&oacute;n y oraci&oacute;n se esperaba 
                y preparaba.<br>
                <br>
                2) <em><strong>El hecho.</strong></em> &quot;Terminados los d&iacute;as 
                de la fiesta&quot;. D&iacute;as llenos para Jes&uacute;s, de doce 
                a&ntilde;os. Llenos, ante todo, de maravilla y asombro al ver, 
                por vez primera, la ciudad santa, el templo, el altar en el que 
                se inmolaban los corderos, al o&iacute;r los cantos, los salmos, 
                las ense&ntilde;anzas, la experiencia intensa de la presencia 
                del Padre en la oraci&oacute;n. Mientras la gente retoma, seg&uacute;n 
                su costumbre, el camino de vuelta, para Jes&uacute;s no es as&iacute;. 
                Para &eacute;l hay todo un acontecimiento que estalla y en el 
                que se manifiesta aquel paso de Dios. Su quedarse es fruto de 
                una decisi&oacute;n dif&iacute;cil en vista de una misi&oacute;n 
                dura de cumplir. Tampoco los padres entendieron su misteriosa 
                decisi&oacute;n. <br>
                <br>
                3) <em><strong>La b&uacute;squeda.</strong></em> Es importante 
                subrayar los verbos &quot;buscar&quot;, no encontrar&quot;, &quot;encontrar&quot;, 
                &quot;&iquest;por qu&eacute; me buscabais?&quot;. Es el dinamismo 
                que pertenece al misterio del hombre en su relaci&oacute;n con 
                Dios. El coraz&oacute;n humano vive siempre la b&uacute;squeda 
                de Dios, busca y no encuentra, encuentra y le parece de nuevo 
                que lo pierde, por lo que vuelve a buscar y a encontrar de nuevo. 
                Mar&iacute;a y Jos&eacute;, en aquellos tres d&iacute;as, experimentaron 
                la m&aacute;s profunda tensi&oacute;n del hombre, en particular 
                del creyente. Viven la alegr&iacute;a de encontrar a Jes&uacute;s 
                y, al mismo tiempo, el temor a perderlo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4) 
                <em> <strong>El reencuentro.</strong></em> Los padres, despu&eacute;s 
                de tres d&iacute;as, encuentran a Jes&uacute;s, entre los doctores 
                del templo, dialogando (por tanto, no en oraci&oacute;n), en medio 
                del asombro de todos. Y Jes&uacute;s como hace todo disc&iacute;pulo 
                rab&iacute;nico, escucha la ense&ntilde;anza sentado a los pies 
                del maestro, de los doctores, y les hace preguntas para mejor 
                entender y aprender. En las discusiones del templo, el tema central 
                es la interpretaci&oacute;n de la voluntad de Dios. <br>
                <br>
                5) <strong>La reacci&oacute;n de los padres.</strong> &quot;Al 
                verlo, quedaron at&oacute;nitos&quot;. La gente se siente tocada 
                porque Jes&uacute;s habla con autoridad (Lc 4,31-32) y no como 
                los escribas (Mt 7,28-29). Jos&eacute; y Mar&iacute;a se quedan 
                sorprendidos porque intuyen que Jes&uacute;s est&aacute; envuelto 
                por un misterio profundo. Su madre expresa su dolor, su congoja: 
                &quot;Hijo, &iquest;por qu&eacute; nos has tratado as&iacute;, 
                sin avisarnos, sin explicarnos nada?&quot;. &quot;te busc&aacute;bamos 
                angustiados&quot;. El t&eacute;rmino &quot;angustiados&quot; habla 
                de un gran tormento. <br>
                <br>
                <img src="archivos/lectio/37.jpg" width="218" height="286" align="left">6) 
                <em><strong>La respuesta de Jes&uacute;s.</strong></em> &iquest;Por 
                qu&eacute; me buscabais?&quot;. Vienen a la memoria las palabras: 
                &quot;&iquest;Por qu&eacute; busc&aacute;is entre los muertos 
                al que vive?&quot; (Lc 24,5). &quot;Necios y lentos de coraz&oacute;n... 
                &iquest;No era necesario que el Mes&iacute;as padeciera esto para 
                entrar en la gloria?&quot; (Lc 24,25-26). Es orientada por una 
                no comprensi&oacute;n del misterio de Dios, porque Cristo, para 
                entrar en la gloria, deb&iacute;a sufrir. &quot;&iquest;No sab&eacute;is 
                que yo debo ocuparme de las cosas de mi Padre?&quot;. Es el primer 
                debo del que deriva toda su misi&oacute;n. Jes&uacute;s, a los 
                doce a&ntilde;os, pronuncia por primera vez la palabra Padre para 
                que Mar&iacute;a y Jos&eacute; comprendan la ra&iacute;z profunda 
                de su vocaci&oacute;n; la repetir&aacute; por &uacute;ltima vez 
                sobre la cruz: &quot;Padre, a tus manos encomiendo mi esp&iacute;ritu&quot; 
                (Lc 23,46). En el templo, &Eacute;l ha asumido y expresado su 
                camino vocacional que termina con la entrega definitiva al Padre. 
                <br>
                <br>
                7) <em><strong>La no comprensi&oacute;n.</strong></em> &quot;Pero 
                ellos no comprendieron lo que quer&iacute;a decir&quot;. A la 
                comprensi&oacute;n que Jes&uacute;s tiene de su misi&oacute;n 
                corresponde ahora la no completa inteligencia de sus padres. En 
                otros pasajes, Lucas subraya esta no comprensi&oacute;n por parte 
                de los disc&iacute;pulos: en los anuncios de la pasi&oacute;n 
                (Lc 18,34) y despu&eacute;s de la resurrecci&oacute;n (Lc 24,45). 
                La inteligencia de las cosas de Dios, del misterio de Cristo, 
                Hijo del Padre, de la cruz y de lo que el abandono del Hijo en 
                la cruz significa para el camino humano es un don de lo alto. 
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">8) 
                <em><strong>La contradicci&oacute;n.</strong></em> &quot;&Eacute;l 
                baj&oacute; con ellos... y vivi&oacute; bajo su autoridad&quot;. 
                Jes&uacute;s vuelve a Nazaret, a la vida de todos los d&iacute;as, 
                a la vida cerrada de un pueblo peque&ntilde;o, donde estar&aacute; 
                nuevamente sujeto a las leyes comunes. La misma consciencia de 
                Hijo, que le hab&iacute;a impulsado en Jerusal&eacute;n, lo tiene 
                ahora sometido y obediente. Es la obediencia de la que Jes&uacute;s 
                habla, a menudo, en el evangelio de Juan: &quot;Hago lo que quiere 
                el Padre... escucho las palabras del Padre... cumplo la voluntad 
                del Padre&quot;.<br>
                <br>
                <u><strong>2. Meditamos</strong></u><br>
                <br>
                En el clima de Navidad, la celebraci&oacute;n de la Sagrada Familia 
                invita a construir la familia a la luz de la fe que ilumina toda 
                situaci&oacute;n humana.<br>
                <br>
                La celebraci&oacute;n de la Sagrada Familia recuerda cu&aacute;l 
                es el designio de Dios que se revela en Navidad: hacer de todos 
                los hombres una sola familia, su familia, su pueblo. En este contexto 
                se comprende tambi&eacute;n la grandeza de cada familia cristiana: 
                ellas son un reclamo viviente al amor nupcial de Cristo por la 
                Iglesia, pero tambi&eacute;n un signo constante que recuerda a 
                los creyentes el designio del Padre de hacer de todos los hombres 
                &quot;uno en Jesucristo&quot;, part&iacute;cipes de la vida divina, 
                de la condici&oacute;n filial.<br>
                <br>
                El primer anuncio de la familia se refiere al camino de fe que 
                todo cristiano debe recorrer para acoger el misterio escondido 
                en la persona de Jes&uacute;s. Ante su persona la actitud que 
                hemos de asumir es la de Mar&iacute;a: meditar en silencio los 
                acontecimientos de Dios, dejando correr el tiempo, para que lo 
                que aparece oscuro e incomprensible sea esclarecido por una sucesiva 
                revelaci&oacute;n, ya que Dios no rechaza al que lo busca.<br>
                <br>
                <u><strong>3. Nos preguntamos </strong></u><br>
                <br>
                1.- &iquest;Buscamos a ese Ni&ntilde;o que est&aacute; presente 
                en cada persona que nos rodea?<br>
                <br>
                2.- &iquest;En qu&eacute; situaciones vividas y personas con las 
                que nos hemos encontrado esta semana podemos reconocer al Se&ntilde;or?<br>
                <br>
                3.- &iquest;Nos sentimos como Mar&iacute;a, atentos al paso de 
                Dios en las circunstancias y hechos que nos toca vivir? </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>4. 
                Oramos <br>
                </strong></u><br>
                Jes&uacute;s, conc&eacute;denos comprender tu misterio, c&oacute;mo 
                Dios est&aacute; siempre m&aacute;s all&aacute;,<br>
                y es siempre m&aacute;s grande, no reductible a ninguna medida 
                nuestra,<br>
                porque es &Eacute;l el que nos programa a nosotros, sin nosotros 
                saberlo, sorprendi&eacute;ndonos.<br>
                Conc&eacute;denos no asustarnos por el alternarse de sombras y 
                de luces.<br>
                Ens&eacute;&ntilde;anos a creer que tambi&eacute;n en la oscuridad 
                nosotros caminamos hacia ti.<br>
                Haznos leer, en los momentos en los que te escondes, tu amor que 
                nos purifica.<br>
                Jes&uacute;s, t&uacute; que has dicho que hagamos siempre lo que 
                le complace al Padre,<br>
                danos comprender que en el Padre est&aacute; la paz de nuestras 
                elecciones.<br>
                <br>
                Y t&uacute;, Padre, que nos has creado en Jes&uacute;s, que nos 
                has llenado de Esp&iacute;ritu Santo,<br>
                que nos amas y nos llevas de la mano, haz que podamos confiar 
                a ti nuestra vida.<br>
                Se&ntilde;or, conc&eacute;denos estar contigo y como T&uacute; 
                ante el Padre,<br>
                en su voluntad, en su proyecto salv&iacute;fico de amor por nosotros,<br>
                por cada hombre, por toda la humanidad.<br>
                Danos, Se&ntilde;or, la libertad que se regala en la obediencia 
                <br>
                y la obediencia que engendra libertad.<br>
                <br>
                Mar&iacute;a, que has vivido en el sufrimiento y en la oraci&oacute;n<br>
                el desarrollo de la personalidad de Jes&uacute;s, su crecimiento,<br>
                el esclarecimiento ante los hombres de su misi&oacute;n,<br>
                asiste, con paciencia y bondad materna, el entreabrirse, en cada 
                uno de nosotros,<br>
                de esta personalidad que responde al maravilloso designio de Dios,<br>
                designio eterno que no tendr&aacute; nunca fin. Am&eacute;n</font><br>
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="8"></a></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#8">Santa 
                Mar&iacute;a Madre de Dios - Ciclo C (Octava de Navidad)</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Santa 
                Mar&iacute;a Madre de Dios. <br>
                Octava de Navidad. 1&ordm;de enero. Ciclo C<br>
                Lectio Divina: Lucas 2,16-21 <br>
                <br>
                <u>Visita de los Pastores a Jes&uacute;s y a su Madre. Los marginados 
                son preferidos por Dios</u></strong></font></p>
              <p align="justify"><u><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1. 
                Oraci&oacute;n inicial</font></strong></u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/lectio/38.jpg" width="291" height="233" align="left">Se&ntilde;or 
                Jes&uacute;s, env&iacute;a tu Esp&iacute;ritu, para que &Eacute;l 
                nos ayude a leer la Biblia en el mismo modo con el cual T&uacute; 
                la has le&iacute;do a los disc&iacute;pulos en el camino de Ema&uacute;s. 
                Con la luz de la Palabra, escrita en la Biblia, T&uacute; les 
                ayudaste a descubrir la presencia de Dios en los acontecimientos 
                dolorosos de tu condena y muerte. As&iacute;, la cruz, que parec&iacute;a 
                ser el final de toda esperanza, apareci&oacute; para ellos como 
                fuente de vida y resurrecci&oacute;n. <br>
                <br>
                Crea en nosotros el silencio para escuchar tu voz en la Creaci&oacute;n 
                y en la Escritura, en los acontecimientos y en las personas, sobre 
                todo en los pobres y en los que sufren. Tu palabra nos oriente 
                a fin de que tambi&eacute;n nosotros, como los disc&iacute;pulos 
                de Ema&uacute;s, podamos experimentar la fuerza de tu resurrecci&oacute;n 
                y testimoniar a los otros que T&uacute; est&aacute;s vivo en medio 
                de nosotros como fuente de fraternidad, de justicia y de paz. 
                Te lo pedimos a Ti, Jes&uacute;s, Hijo de Mar&iacute;a, que nos 
                has revelado al Padre y enviado tu Esp&iacute;ritu. Am&eacute;n.<br>
                <br>
                <u><strong>2. Lectura<br>
                </strong></u><br>
                <em><strong>a) Clave de lectura:<br>
                </strong></em><br>
                El motivo que mueve a Jos&eacute; y a Mar&iacute;a a llegarse 
                a Bel&eacute;n fue un censo impuesto por el emperador de Roma 
                (Lc 2,17). Se trataba de controlar a la poblaci&oacute;n y saber 
                cu&aacute;ntas personas deb&iacute;an pagar los impuestos. <br>
                Jes&uacute;s nace desconocido, fuera del ambiente familiar y de 
                los vecinos, fuera de su tierra. &#8220;No hab&iacute;a puesto 
                para ellos en el mes&oacute;n&#8221;. Debi&oacute; ser dejado 
                en un pesebre (Lc 2,7).<br>
                <br>
                Intentemos colocar y comentar nuestro texto (Lc 2,16-21) en el 
                amplio contexto de la visita de los pastores (Lc 2,8-21). Durante 
                la lectura tratemos de estar atento a lo que sigue: &iquest;Cu&aacute;les 
                son las sorpresas y contrastes que aparecen en este texto?<br>
                <br>
                <em><strong>b) Una divisi&oacute;n del texto para ayudarnos en 
                la lectura:</strong></em><br>
                <br>
                Lucas 2,16-18: Los pastores van a Bel&eacute;n y cuentan la visi&oacute;n 
                de los &aacute;ngeles<br>
                <br>
                Lucas 2,19-20: Comportamiento de Mar&iacute;a y de los pastores 
                ante los hechos<br>
                <br>
                Lucas 2, 21: La circuncisi&oacute;n del peque&ntilde;o Jes&uacute;s<br>
                <br>
                Lucas 2,21: La circuncisi&oacute;n del peque&ntilde;o Jes&uacute;s<br>
                <br>
                <em><strong>c) Texto:</strong></em><br>
                <br>
                <img src="archivos/lectio/39.jpg" width="250" height="362" align="left">(Hab&iacute;a 
                en la misma comarca unos pastores, que dorm&iacute;an al raso 
                y vigilaban por turno durante la noche su reba&ntilde;o. Se les 
                present&oacute; el &aacute;ngel del Se&ntilde;or, la gloria del 
                Se&ntilde;or los envolvi&oacute; en su luz y se llenaron de temor. 
                El &aacute;ngel les dijo: &laquo;No tem&aacute;is, pues os anuncio 
                una gran alegr&iacute;a, que lo ser&aacute; para todo el pueblo: 
                os ha nacido hoy, en la ciudad de David, un salvador, que es el 
                Cristo Se&ntilde;or; y esto os servir&aacute; de se&ntilde;al: 
                encontrar&eacute;is un ni&ntilde;o envuelto en pa&ntilde;ales 
                y acostado en un pesebre.&raquo; Y de pronto se junt&oacute; con 
                el &aacute;ngel una multitud del ej&eacute;rcito celestial que 
                alababa a Dios diciendo: &laquo;Gloria a Dios en las alturas y 
                en la tierra paz a los hombres en quienes &eacute;l se complace.&raquo;Cuando 
                los &aacute;ngeles, dej&aacute;ndoles, se fueron al cielo, los 
                pastores se dec&iacute;an unos a otros: &laquo;Vamos a Bel&eacute;n 
                a ver lo que ha sucedido y el Se&ntilde;or nos ha manifestado.&raquo;)<br>
                <br>
                Fueron a toda prisa y encontraron a Mar&iacute;a y a Jos&eacute;, 
                y al ni&ntilde;o acostado en el pesebre. Al verlo, contaron lo 
                que les hab&iacute;an dicho acerca de aquel ni&ntilde;o; y todos 
                los que lo oyeron se maravillaban de lo que los pastores les dec&iacute;an. 
                Mar&iacute;a, por su parte, guardaba todas estas cosas y las meditaba 
                en su coraz&oacute;n. Los pastores se volvieron glorificando y 
                alabando a Dios por todo lo que hab&iacute;an o&iacute;do y visto, 
                tal como se les hab&iacute;a dicho.<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cuando 
                se cumplieron los ocho d&iacute;as para circuncidarle, se le puso 
                el nombre de Jes&uacute;s, el que le dio el &aacute;ngel antes 
                de ser concebido en el seno.<br>
                <br>
                <u><strong>3. Un momento de silencio orante </strong></u><br>
                <br>
                Para que la Palabra de Dios pueda entrar en nosotros e iluminar 
                nuestra vida. <br>
                <br>
                <u><strong>4. Algunas preguntas <br>
                </strong></u><br>
                Para ayudarnos en la meditaci&oacute;n y en la oraci&oacute;n.<br>
                <br>
                a).- &iquest;Qu&eacute; es lo que m&aacute;s te ha gustado en 
                este texto? &iquest;Por qu&eacute;?<br>
                <br>
                b).- &iquest;Cu&aacute;les son las sorpresas y contrastes que 
                encuentras en el texto?<br>
                <br>
                c).- &iquest;Cu&aacute;les son las conductas de Mar&iacute;a y 
                de los pastores ante el Misterio de Dios que se les revela?<br>
                <br>
                d).- &iquest;Cu&aacute;l es el mensaje que el evangelio te comunica 
                por medio de este texto?<br>
                <br>
                <u><strong>5. Comentario del texto:</strong></u><br>
                <br>
                El texto de esta fiesta de la Madre de Dios (Lc 2,16-21) forma 
                parte de la descripci&oacute;n m&aacute;s amplia del nacimiento 
                de Jes&uacute;s (Lc 2,1-7) y de la visita de los pastores (Lc 
                2,8-21). El &aacute;ngel hab&iacute;a anunciado el nacimiento 
                del Salvador, dando una se&ntilde;al para reconocerlo: &#8220;Encontrar&eacute;is 
                un ni&ntilde;o envuelto en pa&ntilde;ales, y acostado en un pesebre&#8221;. 
                &iexcl;Gran sorpresa! El plan de Dios acontece de modo inesperado, 
                lleno de sorpresa. Esto sucede hoy tambi&eacute;n. &iexcl;Un ni&ntilde;o 
                pobre ser&aacute; el Salvador del mundo! &iquest;Te lo puedes 
                creer?<br>
                <br>
                <em><strong>Los pastores van hasta Bel&eacute;n y cuentan la visi&oacute;n 
                de los &aacute;ngeles:</strong></em> La Palabra de Dios no es 
                un sonido producido por la boca. Es sobre todo &iexcl;un acontecimiento! 
                Los pastores dicen literalmente: &#8220;Vayamos a ver esta palabra 
                que se ha verificado y que el Se&ntilde;or nos ha manifestado&#8221; 
                La palabra de Dios tiene fuerza creadora. Cumple lo que dice. 
                La palabra del &aacute;ngel a los pastores es el acontecimiento 
                del nacimiento de Jes&uacute;s.<br>
                <br>
                <em><strong>Conducta de Mar&iacute;a y de los pastores ante los 
                hechos, ante la palabra: </strong></em>&#8220;Mar&iacute;a conservaba 
                estas palabras (acontecimientos) medit&aacute;ndolos en su coraz&oacute;n&#8221;. 
                Son dos modos de percibir y acoger la Palabra de Dios: <em><strong><br>
                </strong></em><br>
                1) Los pastores se levantan y van para ver los hechos y verificar 
                en ellos la se&ntilde;al que se les hab&iacute;a dado por el &aacute;ngel, 
                y despu&eacute;s, vuelven a sus reba&ntilde;os glorificando y 
                alabando a Dios por todo lo que hab&iacute;an visto y o&iacute;do. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2) 
                Mar&iacute;a, por su parte, conservaba con cuidado todos los acontecimientos 
                en la memoria y los meditaba en su coraz&oacute;n. Meditar las 
                cosas significa rumiarlas e iluminarlas con la luz de la Palabra 
                de Dios, para as&iacute; llegar a entender mejor todo el significado 
                para la vida. <br>
                <br>
                <strong><em>La circuncisi&oacute;n y el Nombre de Jes&uacute;s:</em></strong> 
                De acuerdo con una norma de la Ley, el peque&ntilde;o Jes&uacute;s 
                es circuncidado el octavo d&iacute;a despu&eacute;s de su nacimiento. 
                La circuncisi&oacute;n era una se&ntilde;al de pertenencia al 
                pueblo. Daba identidad a la persona. En esta ocasi&oacute;n cada 
                ni&ntilde;o recib&iacute;a su nombre. El ni&ntilde;o recibe el 
                nombre de Jes&uacute;s que le hab&iacute;a sido dado por el &aacute;ngel, 
                antes de ser concebido. El &aacute;ngel hab&iacute;a dicho a Jos&eacute; 
                que el nombre del ni&ntilde;o deb&iacute;a ser Jes&uacute;s &#8220;&eacute;l 
                salvar&aacute; a su pueblo de sus pecados&#8221;. El nombre de 
                Jes&uacute;s es Cristo, que significa Ungido o Mes&iacute;as. 
                Jes&uacute;s es el Mes&iacute;as esperado. Un tercer nombre es 
                Emmanuel, que significa Dios con nosotros. &iexcl;El nombre completo 
                es Jes&uacute;s Cristo Emmanuel!<br>
                <br>
                <u><strong>6) Aplicando la clave de lectura:</strong></u><br>
                <br>
                En estos textos se presenta a Mar&iacute;a como modelo para la 
                vida de las comunidades. La clave nos viene dada en la grandeza 
                de Mar&iacute;a, en el modo en el que ella sabe referirse a la 
                Palabra de Dios, en c&oacute;mo la contempla, el modo m&aacute;s 
                correcto de relacionarse con ella: acogerla, encarnarla, vivirla, 
                profundizarla, rumiarla, hacerla nacer y crecer, dejarse plasmar 
                por ella, aun cuando no se entienda o cuando hace sufrir. Es &eacute;sta 
                la visi&oacute;n que subyace en los dos primeros cap&iacute;tulos 
                del Evangelio de Lucas, que hablan de Mar&iacute;a, la madre de 
                Jes&uacute;s. <br>
                <br>
                <em><strong>a) Aplicando la clave a los textos:</strong></em><br>
                <br>
                Saber abrirse, de modo que la Palabra de Dios sea acogida y se 
                encarne. Saber reconocer la Palabra de Dios en los hechos de la 
                vida. Saber proclamar un canto de esperanza. Los pobres de verdad 
                acogen la Palabra. Ser cristianos quiere decir ser se&ntilde;ales 
                de contradicci&oacute;n</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>b) 
                Los contrastes que m&aacute;s resaltan en nuestro texto:<br>
                </em></strong><br>
                En las tinieblas de la noche brilla una luz. El mundo arriba, 
                el cielo parece envolver a nuestro mundo aqu&iacute; abajo. La 
                grandeza de Dios se manifiesta en la peque&ntilde;ez de un ni&ntilde;o. 
                La gloria de Dios se hace presente en un pesebre, junto a animales. 
                El miedo provocado por la repentina aparici&oacute;n del &aacute;ngel 
                se convierte en alegr&iacute;a. Las personas pobres y marginadas 
                son las primeras invitadas. Los pastores reconocen a Dios presente 
                en un ni&ntilde;o <br>
                <br>
                <u><strong>6. Comprometerse</strong></u><br>
                <br>
                .- &iquest;Con qu&eacute; me comprometo? &iquest;En qu&eacute; 
                puedo ser m&aacute;s resuelto, decidido?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>6. 
                Rezar con el Salmo 23 (22)</strong></u><br>
                <br>
                Yahv&eacute; es mi pastor, nada me falta.<br>
                En verdes pastos me hace reposar.<br>
                Me conduce a fuentes tranquilas, all&iacute; reparo mis fuerzas.<br>
                Me gu&iacute;a por ca&ntilde;adas seguras haciendo honor a su 
                nombre.<br>
                Aunque fuese por valle tenebroso, ning&uacute;n mal temer&iacute;a,<br>
                pues t&uacute; vienes conmigo; tu vara y tu cayado me sosiegan.<br>
                Preparas ante m&iacute; una mesa, a la vista de mis enemigos;<br>
                perfumas mi cabeza, mi copa rebosa. <br>
                Bondad y amor me acompa&ntilde;ar&aacute;n todos los d&iacute;as 
                de mi vida,<br>
                y habitar&eacute; en la casa de Yahv&eacute; un sinf&iacute;n 
                de d&iacute;as.<br>
                <br>
                <u><strong>7. Oraci&oacute;n final </strong></u><br>
                <br>
                Se&ntilde;or Jes&uacute;s, te damos gracia por tu Palabra que 
                nos ha hecho ver mejor la voluntad del Padre. Haz que tu Esp&iacute;ritu 
                ilumine nuestras acciones y nos comunique la fuerza para seguir 
                lo que Tu Palabra nos ha hecho ver. Haz que nosotros como Mar&iacute;a, 
                tu Madre, podamos no s&oacute;lo escuchar, sino tambi&eacute;n 
                poner en pr&aacute;ctica la Palabra. T&uacute; que vives y reinas 
                con el Padre en la unidad del Esp&iacute;ritu Santo por todos 
                los siglos de los siglos. Am&eacute;n.<br>
                </font><font size="2"> </font> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="9"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#9">2&ordm; 
                </a><a href="#7">domingo de Navidad - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2&ordm; 
                Domingo de Navidad. Ciclo C<br>
                Pistas para la Lectio Divina...</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Juan 
                1,1-18: La Palabra acamp&oacute; entre nosotros<br>
                <br>
                1.- Invocaci&oacute;n al Esp&iacute;ritu</u></font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/lectio/40.jpg" width="138" height="190" align="left">Esp&iacute;ritu 
                Santo, T&uacute; que eres el gran &#8220;precursor&#8221; de Jes&uacute;s, 
                t&uacute; que descendiste sobre Mar&iacute;a para cubrirla con 
                el poder del Padre, ven, introd&uacute;cenos en la contemplaci&oacute;n 
                del misterio del nacimiento de Jes&uacute;s.<br>
                <br>
                Ilumina nuestra mente, santifica y purifica nuestros corazones 
                para que la Palabra &#8221;acampe&#8221; hoy en nuestra vida, 
                se haga carne en ella, y desde aqu&iacute;, por tu acci&oacute;n, 
                se irradie sobre el mundo.<br>
                <br>
                <u><strong>2.- Entramos en clima<br>
                </strong></u><br>
                - Una letra preciosa le canta a Jesucristo: <em>&#8220;Esplendor 
                de la gloria del Padre, que de luz creas luz; eres fuente de luz, 
                eres d&iacute;a que alumbras el d&iacute;a, eres Sol verdadero 
                que brilla con eterno fulgor. &iexcl;Gloria a ti, luz de luz, 
                Jesucristo! &iexcl;Eres digno por siempre de amor!&#8221;</em><br>
                <br>
                Es lo mismo que repiten jubilosas las asambleas cristianas cada 
                domingo a trav&eacute;s de los siglos: <em>&#8220;Creo en Jesucristo..., 
                nacido del Padre antes de todos los siglos. Luz de luz, Dios verdadero 
                de Dios verdadero. Engendrado, no creado, de la misma naturaleza 
                que el Padre, por quien todo fue hecho&#8221;.</em><br>
                <br>
                San Pablo proclama a todos los vientos en la carta a los Colosenses: 
                <em>&#8220;Jesucristo es imagen del Dios invisible, engendrado 
                antes que toda criatura; porque por medio de &eacute;l fueron 
                creadas todas las cosas del cielo y de la tierra, las visibles 
                y las invisibles. Todo ha sido creado por &eacute;l y para &eacute;l, 
                y todo se mantiene en &eacute;l&#8221;.</em><br>
                <br>
                - Todo esto que nuestros cantos, la fe de la Iglesia y el himno 
                de esa carta apost&oacute;lica nos dicen entusiasmados, lo leemos 
                con pasmo en el Evangelio de hoy, el primer cap&iacute;tulo de 
                Juan, la p&aacute;gina m&aacute;s profunda salida de pluma humana, 
                guiada por el Esp&iacute;ritu de Dios.<br>
                <br>
                - La primera l&iacute;nea de la Biblia, en el G&eacute;nesis, 
                se remonta al principio del mundo, y nos dice: - En el principio 
                cre&oacute; Dios el Cielo y la tierra.<br>
                <br>
                - Juan, m&aacute;s atrevido, se eleva al principio sin principio 
                de Dios, se expresa en su Evangelio con acentos sublimes. Pero 
                nosotros, sin salir de nuestro asombro, no queremos comentar aqu&iacute; 
                esa p&aacute;gina que escuchamos en la Misa de este domingo. Hoy, 
                preferimos orar. Queremos clavar nuestros ojos en esa Luz deslumbrante. 
                Preferimos extasiarnos en la contemplaci&oacute;n del Hijo eterno 
                de Dios. Intentaremos suspirar por lo que ser&aacute; nuestro 
                embeleso por siglos sin fin...Pausadamente, lentamente, ponderativamente, 
                poniendo todo el peso de nuestro amor en cada palabra, nos atrevemos 
                a leer la Palabra de hoy:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3. 
                Leemos la Palabra</u><em><br>
                </em><br>
                <em>Juan 1,1-18</em></strong><br>
                <br>
                1. En el principio y exist&iacute;a la Palabra, y la Palabra estaba 
                junto a Dios, y la Palabra era Dios. 2. La Palabra en el principio 
                estaba junto a Dios. 3. Por medio de la Palabra se hizo todo, 
                y sin ella no se hizo nada de lo que se ha hecho. 4. En la Palabra 
                hab&iacute;a vida, y la vida era la luz de los hombres. 5. La 
                luz brilla en la tiniebla, y la tiniebla no la recibi&oacute;. 
                6. Surgi&oacute; un hombre enviado por Dios, que se llamaba Juan: 
                7. &eacute;ste ven&iacute;a como testigo, para dar testimonio 
                de la luz, para que por &eacute;l todos vinieran a la fe. 8. No 
                era &eacute;l la luz, sino testigo de la luz. 9. La Palabra era 
                la luz verdadera, que alumbra a todo hombre. 10. Al mundo vino 
                y en el mundo estaba; el mundo se hizo por medio de ella, y el 
                mundo no la conoci&oacute;. 11. Vino a su casa, y los suyos no 
                la recibieron. 12. Pero a cuantos la recibieron, les da poder 
                para ser hijos de Dios, si creen en su nombre. 13. &Eacute;stos 
                no han nacido de sangre, ni de amor carnal, ni de amor humano, 
                sino de Dios. 14. Y la Palabra se hizo carne, y acamp&oacute; 
                entre nosotros, y hemos contemplado su gloria: gloria propia del 
                Hijo &uacute;nico del Padre, lleno de gracia y de verdad. 15. 
                Juan da testimonio de &eacute;l y grita diciendo: - &Eacute;ste 
                es de quien dije: &laquo;El que viene detr&aacute;s de m&iacute; 
                pasa delante de m&iacute;, porque exist&iacute;a antes que yo&raquo;. 
                16. Pues de su plenitud todos hemos recibido gracia tras gracia: 
                17. porque la ley se dio por medio de Mois&eacute;s, la gracia 
                y la verdad vinieron por medio de Jesucristo. 18. A Dios nadie 
                lo ha visto jam&aacute;s: El Hijo &uacute;nico, que est&aacute; 
                en el seno del Padre es quien lo ha dado a conocer.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Orientaciones para la lectura <br>
                </strong></u><br>
                Con la profec&iacute;a de Isa&iacute;as 52, 7-11, la Iglesia se 
                abre a un gozo desbordante, que se convierte casi en un estallido 
                de j&uacute;bilo ante el cumplimiento de la promesa de la venida 
                del Mes&iacute;as, anunciado en los siglos pasados.<br>
                <br>
                El autor de la Carta a los Hebreos, con su &#8220;pr&oacute;logo&#8221;, 
                presenta al &#8220;Hijo&#8221; con las mismas palabras del &#8220;Padre&#8221;: 
                &#8220;T&uacute; eres mi hijo, Yo te he engendrado hoy&#8221; 
                (1,5). <br>
                <br>
                Y este &#8220;pr&oacute;logo&#8221; introduce otro &#8220;Pr&oacute;logo&#8221;, 
                el de Juan en el texto evang&eacute;lico (Jn 1,1-18), un texto 
                tan propio del tiempo de Navidad que la liturgia nos lo ofrece 
                en la misa de la Navidad, el d&iacute;a 31 de diciembre y el domingo 
                II de Navidad, d&iacute;a 5 de enero.<br>
                <br>
                <u><strong>El texto</strong></u><br>
                <br>
                La lectura evang&eacute;lica de hoy constituye el p&oacute;rtico 
                del evangelio de san Juan, conocido generalmente como el &#8220;Pr&oacute;logo&#8221;. 
                Resulta un texto propio del estilo de Juan: teol&oacute;gico y 
                profundo, s&iacute;ntesis meditativa del misterio de la Navidad. 
                Los textos paralelos se remontan nada menos que a la creaci&oacute;n 
                (Gen 1), cuando la Palabra de Dios hizo salir del caos el cosmos, 
                la vida, el mundo, el hombre y la mujer. Juan nos sit&uacute;a 
                &#8220;en el principio&#8221; (&#8220;en arch&eacute;&#8221;), 
                la palabra con que se abre la Escritura sagrada para afirmar la 
                creaci&oacute;n de todo lo que existe. En ese &#8220;principio&#8221; 
                ya exist&iacute;a la Palabra, el Verbo de Dios ya estaba &#8220;hacia 
                Dios&#8221; porque el Verbo, la Palabra &#8220;era Dios&#8221;. 
                En este primer vers&iacute;culo del Pr&oacute;logo de Juan se 
                condensa la profunda teolog&iacute;a del cuarto evangelio. La 
                Palabra orientada hacia el Padre desde la eternidad, mirando hacia 
                &eacute;l, al encarnarse, &#8220;se vuelve&#8221; &#8220;mira&#8221; 
                hacia la humanidad e irrumpe ya para siempre en nuestra historia. 
                El poder de la Palabra del Padre creador se manifiesta aqu&iacute; 
                en la Palabra engendrada del Padre: Cristo Jes&uacute;s. Su existencia 
                es anterior al tiempo, es eterna, exist&iacute;a en el principio, 
                estaba junto a Dios, era Dios. Del misterio trinitario, Juan desciende 
                a nuestro mundo, desciende hasta el hombre, con aquellas palabras 
                que constituyen el n&uacute;cleo del mensaje evang&eacute;lico 
                y del misterio que celebramos hoy: &#8220;la Palabra se hizo carne 
                y habit&oacute; entre nosotros&#8221;. No se puede expresar de 
                forma m&aacute;s realista el misterio del Dios que entra en la 
                historia del hombre y del mundo creado. &Eacute;l, la Palabra 
                poderosa, resplandor de la gloria del Padre e impronta de su ser, 
                es hoy un hombre, nos habla como hombre, en el lenguaje de los 
                humanos, con nuestro mismo lenguaje. <br>
                <br>
                <u><strong>4. Meditamos<br>
                </strong></u><br>
                El texto de Juan, m&aacute;s que objeto de meditaci&oacute;n, 
                se ofrece para la mirada contemplativa que ve, a trav&eacute;s 
                de estas palabras, el gran misterio de un Dios encarnado, que 
                se hace uno de nosotros, &#8220;carne de nuestra misma carne&#8221; 
                &#8220;Hoy&#8221; &#8220;la Palabra se hace carne y pone su morada 
                entre nosotros&#8221;. Contemplando este Misterio, el Rostro del 
                Hijo de Dios encarnado, del Hijo de Mar&iacute;a, la Virgen-Madre, 
                siento una llamada fuerte, una urgencia a que tambi&eacute;n yo 
                me &#8220;encarne&#8221; en la realidad de la historia de la Iglesia 
                y del mundo de nuestro tiempo.<br>
                <br>
                El &#8220;rostro de Cristo Jes&uacute;s&#8221; aparece en esta 
                Navidad en el rostro de ni&ntilde;os felices, de adultos esperanzados, 
                y en el rostro de ni&ntilde;os desnutridos, de adultos que otean 
                un futuro incierto, de mujeres y hombres que sufren las consecuencias 
                de las guerras, de la violencia, de la riqueza mal repartida... 
                La contemplaci&oacute;n de estos &#8220;rostros&#8221;, junto 
                al rostro del Ni&ntilde;o-Dios, no conduce a la desesperanza, 
                a la amargura, a una tristeza propia de &#8220;los que no tienen 
                esperanza&#8221;. Me invita a hacer lo que yo pueda y sepa, a 
                orar para que dejemos a Dios actuar en nuestro mundo a trav&eacute;s 
                de los muchos hombres y mujeres de buena voluntad, a trav&eacute;s 
                de esas personas que parece que tienen como ideal de su vida el 
                servicio, la misi&oacute;n de construir un mundo m&aacute;s humano, 
                de hacer realidad esa &#8220;civilizaci&oacute;n del amor&#8221; 
                so&ntilde;ada por todos.<br>
                <br>
                En esta contemplaci&oacute;n que me lleva a la acci&oacute;n y 
                a la oraci&oacute;n ante el Misterio de la Navidad, mi vida adquiere 
                hoy un sentido vivo y fecundo. Con y como Mar&iacute;a, quiero 
                &#8220;decir hoy que s&iacute; al amor de mi Dios&#8221;, para 
                poderlo comunicar e irradiar. &iquest;C&oacute;mo conciliar estas 
                invitaciones a la alegr&iacute;a, a la confianza en el Dios fiel, 
                con el dolor de tantos hermanos y hermanas, precisamente en estos 
                d&iacute;as?<br>
                <br>
                <u><strong>5. Oramos</strong></u><br>
                <br>
                &iexcl;Gracias, Padre, por tu Hijo! &Eacute;l se encarn&oacute; 
                para decirnos que t&uacute; nos amas,<br>
                que quieres que vivamos con talante de hijos tuyos y de hermanos 
                entre nosotros.<br>
                <br>
                &iexcl;Gracias por Mar&iacute;a, la Madre, que con su docilidad 
                a tu Palabra<br>
                fue la Madre y la disc&iacute;pula que hizo posible la encarnaci&oacute;n 
                de tu Verbo!<br>
                <br>
                &iexcl;Gracias por los &aacute;ngeles que cantaron tu gloria sobre 
                la gruta de Bel&eacute;n y que anunciaron a los pastores la buena 
                Nueva del nacimiento de Jes&uacute;s! Y &iexcl;gracias, Padre, 
                por los muchos &aacute;ngeles silenciosos que hoy siguen, con 
                sus esfuerzos por la paz y la fraternidad, anunciando al mundo 
                que es posible ser felices!<br>
                <br>
                Hoy nosotros tambi&eacute;n cantamos con esperanza y alegr&iacute;a: 
                &iexcl;GLORIA a Dios en el cielo y en la tierra PAZ! Que el poder 
                de tu Esp&iacute;ritu siga suscitando profetas valientes, hombres 
                y mujeres entregados a construir una sociedad conforme a tu Proyecto 
                de amor. &iexcl;Am&eacute;n, Padre!<br>
                <em><strong><br>
                (Concepci&oacute;n Gonz&aacute;lez, pddm. Espa&ntilde;a)</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>O 
                bien la siguiente oraci&oacute;n:</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Jesucristo! 
                &iexcl;Nuestro querido Se&ntilde;or Jesucristo!<br>
                <br>
                Te vemos hombre, y eres Dios. Antes de que nacieras de la Virgen 
                Mar&iacute;a como uno de nosotros, ya exist&iacute;as, pues ten&iacute;as 
                encima toda una eternidad.<br>
                <br>
                Ya eras el Hijo que a Dios Padre le embriagaba de felicidad divina. 
                El Esp&iacute;ritu Santo os estrechaba a los dos, Padre e Hijo, 
                en un abrazo de amor que desborda todo nuestro entender e imaginar.<br>
                <br>
                Sabidur&iacute;a y Palabra de Dios, T&uacute; ideaste el Universo 
                y, a impulsos del Esp&iacute;ritu, el primer Amor, pusiste en 
                labios del Padre la orden omnipotente: &iexcl;H&aacute;gase! Y 
                todo fue creado.<br>
                <br>
                Los espacios infinitos se poblaron de estrellas incontables.<br>
                <br>
                Millones de millones de &Aacute;ngeles contemplaban at&oacute;nitos 
                la creaci&oacute;n salida por Ti de las manos de Dios Padre Todopoderoso.<br>
                <br>
                Y el Padre, que realizaba tanta maravilla, so&ntilde;aba..., so&ntilde;aba... 
                Y te ve&iacute;a a Ti, su Hijo, coronando esa creaci&oacute;n, 
                en medio de la cual T&uacute; aparecer&iacute;as un d&iacute;a 
                para tributarle como Hombre, como una criatura m&aacute;s, a impulsos 
                del Esp&iacute;ritu, todo honor y toda gloria...<br>
                <br>
                Eras y eres la Vida, y todo lo que vive, vive por Ti.<br>
                <br>
                Y para que nuestra vida no fuera s&oacute;lo una vida natural, 
                T&uacute; descendiste del Cielo. Te encerraste en el seno de Mar&iacute;a. 
                Aceptaste la naturaleza humana que Ella te dio en nombre nuestro, 
                y entonces T&uacute; nos diste a cambio tu vida divina.<br>
                <br>
                Desde aquel momento dichoso, T&uacute; eres Hombre como nosotros. 
                Has echado tu tienda en medio de nuestro campamento.<br>
                <br>
                Pero T&uacute;, como si nos debieras una recompensa, con una generosidad 
                que s&oacute;lo puede idear un cerebro divino y salir de un Coraz&oacute;n 
                divino tambi&eacute;n, nos has hecho a cada uno de tus hermanos 
                Dios por participaci&oacute;n, y has clavado ya en el Cielo nuestra 
                morada eterna.<br>
                <br>
                En Ti, Hijo de Dios, somos hijos de Dios.<br>
                En Ti, Palabra de Dios, somos tambi&eacute;n nosotros palabra 
                que proclama las maravillas de Dios.<br>
                En Ti, Luz de Dios, somos nosotros luz que prendes en el mundo 
                para que el mundo vea.<br>
                En Ti, Vida de Dios, tenemos nosotros la vida divina, que T&uacute; 
                alimentas con tu propia Carne, el Pan de los hijos, man&aacute; 
                y vi&aacute;tico en nuestro caminar hacia la Patria so&ntilde;ada.<br>
                Los hijos de Dios no nacemos ni de carne ni de sangre ni de ilusiones 
                y deseos humanos.<br>
                Por Ti, nacemos s&oacute;lo de Dios.<br>
                Por Ti, estamos en el regazo de Dios con intimidad divina.<br>
                Por Ti, nuestra vida est&aacute; escondida en Dios, como lo est&aacute; 
                la tuya desde antes de la creaci&oacute;n del mundo y lo estar&aacute; 
                para siempre, para siempre&#8230; </font></p>
              <p><br>
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="10"></a></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#10">Epifan&iacute;a 
                del Se&ntilde;or - Ciclo C</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Epifan&iacute;a 
                del Se&ntilde;or. Ciclo C<br>
                Pistas para la Lectio Divina<br>
                <br>
                <u>San Mateo 2, 1-12: El camino de los Magos.<br>
                <br>
                1. Oraci&oacute;n inicial</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/41.jpg" width="252" height="287" align="left">Padre 
                misericordioso, T&uacute; me has llamado para encontrarte en esta 
                palabra del Evangelio, porque T&uacute; quieres hacerme vivir, 
                darte entero a m&iacute;. Te ruego, que mandes ahora sobre m&iacute; 
                tu Esp&iacute;ritu Santo, para que pueda dejarme conducir por 
                el camino santo de este pasaje evang&eacute;lico.<br>
                <br>
                Pueda tambi&eacute;n yo, hoy, salir de mis encierros para ponerme 
                en viaje y venir a buscarte; que yo pueda reconocer la estrella 
                que t&uacute; enciendes, como signo de tu amor, en mi camino, 
                para seguirla sin cansarme, con intensidad, con el compromiso 
                de mi vida; que yo pueda, finalmente, entrar en tu casa y ver 
                al Se&ntilde;or; que yo pueda arrodillarme con humildad, delante 
                de Ti, para adorarte y entregarte mi vida, con todo lo que soy 
                y tengo.<br>
                <br>
                Y finalmente, Se&ntilde;or, que yo pueda regresar, por tu gracia, 
                por un camino nuevo, sin pasar ya por los antiguos senderos del 
                pecado.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2. 
                Entrando en clima</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ese 
                relato que nos encandilaba de peque&ntilde;os se hace ahora para 
                los mayores uno de los puntos de reflexi&oacute;n m&aacute;s fecundos 
                de toda la Biblia. En los Magos reconocemos las primicias de nuestra 
                vocaci&oacute;n y de nuestra fe. Con el alma estallando de alegr&iacute;a 
                estamos viviendo el principio de nuestra dichosa esperanza. Porque 
                ahora, con los Magos, hemos comenzado a entrar en posesi&oacute;n 
                de nuestra heredad. En esto radica la importancia del hecho pomposo 
                de los Magos en el Evangelio de Mateo.<br>
                <br>
                Los Magos son los pioneros de la fe para nosotros, que procedemos 
                de los pueblos de la gentilidad. Ellos no se detienen en barras. 
                Vencen todos los obst&aacute;culos. Perseveran hasta el fin.<br>
                <br>
                Esta es nuestra fe. Jesucristo opt&oacute; por nosotros y nos 
                hizo ver la estrella. Nosotros aceptamos a ese Jesucristo que 
                nos llamaba y se nos daba. Hoy sigue llamando y nos invita a buscarlo 
                donde &Eacute;l est&aacute;. Su estrella&#8212;el don de la fe&#8212; 
                nos indicar&aacute; su presencia real en la Eucarist&iacute;a, 
                en la asamblea cristiana, en el culto, en la Escritura Sagrada, 
                en el hermano, sobre todo en el pobre, en el enfermo, en un necesitado 
                cualquiera.<br>
                <br>
                Nos encontraremos con Cristo en la intimidad de la oraci&oacute;n. 
                Lo hallaremos siempre en los brazos de Mar&iacute;a, que nos lo 
                da cuando acudimos a Ella con nuestra plegaria. Esta es su misi&oacute;n 
                dentro de la Iglesia. Su Maternidad Espiritual la ejerce dando 
                Jes&uacute;s a las almas, ese su Jes&uacute;s que posee la Vida 
                divina en plenitud y nos la da abundantemente.<br>
                <br>
                La fe nos se&ntilde;ala a Jesucristo, que nos atrae de modo irresistible. 
                Todo el secreto est&aacute; en no poner l&iacute;mites a la generosidad 
                y a la entrega. Los Magos no sab&iacute;an sobre Jesucristo tanto 
                como nosotros, e hicieron m&aacute;s que nosotros.<br>
                <br>
                &iexcl;Estrella de los Magos! &iexcl;Estrella de Bel&eacute;n! 
                &iexcl;Estrella de nuestra fe!.... Que descubran tu fulgor todas 
                las gentes de la Tierra, para que todas adoren, con nosotros, 
                a Jesucristo el Se&ntilde;or.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2. 
                Lectura<br>
                </u></strong><br>
                <em><strong>a) Para colocar el pasaje en su contexto:<br>
                </strong></em><br>
                Este pasaje pertenece a los dos primeros cap&iacute;tulos de Mateo, 
                que constituyen una especie de pr&oacute;logo a toda su obra; 
                en &eacute;l se nos presenta el origen hist&oacute;rico del Mes&iacute;as, 
                como hijo de David y el origen divino de Jesucristo, el Dios-con-nosotros. 
                En seguida Mateo nos gu&iacute;a en una meditaci&oacute;n profunda 
                e empe&ntilde;ativa, poni&eacute;ndonos de frente a una elecci&oacute;n 
                bien precisa, a trav&eacute;s de los personajes que &eacute;l 
                introduce en su relato: o reconocemos y acogemos al Se&ntilde;or, 
                que ha nacido, o permanecemos indiferentes, hasta tratar de eliminarlo, 
                de matarlo. Estas per&iacute;copas nos ofrecen el bello relato 
                del recorrido de los magos, que vienen de lejos, porque quieren 
                buscar y acoger, amar y adorar al Se&ntilde;or Jes&uacute;s. Pero 
                su largo viaje, su b&uacute;squeda incansable, la conversi&oacute;n 
                de sus corazones son realidades que nos hablan, est&aacute;n ya 
                escritos en el r&oacute;tulo de nuestra historia sagrada.<br>
                <br>
                <em><strong>b) Para ayudar en la lectura del pasaje:<br>
                </strong></em><br>
                El pasaje puede ser subdividido en dos partes principales, determinadas 
                por el lugar en el que se desenvuelven las escenas: la primera 
                parte (2, 1-9&ordf;) sucede en Jerusal&eacute;n, mientras la segunda 
                tiene como punto focal Bel&eacute;n (2, 9b-12).2,1-2: El pasaje 
                se abre con las indicaciones precisas del lugar y del tiempo del 
                nacimiento de Cristo: en Bel&eacute;n de Judea, al tiempo del 
                rey Herodes. Dentro de esta realidad bien especificada, acompa&ntilde;an 
                enseguida los Magos, viniendo de lejos, llegan a Jerusal&eacute;n 
                bajo la gu&iacute;a de una estrella: son ellos los que anuncian 
                el nacimiento del Rey Se&ntilde;or. Preguntan d&oacute;nde poder 
                encontrarlo, porque quieren adorarlo. 2, 3-6: A las palabras de 
                los Magos, el rey Herodes, y con &eacute;l toda Jerusal&eacute;n, 
                se turban y tienen miedo; en vez de acoger al Se&ntilde;or y aceptarlo, 
                buscan el modo de eliminarlo. Herodes convoca a las autoridades 
                del pueblo hebreo y a los expertos de las Escrituras: son ellos, 
                con las antiguas profec&iacute;as, los que deben decir y revelar 
                que es Bel&eacute;n el lugar en el que se encuentra el Mes&iacute;as.2, 
                7-8: Herodes llama secretamente a los Magos, porque quiere usarlos 
                para sus fines malvados. <br>
                <br>
                Su inter&eacute;s de b&uacute;squeda est&aacute; dirigido a la 
                eliminaci&oacute;n de Cristo.2, 9a: Los Magos por la fuerza de 
                la fe, y guiados por la estrella, parten y se dirigen hacia Bel&eacute;n.2, 
                9b-11: Reaparece la estrella, que camina junto a los Magos y los 
                conduce hasta el lugar preciso de la presencia del Se&ntilde;or. 
                Llenos de gozo, entran en la casa y se postran en adoraci&oacute;n; 
                ofrecen al Ni&ntilde;o dones preciosos, porque reconocen en &eacute;l 
                el Rey y Se&ntilde;or. 2, 12: Habiendo contemplado y adorado al 
                Se&ntilde;or, los Magos reciben de Dios mismo la revelaci&oacute;n; 
                es &Eacute;l mismo quien les habla. Son hombres nuevos; tienen 
                consigo un nuevo cielo y una tierra nueva. Est&aacute;n libres 
                de los enga&ntilde;os del Herodes del mundo y por eso regresan 
                a la vida por un camino totalmente nuevo.<br>
                <br>
                <em><strong>c) El texto:</strong></em><br>
                <br>
                1. Nacido Jes&uacute;s en Bel&eacute;n de Judea, en tiempo del 
                rey Herodes, unos magos que ven&iacute;an del Oriente se presentaron 
                en Jerusal&eacute;n, 2. diciendo: &laquo;&iquest;D&oacute;nde 
                est&aacute; el rey de los jud&iacute;os que ha nacido? Pues vimos 
                su estrella en el Oriente y hemos venido a adorarle.&raquo; 3. 
                Al o&iacute;rlo el rey Herodes se sobresalt&oacute; y con &eacute;l 
                toda Jerusal&eacute;n. 4. Convocando a todos los sumos sacerdotes 
                y escribas del pueblo, les preguntaba d&oacute;nde hab&iacute;a 
                de nacer el Cristo. 5. Ellos le dijeron: &laquo;En Bel&eacute;n 
                de Judea, porque as&iacute; est&aacute; escrito por el profeta: 
                6. Y t&uacute;, Bel&eacute;n, tierra de Jud&aacute;, no eres, 
                no, la menor entre los principales clanes de Jud&aacute;; porque 
                de ti saldr&aacute; un caudillo que apacentar&aacute; a mi pueblo 
                Israel.&raquo; 7. Entonces Herodes llam&oacute; aparte a los magos 
                y por sus datos precis&oacute; el tiempo de la aparici&oacute;n 
                de la estrella. 8. Despu&eacute;s, envi&aacute;ndolos a Bel&eacute;n, 
                les dijo: &laquo;Id e indagad cuidadosamente sobre ese ni&ntilde;o; 
                y cuando le encontr&eacute;is, comunic&aacute;dmelo, para ir tambi&eacute;n 
                yo a adorarle.&raquo; 9. Ellos, despu&eacute;s de o&iacute;r al 
                rey, se pusieron en camino, y he aqu&iacute; que la estrella que 
                hab&iacute;an visto en el Oriente iba delante de ellos, hasta 
                que lleg&oacute; y se detuvo encima del lugar donde estaba el 
                ni&ntilde;o. 10. Al ver la estrella se llenaron de inmensa alegr&iacute;a. 
                11. Entraron en la casa; vieron al ni&ntilde;o con Mar&iacute;a 
                su madre y, postr&aacute;ndose, le adoraron; abrieron luego sus 
                cofres y le ofrecieron dones de oro, incienso y mirra. 12. Y, 
                avisados en sue&ntilde;os que no volvieran a Herodes, se retiraron 
                a su pa&iacute;s por otro camino. 13. Un momento de silencio orante. 
                Me sit&uacute;o en profunda escucha de la voz silenciosa del Se&ntilde;or 
                y dejo que el soplo de su Esp&iacute;ritu me alcance y me penetre. 
                En este silencio me pongo a la b&uacute;squeda del Se&ntilde;or 
                y repito en mi coraz&oacute;n: &#8220;&iquest;D&oacute;nde est&aacute;s, 
                Dios m&iacute;o?&#8221;<br>
                <strong><u><br>
                4. Algunas preguntas</u></strong><br>
                <br>
                - &iquest;Conocemos nuestra vocaci&oacute;n? &iquest;Valoramos 
                sus exigencias? &iquest;Sabemos d&oacute;nde y c&oacute;mo buscar 
                a Jesucristo? &iquest;C&oacute;mo nos medimos en generosidad con 
                los magos?<br>
                <br>
                - &iquest;D&oacute;nde est&aacute; el rey de los jud&iacute;os? 
                &iquest;Nos sentimos de verdad atra&iacute;dos hacia el lugar 
                del Se&ntilde;or, porque ardemos en deseos de encontrarlo, de 
                estar con &Eacute;l?<br>
                <br>
                - &iquest;Estamos dispuestos a salir de los lugares vac&iacute;os 
                y viejos de nuestras costumbres, de nuestras comodidades, para 
                emprender el viaje de la fe, de la b&uacute;squeda de Jes&uacute;s?<br>
                <br>
                - &#8220;Hemos venido para adorarlo&#8221;: &iquest;Vivimos de 
                verdad una relaci&oacute;n de amor con Dios? &iquest;Sabemos abrir 
                nuestra vida a su presencia, lo dejamos alguna vez entrar en el 
                latido mismo de nuestro coraz&oacute;n?<br>
                <br>
                - &#8220;De ti saldr&aacute; un caudillo, que apacentar&aacute; 
                a mi pueblo&#8221; &iquest;Logramos poner y entregar nuestra existencia 
                bajo la gu&iacute;a del Se&ntilde;or, fiarnos de &Eacute;l de 
                su amor, de su presencia tan cierta, aunque invisible? &iquest;A 
                qui&eacute;n nos confiamos, en realidad? &iquest;A qui&eacute;n 
                entregamos nuestros tesoros, nuestros esfuerzos, nuestro trabajo 
                en este mundo?<br>
                <br>
                - &#8220;Entrados en la casa, vieron al Ni&ntilde;o&#8221;. Es 
                precisamente por que aceptaron entrar, comunicarse, donarse de 
                manera plena y verdadera, por lo que sus ojos pudieron ver, contemplar, 
                reconocer.&iquest;Por qu&eacute; no nos acordamos que cuando m&aacute;s 
                fuera estemos, m&aacute;s nos alejamos de la Jes&uacute;s y de 
                la vida de nuestros hermanos?<br>
                <br>
                <u><strong>5. Una clave de lectura</strong></u><br>
                <br>
                Intentemos buscar algunas palabras claves, algunos temas principales, 
                que nos sean de gu&iacute;a y me ayuden a penetrar mejor el significado 
                de este pasaje del Evangelio, de manera que nuestra vida pueda 
                ser iluminada y cambiada por esta Palabra del Se&ntilde;or.<br>
                <br>
                &#8226; <strong>El viaje:</strong> Este pasaje parece atravesado 
                por el gran tema del viaje, del &eacute;xodo, de la salida; los 
                Magos, personajes misteriosos, se ponen en marcha, se alejan de 
                su tierra y caminan a la b&uacute;squeda del Rey, del Se&ntilde;or. 
                Llegaron, &#8220;hemos venido&#8221;. La estrella les preced&iacute;a. 
                Hicieron el regreso. El recorrido f&iacute;sico de los Magos esconde 
                en s&iacute; un viaje muy importante y significativo, que es el 
                de la fe; es el movimiento del alma, que nace del deseo de encontrar 
                y conocer al Se&ntilde;or. Pero al mismo tiempo es tambi&eacute;n 
                una invitaci&oacute;n de Dios, que nos llama y nos atrae con fuerza 
                hacia s&iacute;; es &Eacute;l quien nos pone de pie y nos pone 
                en movimiento, el que nos ofrece las indicaciones y el que no 
                deja de acompa&ntilde;arnos. Dios dice a Abrah&aacute;n: &#8220;Sal 
                de tu pa&iacute;s y de la casa de tu padre hacia el pa&iacute;s 
                que yo te indicar&eacute;&#8221; (G&eacute;n 12, 1). Tambi&eacute;n 
                Mois&eacute;s fue un hombre del camino: Dios mismo le se&ntilde;al&oacute; 
                la v&iacute;a, el &eacute;xodo, dentro del coraz&oacute;n, en 
                las entra&ntilde;as y ha hecho de toda su vida una larga marcha 
                de salvaci&oacute;n para s&iacute; y para sus hermanos. Tambi&eacute;n 
                el nuevo pueblo de Dios, nosotros, los hijos de la promesa y de 
                la nueva alianza, estamos llamados a salir siempre, a ponernos 
                en viaje, en el seguimiento del Se&ntilde;or Jes&uacute;s. El 
                &eacute;xodo no se ha interrumpido, la liberaci&oacute;n, que 
                viene de la fe, es siempre un acto. Miramos a Jes&uacute;s, a 
                sus disc&iacute;pulos, a Pablo: ninguno est&aacute; quieto, ninguno 
                se esconde. Todos estos testimonios nos hablan hoy, a trav&eacute;s 
                de sus actos y nos repiten: &#8220;Dichoso quien encuentra en 
                Ti su fuerza y decide en su coraz&oacute;n el santo viaje&#8221; 
                (Sal 83, 6).<br>
                <br>
                &#8226; <strong>La estrella:</strong> Es un elemento muy importante 
                en este pasaje, central, porque a ella se le conf&iacute;a la 
                tarea de guiar a los Magos a su meta, de indicar con precisi&oacute;n 
                el lugar de la presencia del Se&ntilde;or. En la Biblia las estrellas 
                acompa&ntilde;an siempre como signos de bendici&oacute;n y de 
                gloria, son como una personificaci&oacute;n de Dios, que no abandona 
                a su pueblo, y al mismo tiempo, una personificaci&oacute;n del 
                pueblo, que no se olvida de su Dios y lo alaba, lo bendice. Por 
                primera vez el t&eacute;rmino estrella aparece, en la Escritura 
                en el G&eacute;nesis 1,16, cuando , llegado el cuarto d&iacute;a, 
                el relato de la creaci&oacute;n cuenta la aparici&oacute;n en 
                los cielos del sol, la luna y las estrellas, como signos y como 
                luz para regular y para iluminar. El t&eacute;rmino hebraico &#8220;estrella&#8221; 
                kokhab es muy bello y denso de significado; las letras que lo 
                forman, de hecho, nos revelan la inmensidad de la presencia que 
                estos elementos celestes portan consigo. Es el hombre, entendido 
                en su estructura vital, en su columna vertebral, que lo mantiene 
                en posici&oacute;n erecta, que lo hace subir al cielo, hacia el 
                encuentro con su Dios y Creador. <br>
                <br>
                &#8226; <strong>La adoraci&oacute;n:</strong> El gesto de la adoraci&oacute;n 
                es tan antiguo como el hombre, porque, de siempre, la relaci&oacute;n 
                con la divinidad ha estado acompa&ntilde;ada de esta exigencia 
                &iacute;ntima de afecto, de humildad, de propia entrega. Delante 
                de la grandeza de Dios, nosotros, peque&ntilde;os, nos sentimos 
                y nos descubrimos cada vez m&aacute;s pura nada, un grano de polvo, 
                una gota de un pozo. Ya en el Antiguo Testamento el gesto de la 
                adoraci&oacute;n aparece como un acto de profundo amor hacia el 
                Se&ntilde;or, que pide la participaci&oacute;n de toda la persona: 
                la mente, la voluntad que escoge, el afecto que desea y el cuerpo 
                que se inclina, se postra en tierra. Muchas veces se ha dicho 
                que la adoraci&oacute;n va acompa&ntilde;ada de la postraci&oacute;n 
                rostro en tierra; el rostro del hombre, su mirada, su respiraci&oacute;n, 
                vuelve al polvo del que ha sido sacado y all&iacute; se reconoce 
                como creatura de Dios, como aliento de su nariz. &#8220;Vengan, 
                adoremos postrados, de rodillas delante del Se&ntilde;or que nos 
                ha creado&#8221; (Sal 94, 6). El Nuevo Testamento profundiza todav&iacute;a 
                m&aacute;s la reflexi&oacute;n espiritual sobre esta realidad 
                y parece querernos acompa&ntilde;ar en un recorrido pedag&oacute;gico 
                de conversi&oacute;n y madurez de nuestro hombre interior. Las 
                palabras de Jes&uacute;s, en su di&aacute;logo con la Samaritana, 
                nos hace entrar bien en la verdad de este gesto, que es, por tanto, 
                toda una vida, es una actitud del coraz&oacute;n: la adoraci&oacute;n 
                es s&oacute;lo para Dios Padre y no est&aacute; ligado a un sitio 
                o a otro, sino en el Esp&iacute;ritu y en la Verdad, o sea en 
                el Esp&iacute;ritu Santo y en el Hijo Jes&uacute;s. No nos enga&ntilde;emos; 
                no es yendo de un sitio a otro, no es buscando &eacute;sta o aqu&eacute;lla 
                persona espiritual el modo como podamos adorar a Dios. El movimiento, 
                la partida, el viaje, es interior, se da en la profundidad y es 
                una entrega plena de nosotros mismos, de nuestra vida, de toda 
                nuestra realidad a las alas del Esp&iacute;ritu Santo y a los 
                brazos de Jes&uacute;s levantado en la cruz. Tambi&eacute;n San 
                Pedro lo dice claramente: &#8220;Adoren al Se&ntilde;or, Cristo, 
                en sus corazones&#8221; (1 Pe 3, 15). El doblarse en tierra, el 
                postrarse delante del Se&ntilde;or sale en verdad del coraz&oacute;n. 
                <br>
                <br>
                <u><strong>6. Un momento de oraci&oacute;n: <br>
                </strong></u><br>
                El camino de los Magos es camino de esperanza. Apoyados en la 
                moci&oacute;n interior de la luz, salen al encuentro, de Jesucristo, 
                de Dios. Es un camino lleno de dificultades. Nosotros hemos recibido 
                la luz interior de la gracia y del conocimiento de Cristo. Hemos 
                de ponernos en camino hasta el encuentro definitivo con el Se&ntilde;or. 
                Ahora podemos orar as&iacute;: <br>
                <br>
                <em><strong>Salmo 84:</strong></em> &iexcl;He visto tu estrella, 
                Se&ntilde;or y he venido para adorarte! &iexcl;Qu&eacute; amables 
                son tus moradas, Yahv&eacute;! Mi ser languidece anhelando los 
                atrios de Yahv&eacute;; mi mente y mi cuerpo se alegran por el 
                Dios vivo. Hasta el gorri&oacute;n ha encontrado una casa, para 
                s&iacute; la golondrina un nido donde poner a sus cr&iacute;as:&iexcl;Tus 
                altares, Yahv&eacute;, rey m&iacute;o y Dios m&iacute;o! Dichosos 
                los que moran en tu casa y pueden alabarte siempre; dichoso el 
                que saca de ti fuerzas cuando piensa en las subidas. Al pasar 
                por el valle del B&aacute;lsamo, lo van transformando en hontanar 
                y las lluvias lo cubren de bendiciones. Caminan de altura en altura, 
                y Dios se les muestra en Si&oacute;n. &iexcl;Yahv&eacute;, Dios, 
                escucha mi plegaria, hazme caso, oh Dios de Jacob! Oh Dios, nuestro 
                escudo, mira, f&iacute;jate en el rostro de tu ungido. Vale m&aacute;s 
                un d&iacute;a en tus atrios que mil en mis mansiones, pisar el 
                umbral de la Casa de mi Dios que habitar en la tienda del malvado. 
                Porque Yahv&eacute; es almena y escudo, &eacute;l otorga gracia 
                y gloria; Yahv&eacute; no niega la felicidad al que camina con 
                rectitud.&iexcl;Oh Yahv&eacute;, dichoso quien conf&iacute;a en 
                ti!<br>
                <br>
                <u><strong>7. Oraci&oacute;n final<br>
                </strong></u><br>
                <img src="archivos/lectio/42.jpg" width="267" height="282" align="left">Se&ntilde;or, 
                Padre m&iacute;o, verdaderamente yo he visto tu estrella, he abierto 
                mis ojos a tu presencia de amor y de salvaci&oacute;n y he recibido 
                la luz de la vida. He contemplado la noche transformada en claridad, 
                el dolor en danza, la soledad en comuni&oacute;n: todo esto, s&iacute;, 
                ha sucedido delante de T&iacute;, en tu Palabra, T&uacute; me 
                has conducido por el desierto, me has hecho llegar a tu casa y 
                has abierto la puerta para que yo entrase.<br>
                All&iacute; te he visto a Ti, a tu Hijo Jes&uacute;s, Salvador 
                de mi vida: all&iacute; he rezado y adorado, he llorado y he recuperado 
                la sonrisa, he callado y he aprendido a hablar. &iexcl;En tu casa, 
                oh Padre, he encontrado la vida! Y ahora estoy regresando, he 
                tomado de nuevo mi camino, pero la v&iacute;a no es la misma de 
                la primera; tu Palabra me ha dejado un coraz&oacute;n nuevo, capaz 
                de abrirse, para amar, para escuchar, para acoger dentro de s&iacute; 
                y hacerse casa para tantos hermanos que t&uacute; me pondr&aacute;s 
                cerca. No me he dado cuenta, pero T&uacute; me has hecho ser de 
                nuevo ni&ntilde;o, me has hecho nacer de nuevo con Jes&uacute;s. 
                &iexcl;Gracias Padre, Padre m&iacute;o!<br>
                <br>
                <strong><br>
                FUENTE : www.ocarm.org/esp ENVI&Oacute; : PATRICIO GALLARDO V.<br>
                </strong></font><strong><font size="2"></font></strong> </p>
              <p align="center"></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A LECTIO DIVINA</a><br>
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
