<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Lectio Divina - Lectura orante de la Palabra</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="328" height="39296" valign="top"></td>
    <td width="929" height="39296" valign="top"><table width="93%" height="39299" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="16%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A<br>
                LECTIO DIVINA</a><br>
                <a name="top"></a> </strong></font></p>
            </div></td>
          <td colspan="6"><div align="center"><img src="archivos/carteles-secciones/biblica-1.gif" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="9448" colspan="7"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"> 
                <br>
                </font> </strong></font></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">C&oacute;mo 
                naci&oacute; la Lectio Divina</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#2">La 
                Lectio Divina</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">La 
                lectura orante de la Biblia (1)</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">La 
                lectura orante de la Biblia (2)</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">Pasos 
                de la lectura orante de la Biblia</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#6">A 
                la escucha del Maestro</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#7">Escuchar 
                la palabra con coraz&oacute;n</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#8">La 
                Lectio Divina en comunidad</a></font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif">C&oacute;mo 
                naci&oacute; la Lectio Divina</font></strong></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/1.jpg" width="200" height="258" align="left">La 
                expresi&oacute;n Lectio Divina quiere decir &quot;lectura de Dios&quot;, 
                e indica la pr&aacute;ctica mon&aacute;stica, y secular, de la 
                &quot;lectura orante&quot; de la Biblia. El primero en utilizar 
                esa expresi&oacute;n fue Or&iacute;genes, quien afirmaba que para 
                leer la Biblia con provecho es necesario hacerlo con atenci&oacute;n, 
                constancia y oraci&oacute;n. M&aacute;s adelante, la Lectio Divina 
                vendr&iacute;a a convertirse en la columna vertebral de la vida 
                religiosa. Las reglas mon&aacute;sticas de Pacomio, Agust&iacute;n, 
                Basilio y Benito har&iacute;an de esa pr&aacute;ctica, junto al 
                trabajo manual y la liturgia, la triple base de la vida mon&aacute;stica.<br>
                <br>
                <strong>&laquo;<em>Al leer la Biblia, los Padres no le&iacute;an 
                los textos, sino a Cristo vivo, y Cristo les hablaba</em>&raquo; 
                <br>
                P. Evdokimov</strong><br>
                <br>
                La sistematizaci&oacute;n de la Lectio Divina en cuatro pelda&ntilde;os 
                proviene del s. XII. Alrededor del a&ntilde;o 1150, Guido, un 
                monje cartujo, escribi&oacute; un librito titulado La escalera 
                de los monjes, en donde expon&iacute;a la teor&iacute;a de los 
                cuatro pelda&ntilde;os: &laquo;Cierto d&iacute;a, durante el trabajo 
                manual, al reflexionar sobre la actividad del esp&iacute;ritu 
                humano, de repente se present&oacute; a mi mente la escalera de 
                los cuatro pelda&ntilde;os espirituales: la lectura, la meditaci&oacute;n, 
                la oraci&oacute;n y la contemplaci&oacute;n. Esa es la escalera 
                por la cual los monjes suben desde la tierra hasta el cielo. Es 
                cierto, la escalera tiene pocos pelda&ntilde;os, pero es de una 
                altura tan inmensa y tan incre&iacute;ble que, al tiempo que su 
                extremo inferior se apoya en la tierra, la parte superior penetra 
                en las nubes e investiga los secretos del cielo (...). La lectura 
                es el estudio asiduo de las Escrituras, hecho con esp&iacute;ritu 
                atento. La meditaci&oacute;n es una actividad diligente de la 
                mente que, con ayuda de la propia raz&oacute;n, busca el conocimiento 
                de la verdad oculta. La oraci&oacute;n es el impulso ferviente 
                del coraz&oacute;n hacia Dios, pidiendo que aleje los males y 
                conceda cosas buenas. La contemplaci&oacute;n es una elevaci&oacute;n 
                de la mente sobre s&iacute; misma que, pendiente de Dios, saborea 
                las alegr&iacute;as de la dulzura eterna&raquo;<br>
                <br>
                En el siglo XIII, los mendicantes intentaron crear un nuevo tipo 
                de vida religiosa m&aacute;s comprometida con los pobres e hicieron 
                de la Lectio Divina la fuente de inspiraci&oacute;n para su movimiento 
                renovador. En los siglos posteriores a la Contrarreforma, los 
                creyentes perdieron el contacto directo con la Palabra. Sin embargo, 
                el Concilio Vaticano II recuper&oacute;, felizmente, la anterior 
                tradici&oacute;n e inst&oacute;, con insistencia, a los fieles 
                a leer asiduamente la Escritura.<br>
                <br>
                &laquo;El Santo S&iacute;nodo recomienda insistentemente a todos 
                los fieles, la lectura asidua de la Escritura, para que adquieran 
                la ciencia suprema de Jesucristo (Filp 3,8), &quot;pues desconocer 
                la Escritura es desconocer a Cristo&quot; (...) Recuerden que 
                a la lectura de la Sagrada Escritura debe acompa&ntilde;ar la 
                oraci&oacute;n para que se realice el di&aacute;logo de Dios con 
                el hombre, pues &quot;a Dios hablamos cuando oramos, a Dios escuchamos 
                cuando leemos sus palabras&quot;&raquo; (DV 25)<br>
                <br>
                En la actualidad, la Lectio Divina se va difundiendo cada vez 
                m&aacute;s en las comunidades eclesiales m&aacute;s diversas, 
                y est&aacute; resultando una fuente de renovaci&oacute;n espiritual 
                y de vivo compromiso eclesial. El objetivo de la Lectio Divina 
                no es conducir al lector-orante cristiano a una piedad intimista, 
                individualista, encerrada celosamente en &quot;el gozo de su Se&ntilde;or&quot;, 
                sino el de guiarlo a trav&eacute;s de un itinerario espiritual 
                que le configura con Cristo, le abre al mundo y le apremia a la 
                misi&oacute;n. Quien hace bien la Lectio Divina llega a hacer 
                suyas las palabras y el sentir de San Pablo: &quot;No soy yo quien 
                vive; es Cristo quien vive en m&iacute;&quot; (G&aacute;l 2,20). 
                Inseparablemente unido a este sentir est&aacute; el impulso apost&oacute;lico 
                nacido de la uni&oacute;n con Cristo: &quot;El amor de Cristo 
                nos apremia&quot; (2 Cor 5,14).<br>
                <br>
                As&iacute; pues, proponemos la Lectio Divina como un m&eacute;todo, 
                un &quot;camino&quot; a trav&eacute;s del cual somos llamados 
                a transformarnos en DISC&Iacute;PULOS Y AP&Oacute;STOLES DEL SE&Ntilde;OR 
                CRUCIFICADO Y RESUCITADO, en los diversos contextos en los que 
                se desenvuelve nuestra vida cotidiana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>EL METODO DE LA LECTIO DIVINA</u></strong><u><br>
                </u><br>
                <img src="archivos/lectio/2.jpg" width="200" height="235" align="left">La 
                idea que solemos tener de un &quot;m&eacute;todo&quot; es la de 
                una &quot;t&eacute;cnica&quot; o un procedimiento ordenado que 
                nos conduce a un fin. Nuestra visi&oacute;n del &quot;m&eacute;todo&quot; 
                de la Lectio Divina es mucho m&aacute;s personal y dialogal que 
                t&eacute;cnica. El m&eacute;todo es un camino a trav&eacute;s 
                del cual avanzamos vivencialmente hacia una meta. <br>
                <br>
                Trat&aacute;ndose de la Sagrada Escritura, el camino y la meta 
                es Cristo, pues &eacute;l mismo dice: &quot;Yo soy el camino&quot; 
                (Jn 14,6), y &quot;Yo, el Primero y el &Uacute;ltimo&quot; (Ap 
                1,17). Por ello, los cuatro escalones que constituyen el proceso 
                de la Lectio Divina son cuatro actitudes b&aacute;sicas del creyente 
                que desea SEGUIR a Cristo conociendo su Palabra (Lectura), aprendiendo 
                a vivir como &Eacute;l vivi&oacute; (Meditaci&oacute;n), suplicando 
                fuerza y luz para sus pasos (Oraci&oacute;n) y trabajando por 
                el advenimiento del Reino (Contemplaci&oacute;n).<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veamos 
                m&aacute;s detenidamente estos cuatro pelda&ntilde;os, v&aacute;lidos 
                tanto para orientar experiencias oracionales individuales como 
                comunitarias.<br>
                <br>
                <strong><u>1. Lectio</u>: &laquo;<em>Desconocer la Escritura es 
                desconocer a Cristo</em>&raquo; (San Jer&oacute;nimo)</strong><br>
                <br>
                - Se trata, simplemente, de leer, leer y releer la Biblia hasta 
                familiarizarnos con ella. La Biblia no es un libro anticuado e 
                insignificante para nuestra vida, sino ACTUAL Y SIGNIFICATIVO. 
                Tiene mucho que decirnos sobre nosotros mismos, sobre el mundo 
                y sobre el momento hist&oacute;rico que vivimos. Pero para descubrir 
                ese nexo entre la Palabra, escrita hace siglos, y nosotros, es 
                preciso leer de forma constante y continua, perseverante y diaria. 
                A trav&eacute;s de la lectura tratamos de responder a una pregunta:&iquest;qu&eacute; 
                dice el texto? Hay diversos modos de intentar responder a esa 
                pregunta o, lo que es lo mismo, de encontrar el sentido literal 
                del texto. Por ejemplo, por medio de un triple acercamiento:<br>
                <br>
                <strong>a).- Literario: </strong><br>
                An&aacute;lisis de las palabras que constituyen el texto (sustantivos, 
                adjetivos, verbos...), cayendo en la cuenta de sus campos sem&aacute;nticos, 
                sus sin&oacute;nimos y ant&oacute;nimos...<br>
                <br>
                Atenci&oacute;n a las repeticiones de palabras o frases. <br>
                Atenci&oacute;n a los personajes y sus acciones.<br>
                Atenci&oacute;n a las indicaciones de tiempo y lugar.<br>
                Atenci&oacute;n al contexto literario: qu&eacute; precede y qu&eacute; 
                sigue a nuestro texto, de modo inmediato y de modo m&aacute;s 
                general (qu&eacute; lugar ocupa el texto en la estructura general 
                del libro).<br>
                <br>
                <strong>b).- Hist&oacute;rico:</strong><br>
                Cu&aacute;l es la situaci&oacute;n socio-cultural, econ&oacute;mica, 
                pol&iacute;tica y religiosa en la que se compuso el texto.<br>
                <br>
                <strong>c).- Teol&oacute;gico:</strong><br>
                Qu&eacute; dice Dios al pueblo en aquella situaci&oacute;n concreta. 
                Cu&aacute;l es el mensaje clave del texto.<br>
                <br>
                <strong><u>2. Meditatio</u>: &laquo;<em>Mar&iacute;a custodiaba 
                estas cosas rumi&aacute;ndolas en su coraz&oacute;n</em>&raquo; 
                (Lc 2,19)</strong><br>
                <br>
                Tras responder a la pregunta &iquest;qu&eacute; dice el texto?, 
                ahora abordamos otra cuesti&oacute;n: &iquest;qu&eacute; me dice 
                el texto a m&iacute;, a nosotros? Se trata de actualizar el mensaje 
                y entrar en di&aacute;logo con el Dios que nos habla, en &eacute;l, 
                aqu&iacute; y ahora.<br>
                <br>
                <strong>&iquest;C&oacute;mo podemos hacer la meditaci&oacute;n? 
                </strong><br>
                <br>
                A trav&eacute;s de una serie de preguntas que establecen una conexi&oacute;n 
                entre el texto y nuestra vida:<br>
                <br>
                &iquest;Qu&eacute; diferencias y qu&eacute; semejanzas encontramos 
                entre la situaci&oacute;n del texto y la nuestra?<br>
                &iquest;Qu&eacute; conflictos del pasado existen todav&iacute;a 
                hoy?<br>
                &iquest;Cu&aacute;les son diferentes?<br>
                &iquest;Qu&eacute; dice el mensaje del texto para nuestra situaci&oacute;n 
                actual?<br>
                &iquest;Qu&eacute; cambio de comportamiento me sugiere a m&iacute;?<br>
                &iquest;Qu&eacute; quiere hacer crecer en m&iacute;, en nosotros?, 
                etc.<br>
                <br>
                Repitiendo el texto, &quot;rumi&aacute;ndolo&quot;, mastic&aacute;ndolo. 
                Por ello es bueno resumir el texto en una frase (preferentemente 
                del mismo texto) para repetirla durante todo el d&iacute;a, en 
                la calle, en el metro, durante el trabajo... De este modo, la 
                Palabra, como una gota de agua que incansablemente se deslizara 
                sobre una roca hasta trazar un surco e incluso romperla, ir&aacute; 
                penetrando, abriendo y transformando nuestra persona, lenta pero 
                realmente. En este proceso es el Esp&iacute;ritu, presente en 
                la Palabra, el que obra esa transformaci&oacute;n.<br>
                <br>
                <strong><u>3. Oratio</u>: &laquo;<em>El Esp&iacute;ritu viene 
                en ayuda de nuestra debilidad, pues nosotros no sabemos pedir 
                como conviene</em>&raquo; (Rom 8,26)</strong><br>
                <br>
                La pregunta de este tercer escal&oacute;n es: &iquest;qu&eacute; 
                me/nos hace decirle a Dios el texto? En este momento especialmente 
                dedicado a la oraci&oacute;n, el creyente responde a Dios, movido 
                por el Esp&iacute;ritu. Puede hacerlo vali&eacute;ndose de los 
                salmos (como hizo el mismo Jes&uacute;s), de oraciones ya existentes, 
                de cantos o de palabras brotadas espont&aacute;neamente de sus 
                labios al hilo de la experiencia. <br>
                <br>
                <strong><u>4. Contemplatio</u>: &laquo;<em>Y mir&oacute; Dios 
                a los hijos de Israel y conoci&oacute;... &quot;Bien vista tengo 
                la aflicci&oacute;n de mi pueblo en Egipto. He escuchado y he 
                bajado para librarle</em>&raquo; (&Eacute;x 2,25; 3,7-8)</strong><br>
                <br>
                Podr&iacute;amos entender la contemplaci&oacute;n como un &quot;retorno 
                al para&iacute;so perdido&quot;, como un gusto y dulzura inefables, 
                experimentados en el coraz&oacute;n de quien hace de la Palabra 
                de Dios el &uacute;nico punto de referencia de su vida. El riesgo 
                de esta concepci&oacute;n es el intimismo, el nacimiento de una 
                piedad &quot;estufa&quot; o &quot;seno materno&quot; con la que 
                el creyente se encuentra muy a gusto, pero aislado y protegido 
                del &quot;mundo&quot; (entendiendo el mundo como un &aacute;mbito 
                en el que Dios no puede encontrarse). Otra posibilidad ser&iacute;a 
                la de entender la contemplaci&oacute;n como una nueva manera de 
                ver, observar y analizar la vida, los acontecimientos y la historia 
                individual y colectiva: mirar el mundo desde los ojos de Dios. 
                Por ello, la pregunta que podr&iacute;amos formularnos aqu&iacute; 
                ser&iacute;a: &iquest;c&oacute;mo cambia el texto mi/nuestra mirada? 
                Este modelo de contemplaci&oacute;n no lleva a la famosa &quot;fuga 
                mundi&quot;, ni a la preocupaci&oacute;n preferente por la propia 
                perfecci&oacute;n y salvaci&oacute;n, sino a la inmersi&oacute;n 
                en la historia (&quot;bajar&quot; a ella, como Dios &quot;baj&oacute;&quot;) 
                y al compromiso por mejorarla. En este sentido, s&oacute;lo los 
                contemplativos pueden dedicarse a la misi&oacute;n.<br>
                <br>
                En el apartado siguiente presentaremos un esquema que pueda servirnos 
                como modesta &quot;gu&iacute;a&quot; o camino para el ejercicio 
                de la lectura orante, individual o comunitaria, de los textos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>BREVE ESQUEMA DEL M&Eacute;TODO PARA USO PASTORAL</u></strong><u><br>
                </u><br>
                En el esquema que proponemos a continuaci&oacute;n sugerimos diversas 
                posibilidades para realizar en cada uno de los pelda&ntilde;os 
                de la Lectio Divina. Naturalmente no es necesario seguirlas todas, 
                sino que se trata m&aacute;s bien de un men&uacute; en el que 
                podr&aacute;n elegirse aquellas que se consideren m&aacute;s adecuadas 
                seg&uacute;n el tipo de texto al que se van a aplicar.<br>
                <br>
                Invocamos al Esp&iacute;ritu Santo a trav&eacute;s de un canto 
                o de una oraci&oacute;n (Recordemos que &quot;es &Eacute;l quien 
                nos lo ense&ntilde;ar&aacute; todo&quot;)<br>
                <br>
                <strong><u>1. Lectio</u>: &iquest;Qu&eacute; dice el texto?</strong><br>
                <br>
                - Leer y releer atentamente, hasta que se haya entendido bien 
                todo su contenido.<br>
                - Caer en la cuenta de: las indicaciones de tiempo y lugar; los 
                personajes y sus acciones; la palabra o palabras clave; las repeticiones; 
                los campos sem&aacute;nticos (sin&oacute;nimos y ant&oacute;nimos); 
                a qu&eacute; otros textos de la Escritura hace referencia (textos 
                paralelos); posible estructura de la per&iacute;copa, justificando 
                las diversas partes de la misma; el contexto literario inmediato 
                y su relaci&oacute;n con el mismo; palabras o frases &quot;bisagra&quot; 
                -es decir, que sirven para conectar o ligar un texto con otro-; 
                situaci&oacute;n del texto en el conjunto del libro. Quiz&aacute; 
                pueda ayudarte a prestar m&aacute;s atenci&oacute;n a todos estos 
                elementos copiar el texto o subrayarlo. [Tambi&eacute;n es muy 
                iluminador comparar diversas traducciones, a ser posible, en lenguas 
                diversas, as&iacute; como confrontar el texto con el original 
                griego, hebreo y arameo].<br>
                - Buscar, con la ayuda de alg&uacute;n comentario, el contexto 
                socio-cultural, econ&oacute;mico, pol&iacute;tico y religioso 
                de la &eacute;poca.<br>
                <br>
                <strong><u>2. Meditatio</u>: &iquest;Qu&eacute; me dice el texto 
                a m&iacute;/a nosotros?<br>
                </strong><br>
                - Caer en la cuenta de las diferencias y semejanzas existentes 
                entre la situaci&oacute;n del texto y la nuestra: - &iquest;Qu&eacute; 
                conflictos del pasado existen todav&iacute;a hoy? - &iquest;Cu&aacute;les 
                son diferentes? - &iquest;Qu&eacute; mensaje nos transmite el 
                texto para nuestra situaci&oacute;n actual? - &iquest;Qu&eacute; 
                cambio de comportamiento reclama de m&iacute;? - &iquest;Qu&eacute; 
                quiere hacer crecer en m&iacute;, en nosotros? - &iquest;En qu&eacute; 
                sentido esta Palabra es buena noticia para m&iacute;?<br>
                - Intenta resumir el mensaje en una palabra o frase. Rep&iacute;tela 
                interiormente con atenci&oacute;n.<br>
                <u><br>
                <strong>3. Oratio</strong></u><strong>: &iquest;Qu&eacute; nos 
                hace decir el texto a Dios?</strong><br>
                <br>
                La oraci&oacute;n surge de modo espont&aacute;neo como s&uacute;plica, 
                acci&oacute;n de gracias, alabanza, petici&oacute;n de perd&oacute;n 
                o intercesi&oacute;n. <br>
                <br>
                <strong><u>4. Contemplatio</u>: &iquest;C&oacute;mo cambia el 
                texto mi/nuestra mirada?</strong><br>
                <br>
                - &iquest;Qu&eacute; compromisos concretos me/nos hace adquirir 
                para que se realice el Reino de Dios y su justicia?<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>BIBLIOGRAFIA</strong></u><br>
                Carlos Mesters y equipo b&iacute;blico CRB, Lectura orante de 
                la Biblia, Estella, 20003<br>
                Innocenzo Gargano, Iniciaci&oacute;n a la Lectio Divina. Un itinerario 
                para acercarse a la Palabra de Dios, Madrid, 1996<br>
                Garc&iacute;a M. Colomb&aacute;s, La Lectura de Dios. Aproximaci&oacute;n 
                a la Lectio Divina, Zamora, 1980<br>
                Antonio Llamas Vela, Orar con la Biblia. Pr&aacute;ctica de la 
                Lectio Divina, Madrid</font><br>
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="2"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif">La 
                Lectio Divina</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LECTURA 
                ORANTE DE LA BIBLIA</u></strong><br>
                <br>
                <img src="archivos/lectio/3.jpg" width="240" height="202" align="left">La 
                lectura orante de la Biblia. Es un m&eacute;todo usado desde antiguo 
                en la Iglesia, principalmente en los monasterios. Hoy d&iacute;a, 
                las comunidades eclesiales, principalmente en Am&eacute;rica Latina, 
                lo han adoptado como m&eacute;todo de oraci&oacute;n.<br>
                <br>
                <u><strong>DIEZ PUNTOS PARA ORIENTAR LA LECTURA ORANTE, PERSONAL 
                Y DIARIA DE LA BIBLIA</strong></u><br>
                <br>
                Habla, Se&ntilde;or, que tu siervo escucha. H&aacute;gase en m&iacute; 
                seg&uacute;n tu Palabra<br>
                <br>
                1. Comenzar invocando al Esp&iacute;ritu Santo<br>
                <br>
                2. Leer el texto lentamente y con atenci&oacute;n<br>
                <br>
                3. Hacer un momento de silencio interior recordando lo que se 
                ley&oacute;<br>
                <br>
                4. Ver en profundidad el sentido de cada frase<br>
                <br>
                5. Rumiar la Palabra, actualizarla y relacionarla con la vida<br>
                <br>
                6. Ampliar la visi&oacute;n relacionando el texto le&iacute;do 
                con otros pasajes de la Biblia<br>
                <br>
                7. Volver a leer, rezando el texto y respondiendo a Dios<br>
                <br>
                8. Formular un compromiso de vida<br>
                <br>
                9. Rezar un salmo apropiado<br>
                <br>
                10. Como resumen, elegir una frase para memorizar<br>
                <br>
                <strong><u>PEQUE&Ntilde;A PEDAGOG&Iacute;A PARA VIVIR LA PALABRA 
                DE DIOS<br>
                </u></strong><br>
                - Hacer una lectura lenta, muy lenta, de la Palabra de Dios, con 
                pausas muy frecuentes.<br>
                <br>
                - Mantener el alma vac&iacute;a, abierta y serenamente expectante.<br>
                <br>
                - Lectura desinteresada; no buscar algo como doctrina, verdades, 
                frases bonitas, soluciones a mis problemas, consuelos...<br>
                <br>
                - Leer escuchando al Se&ntilde;or de alma a alma, de persona a 
                persona, atentamente, pero con una atenci&oacute;n pasiva, sin 
                ansiedad...<br>
                <br>
                - No esforzarse por entender intelectualmente, ni literalmente: 
                no preocuparse de lo que quiere decir esto, sino preguntarse &iquest;qu&eacute; 
                me est&aacute; diciendo Dios con esto?.. No estancarse en frases 
                sueltas que, acaso no se entienden, sino dejarlas sin preocuparse 
                de entender literalmente todo.<br>
                <br>
                - Las expresiones que m&aacute;s me han conmovido, subrayarlas 
                con un l&aacute;piz y colocar al margen una palabra que sintetice 
                aquella impresi&oacute;n fuerte...<br>
                <br>
                - Retirar el nombre propio que aparece (por ejemplo Israel, Jacob, 
                Samuel, Mois&eacute;s, Timoteo...) y sustituirlo por tu propio 
                nombre personal. Sentir que Dios te llama por tu propio nombre.<br>
                <br>
                - Si la lectura no te dice nada, quedate tranquilo y en paz; podr&iacute;a 
                ser que la misma lectura otro d&iacute;a te diga mucho; por detr&aacute;s 
                de nuestro trabajo est&aacute;, o no est&aacute;, la gracia; la 
                hora de Dios no es nuestra hora; hay que tener siempre paciencia 
                en las cosas de Dios.<br>
                <br>
                - No luchar por atrapar y poseer exactamente el significado doctrinal 
                de la palabra, sino m&aacute;s bien meditarla como hac&iacute;a 
                Mar&iacute;a en su Coraz&oacute;n: darle vueltas en la mente y 
                en el coraz&oacute;n, dej&aacute;ndose llenar e impregnar de las 
                vibraciones y resonancias del coraz&oacute;n de Dios, y conservar 
                la Palabra, es decir, que esas resonancias sigan resonando a lo 
                largo del d&iacute;a.<br>
                <br>
                - En los salmos, imaginar qu&eacute; sentir&iacute;a Jes&uacute;s 
                (o Mar&iacute;a) al pronunciar las mismas palabras, colocarse 
                mentalmente en el coraz&oacute;n de Jesucristo y desde ah&iacute; 
                dirigir a Dios esas palabras, en lugar de Jes&uacute;s, rezarlas 
                en su esp&iacute;ritu, con su disposici&oacute;n interior, con 
                sus sentimientos...<br>
                <br>
                - Ocuparse con frecuencia en aplicar a la vida la Palabra meditada; 
                reflexionar en qu&eacute; sentido y circunstancias los criterios 
                en la Palabra (la mente de Dios) deben influir y alterar nuestro 
                modo de pensar y de actuar, porque la Palabra debe interpelar 
                y cuestionar la vida del creyente; de esta manera, los criterios 
                de Dios llegar&aacute;n a ser nuestros criterios hasta transformarnos 
                en verdaderos disc&iacute;pulos del Se&ntilde;or.<br>
                <br>
                - Determinarse por un prop&oacute;sito para el d&iacute;a, que 
                sea concreto, ligeramente dif&iacute;cil, escuchado del Se&ntilde;or...<br>
                <br>
                - En suma: Leer, saborear, rumiar, meditar, aplicar.<br>
                <br>
                <strong><u>SIETE SUGERENCIAS PARA ORIENTAR LA LECTURA ORANTE EN 
                GRUPO</u><br>
                </strong><br>
                <u><strong><img src="archivos/lectio/4.jpg" width="271" height="202" align="left">1. 
                Acogida, oraci&oacute;n<br>
                </strong></u><br>
                + Acogida y breve intercambio de expectativas<br>
                + Oraci&oacute;n inicial invocando la luz del Esp&iacute;ritu 
                Santo<br>
                <br>
                <u><strong>2. Lectura del texto<br>
                </strong></u><br>
                + Lectura pausada y atenta<br>
                + Permanecer en silencio para que la Palabra pueda penetrar en 
                nosotros<br>
                + Reconstruir el texto entre todos, intentando recordar lo que 
                se ley&oacute;<br>
                <br>
                <u><strong><br>
                3. El sentido del texto en s&iacute; mismo</strong></u><br>
                <br>
                + Intercambiar impresiones y dudas sobre el sentido del texto. 
                Si fuera necesario volver a leer y entre todos aclarar las dudas<br>
                + Hacer un momento de silencio para asimilar lo que se ha escuchado<br>
                <br>
                <u><strong>4. El sentido para nosotros</strong></u><br>
                <br>
                + Rumiar el texto y descubrir su sentido actual<br>
                + Aplicar el sentido del texto a la situaci&oacute;n que vivimos 
                hoy<br>
                + Ampliar el sentido relacion&aacute;ndolo con otros textos de 
                la Biblia<br>
                + Ubicar el texto en el Plan de Dios que se realiza en la historia<br>
                <br>
                <u><strong>5. Rezar el texto</strong></u><br>
                <br>
                + Una vez m&aacute;s leer el texto con atenci&oacute;n<br>
                + Hacer un momento de silencio para preparar nuestra respuesta 
                a Dios<br>
                + Rezar el texto, compartiendo las luces y la fuerza recibidas<br>
                <br>
                <u><strong>6. Contemplar, comprometerse<br>
                </strong></u><br>
                + Expresar el compromiso al que nos condujo la Lectura Orante<br>
                + Resumir todo en una frase que nos acompa&ntilde;e<br>
                <br>
                <u><strong>7. Un salmo</strong></u><br>
                <br>
                + Buscar un salmo que exprese las vivencias del encuentro<br>
                + Rezarlo como conclusi&oacute;n del encuentro<br>
                </font> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="3"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif">La 
                lectura orante de la Biblia (1)</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&iquest;C&oacute;mo 
                hacerla en nuestros d&iacute;as?<br>
                Por Marcelo A. Mur&uacute;a</strong><br>
                <br>
                &quot;No es una simple lectura, ni tampoco un estudio. Leer la 
                Biblia es como prender un fueguito. Hacer la lectio es como quedarse 
                a su lado mir&aacute;ndolo lento, mientras dej&aacute;s que el 
                calorcito se te meta adentro&quot; <br>
                Mamerto Menapace (Sufrir pasa: reflexiones para Cuaresma - Ed. 
                Patria Grande)<br>
                <br>
                <img src="archivos/lectio/6.gif" width="345" height="162" align="left">Todo 
                catequista o agente pastoral debe cimentar su vida de fe en una 
                pr&aacute;ctica constante de la lectura de la Biblia. El contacto 
                cotidiano con la Palabra de Dios nos va abriendo el coraz&oacute;n 
                y nos hace m&aacute;s permeables a su mensaje. Para transmitir 
                el evangelio a los dem&aacute;s primero hay que ser evangelizado, 
                y este proceso no termina nunca pues siempre hay algo nuevo que 
                Dios tiene para decirnos. La lectura, reflexi&oacute;n y oraci&oacute;n 
                diaria, a solas y si es posible en comunidad, de a dos o como 
                se pueda (porque rezar con otros renueva la fe y es imprescindible 
                para crecer), va construyendo en nuestra vida esos cimientos s&oacute;lidos 
                de los que nos habla Jes&uacute;s en la comparaci&oacute;n de 
                la casa edificada sobre roca (Mt. 7, 24-27). Si nuestra vida de 
                fe la cimentamos sobre la Palabra de Dios nuestra vocaci&oacute;n 
                de ense&ntilde;ar el evangelio crecer&aacute; y dar&aacute; los 
                frutos que el Se&ntilde;or espera de nuestro trabajo.<br>
                <br>
                <strong>Aprendiendo del pasado...</strong><br>
                <br>
                Esta lectura orante de la Biblia recibe el nombre de Lectio Divina. 
                Esta pr&aacute;ctica es tan antigua como la Iglesia misma. Este 
                nombre se atribuye a Or&iacute;genes, quien afirmaba que la lectura 
                de la Biblia exig&iacute;a mucha atenci&oacute;n y continuidad 
                para que diera frutos. La pr&aacute;ctica de la lectura orante 
                tiene antecedentes en los primeros siglos de la Iglesia. Desde 
                la aparici&oacute;n de los primeros escritos las comunidades cristianas 
                se reun&iacute;an para realizar la lectura orante dela palabra, 
                desde la fe en Jes&uacute;s, el Resucitado, y animados por su 
                Esp&iacute;ritu. Pero es reci&eacute;n hacia el a&ntilde;o 1150 
                cuando un monje llamado Guigo escribe un m&eacute;todo para realizarla 
                proponiendo los cuatro pasos: <strong>la lectura, la meditaci&oacute;n, 
                la oraci&oacute;n y la contemplaci&oacute;n</strong>, que con 
                algunas variantes perduran hasta nuestros d&iacute;as.<br>
                <br>
                Es importante tener en cuenta que en la Edad Media, cuando el 
                monje Guigo propone estos pasos para leer la Biblia con provecho 
                y encontrar en ella las ra&iacute;ces de toda espiritualidad verdadera, 
                la Lectio Divina estaba unida a la vida cotidiana de los monjes 
                de aquel tiempo. Los ritmos del d&iacute;a acompa&ntilde;aban 
                los momentos de oraci&oacute;n y el lema de vida era &quot;Ora 
                et labora&quot;, o sea Rezar y Trabajar. La vida, lo cotidiano, 
                expresado en la dura tarea del trabajo para sobrevivir se integraba 
                en armon&iacute;a con la oraci&oacute;n y la vida de fe. En nuestros 
                d&iacute;as se tiende a separar las esferas de la fe y de la vida 
                cotidiana.<br>
                <br>
                Como cristianos debemos esforzarnos en integrar ambas realidades, 
                que son como las caras de una misma moneda. la fe se vive y se 
                juega en las cosas de todos los d&iacute;as. la unida entre fe 
                y vida es vital para que podamos responder, con Jes&uacute;s, 
                al desaf&iacute;o de construir el Reino de Dios. Bueno, todo esto 
                es para dejar bien sentado que si no rezamos poniendo delante 
                del Se&ntilde;or y de los hermanos nuestra vida, sus conflictos 
                y alegr&iacute;as, sus dolores e incertidumbres, a nuestra oraci&oacute;n 
                le va a faltar encarnarse y es posible que la lectura de la Palabra 
                de Dios termine siendo un rito m&aacute;s, vac&iacute;o y alienante.<br>
                <br>
                <strong>&iquest;C&oacute;mo hacer hoy la Lectura orante de la 
                Biblia?</strong><br>
                <br>
                El esquema que te proponemos te puede facilitar la lectura orante 
                de la Biblia en forma personal, pero lo m&aacute;s provechoso 
                es hacerla en comunidad. Una reuni&oacute;n de comunidad, o de 
                un grupo b&iacute;blico, o un encuentro de catequistas pueden 
                ser la ocasi&oacute;n para utilizar esta propuesta, Es una buena 
                manera de ir profundizando en el conocimiento b&iacute;blico y 
                en la oraci&oacute;n, y de unir ambas para escuchar mejor los 
                desaf&iacute;os que el Se&ntilde;or nos est&aacute; pidiendo para 
                vivir la fe en forma aut&eacute;ntica en los tiempos que vivimos. 
                El esquema que te proponemos es un marco general que puede ser 
                adaptado para cada grupo en particular seg&uacute;n sus caracter&iacute;sticas. 
                Es importante se&ntilde;alar que esta metodolog&iacute;a va ganando 
                en profundidad a medida que se practica.<br>
                <br>
                No hace falta la presencia de ning&uacute;n &quot;doctor en Biblia&quot;, 
                pues se intenta recuperar una lectura y reflexi&oacute;n popular 
                de la misma, pero s&iacute; ayuda que alguien coordine la reuni&oacute;n, 
                que haya quien &quot;prepare&quot; algunos elementos sobre el 
                contexto hist&oacute;rico, geogr&aacute;fico y social del texto, 
                y es conveniente que todos tengan Biblia o por lo menos una copia 
                del texto a trabajar.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Comenzar el encuentro compartiendo informalmente lo que nos pas&oacute; 
                en la semana, qu&eacute; novedades personales tenemos, qu&eacute; 
                hechos sucedieron en el barrio, el pa&iacute;s o el mundo que 
                nos impactaron y nos hicieron pensar, si es un grupo de catequistas: 
                c&oacute;mo nos fue en el &uacute;ltimo encuentro con los chicos. 
                (Esto es como el precalentamiento que realizan los deportistas 
                antes de comenzar sus pr&aacute;cticas, es necesario para ablandar 
                el grupo, entrar en confianza y recoger cosas que despu&eacute;s 
                se ofrecer&aacute;n o meditaran en la oraci&oacute;n).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lectura y trabajo del texto elegido.<br>
                <br>
                Es bueno que todos tengan la Biblia, o el texto fotocopiado.<br>
                <br>
                <strong>a) Lectura:</strong><br>
                <br>
                <img src="archivos/lectio/7.jpg" width="396" height="304" align="left">Leerlo 
                tranquilo, un par de veces. Ayuda leerlo en voz alta. Se puede 
                intentar luego de la lectura reconstruir el texto, haciendo una 
                ronda e invitando a que cada participante recuerde un pedacito 
                del texto, en lo posible en orden cronol&oacute;gico. Es muy com&uacute;n 
                que entre todos se reconstruyan hasta los m&aacute;s m&iacute;nimos 
                detalles. Atenerse s&oacute;lo a lo que dice el texto, no interpretarlo 
                todav&iacute;a en este primer paso.<br>
                <br>
                <strong>b) Trabajo con el texto:</strong><br>
                <br>
                En este momento se aportan todos los elementos literarios, hist&oacute;ricos, 
                sociales, etc. que nos permitan entender mejor lo que el texto 
                dice. Se podr&iacute;an agrupar los elementos en tres categor&iacute;as: 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                <strong>Nivel Literario:</strong> compartir lo que sabemos sobre 
                el g&eacute;nero literario, el lenguaje, el estilo, observar los 
                detalles, las partes en que est&aacute; dividido.<br>
                <br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Nivel Hist&oacute;rico</strong>: compartir lo que sabemos sobre 
                la situaci&oacute;n hist&oacute;rica del pueblo en ese momento, 
                analizar los personajes que aparecen, que sabemos de ellos. Aportar 
                todos los detalles sociales, pol&iacute;ticos, econ&oacute;micos, 
                geogr&aacute;ficos, culturales y religiosos que nos permitan reconstruir 
                la &eacute;poca y la sociedad en que fue escrito el texto le&iacute;do.<br>
                <br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Nivel Teol&oacute;gico:</strong> descubrir cu&aacute;l es el mensaje 
                del texto para el pueblo de ese tiempo, en las circunstancias 
                hist&oacute;ricas que vimos en el punto anterior y expresado en 
                los t&eacute;rminos literarios que tambi&eacute;n compartimos 
                previamente.<br>
                <br>
                El objetivo de este paso es responder a la pregunta <strong><em>&iquest;qu&eacute; 
                dice el texto?</em></strong><br>
                <br>
                <strong>c) Meditaci&oacute;n.</strong><br>
                <br>
                <img src="archivos/lectio/8.jpg" width="200" height="267" align="left">Es 
                el momento de rumiar el texto. &quot;Sacarle jugo&quot;, es decir 
                encontrarle sentido y relaci&oacute;n con nuestra vida. Comprender 
                e interpretar cu&aacute;l es el mensaje del texto para nuestros 
                d&iacute;as. Actualizarlo, comparar su mensaje con la situaciones 
                que vivimos hoy y dejar que la Palabra las ilumine y nos gu&iacute;e 
                en el mejor camino para construir el Reino. el esfuerzo en este 
                punto se concentra en encarnar la Palabra le&iacute;da en los 
                desaf&iacute;os de nuestras vidas personales, comunitarias y sociales. 
                Escuchar a Dios que habla desde los acontecimientos que vivimos, 
                que sufrimos y que vislumbramos como semillas de esperanza. Se 
                trata de escuchar a Dios que nos habla con su Palabra desde la 
                historia que compartimos.<br>
                <br>
                Trabajar juntos, &iquest;esta Palabra de Dios c&oacute;mo se relaciona 
                con todo lo que vivimos y compartimos en la primera parte del 
                encuentro? &iquest;cu&aacute;l es su mensaje para nosotros, hoy, 
                en nuestra realidad actual?<br>
                <br>
                En este segundo momento la intenci&oacute;n es responder a la 
                pregunta &iquest;qu&eacute; nos dice el texto?<br>
                <br>
                <strong>d) Oraci&oacute;n</strong><br>
                <br>
                Todo lo compartido se presenta ante el Se&ntilde;or. A trav&eacute;s 
                de peticiones, acciones de gracias, ofrecimientos, s&uacute;plicas 
                de perd&oacute;n, lecturas de salmos o cantos. Expresar en com&uacute;n 
                un compromiso que nazca de la lectura y meditaci&oacute;n dela 
                Palabra.<br>
                <br>
                Hasta este momento Dios es quien ha hablado, primero en lo que 
                dice el texto, luego en lo que el mismo texto nos dice a nosotros. 
                En la oraci&oacute;n somos nosotros los que nos dirigimos a Dios, 
                que nos ha hablado. <br>
                <br>
                La meta de este momento responde a la pregunta <strong><em>&iquest;qu&eacute; 
                le decimos a Dios, despu&eacute;s de escuchar su Palabra?</em></strong><br>
                <strong><br>
                e) Contemplaci&oacute;n</strong><br>
                <br>
                Este es el nexo con la vida que contin&uacute;a luego del encuentro 
                y se prolonga hasta la pr&oacute;xima reuni&oacute;n. Contemplar 
                a Dios es volver la mirada al mundo de todos los d&iacute;as, 
                con sus problemas, sus desaf&iacute;os e intentar descubrirlo 
                y co-rresponder a su presencia. Se trata de ofrecer un compromiso 
                de vida, que relacionado con el texto le&iacute;do, meditado y 
                rezado, sea nuestra respuesta concreta a Dios en la vida.<br>
                <br>
                Sinteticemos todo lo compartido en una frase del texto, o en el 
                compromiso asumido. Esa idea o frase nos va a acompa&ntilde;ar 
                hasta que nos encontremos nuevamente, tratando de tenerla en cuenta 
                en todo momento y buscando un momento cada d&iacute;a para recordarla 
                y tener un tiempo de oraci&oacute;n cotidiano donde volver a charlarla 
                con el Se&ntilde;or.<br>
                <br>
                <strong>f) Escuchar la Palabra para vivirla</strong><br>
                <br>
                La lectura orante de la Biblia es el mejor camino para encontrarnos 
                con la Palabra viva de Dios.&quot;En efecto, la Palabra de Dios 
                es viva y eficaz, m&aacute;s penetrante que espada de doble filo. 
                Penetra hasta la ra&iacute;z del alma y del esp&iacute;ritu, sondeando 
                los huesos y los tu&eacute;tanos para probar los deseos y los 
                pensamientos m&aacute;s &iacute;ntimos. Toda criatura es transparente 
                ante ella; todo queda desnudo y al descubierto a los ojos de Aquel 
                al que debemos dar cuentas&quot; Heb. 4, 12-13. Palabra que nos 
                libera de nuestros ego&iacute;smos y nos ampl&iacute;a la mirada 
                para ver el mundo con los ojos de Dios, y as&iacute; poder comprometernos 
                con firmeza, perseverancia y alegr&iacute;a en la transformaci&oacute;n 
                de este mundo en el proyecto de Dios: su Reino.<br>
                </font> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="2">&nbsp;</td>
          <td colspan="-5" bgcolor="#FFCC66"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif">Para 
              practicar en forma personal</font></div></td>
          <td colspan="-2">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="2">&nbsp;</td>
          <td colspan="-5" valign="top"><div align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
              <strong><br>
              Haz el prop&oacute;sito de leer, dedicar durante una semana 10 minutos 
              a la lectura de la Biblia. Conviene seguir los textos de cada d&iacute;a 
              (est&aacute;n en cualquier agenda), de esta manera te unes a la 
              oraci&oacute;n de toda la Iglesia. <br>
              <br>
              Algunas pistas:<br>
              <br>
              - Lee la lectura un par de veces en silencio.<br>
              <br>
              - Trata de pensar en la &eacute;poca en que el texto fue escrito, 
              para entender mejor qu&eacute; mensaje contiene (Es bueno leer las 
              introducciones a los diferentes libros que traen la mayor&iacute;a 
              de las Biblia, as&iacute; como las notas al pie de p&aacute;gina)<br>
              <br>
              - Intenta contestarte la pregunta &iquest;qu&eacute; me quiere decir 
              Dios con esto?<br>
              <br>
              - Haz un rato de silencio interior (intenta no pensar sino escuchar, 
              puedes cerrar los ojos, si te ayuda)<br>
              <br>
              - Piensa una intenci&oacute;n a la luz del texto, &iquest;qu&eacute; 
              le quieres pedir o dar gracias al Se&ntilde;or?<br>
              <br>
              - Busca un compromiso concreto para vivir en el d&iacute;a a la 
              luz del texto. Ofr&eacute;celo en la oraci&oacute;n.</strong></font><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
              </font></strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
              </font></div></td>
          <td colspan="-2">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="2">&nbsp;</td>
          <td colspan="-5" bgcolor="#FFCC66"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"> 
              Un ejemplo sencillo</font></div></td>
          <td colspan="-2">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="2">&nbsp;</td>
          <td width="47%" colspan="-5" valign="top"><font face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="2"><u>Lectura</u>:<br>
            <br>
            Mc. 4, 1-9 La par&aacute;bola del sembrador<br>
            <br>
            <u>Trabajo con el texto</u>:<br>
            <br>
            &iquest;Qu&eacute; es una par&aacute;bola? <br>
            <br>
            &iquest;Por qu&eacute; Jes&uacute;s las usaba? <br>
            <br>
            &iquest;Por qu&eacute; Jes&uacute;s utiliza este ejemplo? <br>
            <br>
            &iquest;C&oacute;mo era la gente que lo escuchaba? <br>
            <br>
            &iquest;C&oacute;mo se sembraba en esa &eacute;poca? <br>
            <br>
            &iquest;Qu&eacute; representa cada situaci&oacute;n? <br>
            <br>
            <u>Meditaci&oacute;n</u>:<br>
            <br>
            &iquest;Qu&eacute; tipo de tierra somos? <br>
            <br>
            &iquest;C&oacute;mo recibimos la semilla? <br>
            <br>
            &iquest;Damos fruto? <br>
            <br>
            &iquest;Qu&eacute; tipo de fruto? <br>
            <br>
            &iquest;C&oacute;mo colaborar con el sembrador? <br>
            <br>
            <u>Oraci&oacute;n</u>:<br>
            <br>
            A la luz de este texto &iquest;qu&eacute; le decimos a Dios?<br>
            <br>
            <u>Contemplaci&oacute;n-Compromiso</u>:<br>
            <br>
            Ofrecer una tarea a realizar , una actitud a cambiar, un gesto solidario.</font></strong><br>
            <br>
            <br>
            </font></td>
          <td width="24%" colspan="-2">&nbsp;</td>
        </tr>
        <tr> 
          <td colspan="7"><p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
              <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><a name="4"></a></p>
            <p align="center">&nbsp;</p>
            <hr> <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
              <font size="3" face="Verdana, Arial, Helvetica, sans-serif">La lectura 
              orante de la Biblia (2)</font></strong></p>
            <blockquote> 
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fuente 
                de renovaci&oacute;n espiritual <br>
                Henrique Cristiano Jos&eacute; Matos, cfmm</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/9.jpg" width="150" height="150" align="left">La 
                Lectio Divina es, en s&iacute; misma, muy sencilla y a la altura 
                de cualquier persona que quiera encontrarse con el Se&ntilde;or 
                en su Palabra. La Lectura Orante o Lectio Divina es una pr&aacute;ctica 
                antiqu&iacute;sima en la Vida Religiosa Consagrada, particularmente 
                en la tradici&oacute;n mon&aacute;stica. El Proyecto de la Conferencia 
                de Religiosos Brasile&ntilde;a &#8220;Tu Palabra es Vida&#8221; 
                se conoci&oacute; y se divulg&oacute; entre religiosos(as) de 
                vida apost&oacute;lica. ) (1). </font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Introducci&oacute;n 
                </u></strong><br>
                <br>
                Quien se embarc&oacute; efectivamente por los caminos de la Lectio, 
                especialmente en la modalidad sugerida en el Proyecto mencionado, 
                experiment&oacute; personalmente y en comunidad c&oacute;mo esta 
                forma de lectura b&iacute;blica constituye un factor poderoso 
                en la renovaci&oacute;n y dinamizaci&oacute;n de la propia vida 
                espiritual, dando motivaci&oacute;n y fundamento a nuestra consagraci&oacute;n. 
                <br>
                <br>
                La finalidad de este texto es corroborar el Proyecto &#8220;Tu 
                Palabra es Vida&#8221; con una reflexi&oacute;n sobre los or&iacute;genes, 
                el contenido y la estructura de la Lectio Divina, privilegiando 
                su vertiente de lectura personal, una vez que &eacute;sta se encuentra 
                siempre disponible para los/as consagrados/as, preparando y auxiliando, 
                incluso, su modalidad comunitaria como es presentada did&aacute;cticamente 
                en los siete vol&uacute;menes de la colecci&oacute;n de la CRB. 
                <br>
                <br>
                Ojal&aacute; que los/as religiosos/as descubran cada vez m&aacute;s 
                su valor, haciendo de la Lectio el eje de su vida espiritual. 
                Que en la formaci&oacute;n inicial y permanente la &#8220;Lectura 
                orante de la Biblia&#8221; reciba la atenci&oacute;n que se merece 
                y pueda de este modo contribuir, de hecho, a renovar por dentro 
                nuestro seguimiento de Jes&uacute;s, pues, como dice San Jer&oacute;nimo 
                (+ 419), &#8220;quien desconoce las Escrituras ignora a Cristo&#8221; 
                (Comm. in Isaiam 1). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>1.- 
                La Biblia: palabra de vida</u></strong> <br>
                <br>
                La Sagrada Escritura es &#8220;la gran Carta&#8221; que el Padre 
                env&iacute;a a sus hijos que peregrinan en el mundo y con quienes 
                se entretiene mediante el Esp&iacute;ritu Santo (cf DV 21). En 
                los Libros Sagrados Dios viene amorosamente al encuentro de las 
                personas, transmiti&eacute;ndoles el Mensaje de Vida. Su &#8220;Palabra 
                es Vida&#8221; para toda la humanidad y para cada persona en particular. 
                Leyendo la Biblia descubrimos que la Palabra de Dios se encarna 
                no s&oacute;lo en aquellas &eacute;pocas del pasado, sino tambi&eacute;n 
                hoy, para poder estar con nosotros y ayudarnos a enfrentar los 
                problemas y a realizar las esperanzas: &iexcl;Ojal&aacute; escuch&aacute;semos 
                hoy su voz! (Sal 95, 7) (2). <br>
                <br>
                Escuchando y meditando la Palabra a partir de su experiencia concreta, 
                la persona experimenta la luz, la fuerza y la presencia creativa 
                del amor de Dios. La Palabra divina es como una semilla (cf Mt 
                13, 19) que trae en su seno la vida (cf Dt 32, 47). Germina en 
                la historia y en la vida de cada persona, iluminando y nutriendo 
                a quienes la reciben (cf Sal 119, 105), con una nueva sabidur&iacute;a 
                capaz de penetrar en lo sagrado de las cosas (cf Rm 11, 33). <br>
                <br>
                La Escritura ofrece la Palabra que informa d&aacute;ndonos la 
                forma de Dios, por el hecho de hacernos participar de la vida, 
                voluntad y pensamiento del mismo Dios. En la visi&oacute;n de 
                los Santos Padres toda la Biblia nos habla de Cristo y conduce 
                a &eacute;l. &#8220;Toda la Sagrada Escritura constituye un solo 
                Libro, y este Libro &uacute;nico es Cristo, porque toda la divina 
                Escritura nos habla de Cristo y se realiza en Cristo&#8221; (Hugo 
                de San V&iacute;ctor, + 114: De Arca No&eacute;, 8). &#8220;Comemos 
                y bebemos la sangre de Cristo en el misterio (de la Eucarist&iacute;a), 
                pero tambi&eacute;n en la lectura de las Escrituras&#8221;, escribe 
                San Jer&oacute;nimo en su &#8220;Comentario sobre el Eclesiast&eacute;s&#8221; 
                (1, 13) y concluye: &#8220;Para m&iacute;, pienso que el Evangelio 
                es el cuerpo de Cristo&#8221;. Ignacio de Antioqu&iacute;a (+ 
                110), en su &#8220;Carta a los Filadelfios&#8221; (5, 1) hablaba 
                igualmente del Evangelio &#8220;como de la carne de Jes&uacute;s&#8221;. 
                <br>
                <br>
                La Biblia es el Libro de la Iglesia, comunidad de fe, antes de 
                serlo de la persona individualmente. Debemos leer la Sagrada Escritura 
                y escuchar a Dios en Cristo, desde el interior de su Cuerpo, o 
                sea, la Iglesia. De hecho, &#8220;la b&uacute;squeda en com&uacute;n 
                hace aparecer el sentido eclesial de la Biblia y fortalece en 
                todos el sentido com&uacute;n de la fe. Por eso es tan importante 
                que la Biblia sea le&iacute;da, meditada, estudiada y rezada no 
                s&oacute;lo individualmente sino tambi&eacute;n, y sobre todo, 
                en com&uacute;n. Pues se trata del libro de cabecera de la Iglesia, 
                de la Comunidad&#8221; (3). <br>
                <br>
                Finalmente, somos invitados a convertirnos en &#8220;servidores 
                de la Palabra&#8221;, en ministros suyos, que no ceden a la tentaci&oacute;n 
                de reducir la Palabra a los caprichos de nuestros intereses. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2.- 
                La &#8220;Lectio Divina&#8221; o &#8220;Lectura orante de la Biblia&#8221; 
                </u> </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>2.1. 
                En la tradici&oacute;n mon&aacute;stica </em></strong><br>
                <br>
                No es exageraci&oacute;n decir que la Lectio Divina es elemento 
                constitutivo de la vida mon&aacute;stica. Aunque sin seguir un 
                m&eacute;todo fijo o r&iacute;gido. En la Escritura se busca m&aacute;s 
                el &#8220;sabor&#8221; que la &#8220;ciencia&#8221;, con la convicci&oacute;n 
                de que el &#8220;gozo&#8221; de la Palabra divina abre la puerta 
                a una comprensi&oacute;n m&aacute;s &iacute;ntima y profunda. 
                De ese modo el monje acoge la Biblia con &#8220;el o&iacute;do 
                del coraz&oacute;n&#8221; (in aure cordis) y la saborea con &#8220;el 
                paladar del coraz&oacute;n&#8221; (palatum cordis), seg&uacute;n 
                expresi&oacute;n atribuida a San Gregorio Magno. Sin embargo, 
                &#8220;la Lectio Divina no es (...) una especialidad de los monjes: 
                pertenece a toda la Iglesia. Es una condici&oacute;n necesaria 
                para que la Palabra fructifique en nosotros&#8221;(4). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>2.2. 
                Concepto de &#8220;Lectio Divina&#8221; </em></strong><br>
                <br>
                <img src="archivos/lectio/10.jpg" width="264" height="199" align="left">No 
                se trata de una &#8220;lectura espiritual&#8221; o de un texto 
                de &#8220;edificaci&oacute;n&#8221; o, menos a&uacute;n, de un 
                estudio de car&aacute;cter exeg&eacute;tico o intelectual. <br>
                Lectio (= lectura) y divina son dos t&eacute;rminos que, conjuntamente, 
                indican un encuentro dialogal entre Dios que &#8220;habla&#8221; 
                y la persona que &#8220;escucha&#8221;, estableci&eacute;ndose 
                entre ambos una comunicaci&oacute;n de amor, lo cual es precisamente 
                una de las caracter&iacute;sticas esenciales de la Revelaci&oacute;n 
                divina: &#8220;... el Dios invisible (cf Col 1, 15; 1 Tm 1, 17), 
                llevado por su gran amor, habla a los hombres como a amigos (cf 
                Ex 33, 11; Jn 15, 12-15), y se entretiene con ellos (cf Ba 3, 
                38) para invitarlos a tener comuni&oacute;n con &eacute;l y en 
                ella recibirlos&#8221; (DV 2). <br>
                <br>
                Estamos ante una lectura sabrosa y orante de la Biblia, realizada 
                bajo el impulso del Esp&iacute;ritu Santo, en vistas a un di&aacute;logo 
                amoroso con el Se&ntilde;or que hace crecer la fe y aumenta la 
                esperanza. Con raz&oacute;n podemos hablar de una lectura existencial 
                de la Palabra que sobrepasa de lejos la curiosidad intelectual, 
                envolviendo toda la vida de una persona o comunidad. Se busca 
                el &#8220;agua viva&#8221; para saciar la &#8220;sed del coraz&oacute;n&#8221;, 
                o sea la b&uacute;squeda de sentido, paz, felicidad, en fin, de 
                salvaci&oacute;n. <br>
                &#8220;La lectura de Dios (no se insistir&aacute; nunca bastante 
                en esto( es una lectura agradable, paladeable. Es saborear el 
                Verbo, saborear a Dios, en el Esp&iacute;ritu Santo, que vivifica 
                la letra y suscita en el lector un gusto secreto para que se sit&uacute;e 
                en armon&iacute;a con lo le&iacute;do y responda con su oraci&oacute;n 
                y toda su vida a la Palabra del Padre&#8221; (5). <br>
                <br>
                S&iacute;, &#8220;por la Lectio Divina intentamos alcanzar lo 
                que dice la Biblia: 'La Palabra est&aacute; muy cerca de ti: en 
                tu boca y en tu coraz&oacute;n, para que la pongas en pr&aacute;ctica' 
                (Dt 30, 14). En la boca, por la lectura; en el coraz&oacute;n, 
                por la meditaci&oacute;n y por la oraci&oacute;n; en la pr&aacute;ctica, 
                por la contemplaci&oacute;n. El objetivo de la Lectio Divina es 
                el objetivo de la misma Biblia: 'Comunicar la sabidur&iacute;a 
                que lleva a la salvaci&oacute;n por la fe en Jesucristo' (2 Tm 
                3, 15); 'instruir, refutar, corregir, formar en la justicia, y 
                de este modo, preparar al hombre de Dios para toda obra buena' 
                (2 Tm 3, 16-17); 'dar perseverancia, consuelo y esperanza' (Rm 
                15, 4); ayudarnos a aprender de los errores de los antepasados 
                (cf 1 Co 10, 6-10)&#8221; (6). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>2.3. 
                El papel de los Santos Padres </em></strong><br>
                <br>
                La Biblia es el libro por antonomasia de la Lectio, pues es &#8220;tan 
                grande el poder y la eficacia que se encierra en la Palabra de 
                Dios, que ella constituye un gran apoyo y vigor para la Iglesia 
                y, para sus hijos, firmeza de la fe, alimento del alma, pura y 
                perenne fuente de vida espiritual&#8221; (DV 21). El objetivo 
                espec&iacute;fico de la &#8220;Lectio Divina&#8221; es, sin embargo, 
                la Sagrada Escritura en s&iacute;. Pero desde los tiempos m&aacute;s 
                remotos los monjes entienden que la lectura de la Biblia no se 
                puede separar de los comentarios que hacen de ella los Padres 
                de la Iglesia. Fueron ellos, despu&eacute;s de los Ap&oacute;stoles, 
                los primeros &#8220;maestros espirituales&#8221; de la Iglesia. 
                Viv&iacute;an lo que ense&ntilde;aban, y ense&ntilde;aban lo que 
                viv&iacute;an. Por eso es que sus escritos transmiten al mismo 
                tiempo &#8220;doctrina&#8221; y &#8220;experiencia&#8221;, &iacute;ntimamente 
                unidas en una sola vivencia. &#8220;No importan los g&eacute;neros 
                literarios de los cuales se sirven los Padres: siempre explican 
                y desarrollan la Escritura. Todav&iacute;a m&aacute;s: todo lo 
                que los Padres escribieron o dijeron, e incluso lo que hicieron, 
                est&aacute; relacionado (seg&uacute;n el pensamiento de los antiguos 
                monjes( con la Escritura; todo se reduc&iacute;a a una ilustraci&oacute;n, 
                te&oacute;rica o pr&aacute;ctica, sobre ella... (De hecho) 'viv&iacute;an 
                de la Biblia, pensaban y hablaban por la Biblia, con esa admirable 
                penetraci&oacute;n que llega hasta la identificaci&oacute;n de 
                su ser con la misma sustancia b&iacute;blica' (Paulo Evdokimov)&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>2.4. 
                Dos modalidades de &#8220;Lectio&#8221;</em></strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                &#8220;lectura orante&#8221; a nivel personal: He aqu&iacute; 
                un encuentro m&aacute;s estrictamente personal e &iacute;ntimo 
                con la Palabra de Dios. Se trata de un contacto frecuente (de 
                preferencia diario( e interior con la Biblia en una experiencia 
                vital con Dios. Por medio de mi reacci&oacute;n de fe, amor y 
                esperanza al mensaje divino contenido en la Escritura se convierte 
                en llamada para m&iacute;, &#8220;sucede conmigo&#8221;. &#8220;Aunque 
                eminentemente 'activa', la lectio divina puede llamarse al mismo 
                tiempo 'pasiva', en cuanto que consiste tambi&eacute;n en dejar 
                resonar en nosotros la voz de Dios que nos habla, en dejar que 
                su Palabra nos transforme, en abandonarnos a Dios&#8221; (7). 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                &#8220;lectura orante&#8221; a nivel comunitario: La Lectio puede 
                (y debe) ser hecha tambi&eacute;n junto con mis hermanos(y hermanas), 
                en un coloquio fraterno que los antiguos llamaban collatio (colaci&oacute;n). 
                Compartir las experiencias personales vividas en contacto con 
                la Escritura, compararlas con las de otros &#8220;oyentes de la 
                Palabra&#8221;, no deja de ser un fuerte est&iacute;mulo para 
                proseguir en la pr&aacute;ctica de la lectio. Es precisamente 
                en este contexto donde adquieren excepcional importancia los &#8220;encuentros 
                b&iacute;blicos&#8221; sugeridos en la dinamizaci&oacute;n del 
                Proyecto Tu Palabra es Vida, de la CRB. En la &#8220;Vida de San 
                Antonio&#8221;, escrita hacia el a&ntilde;o 357 por San Atanasio, 
                leemos este dato significativo: &#8220;Cierto d&iacute;a todos 
                los monjes fueron a verlo y le pidieron que les dirigiese la palabra. 
                Les dijo en egipcio: 'Las santas escrituras bastan para nuestra 
                ense&ntilde;anza, pero es bueno que nos exhortemos mutuamente 
                en la fe y nos animemos con conversaciones. Ustedes, hijos m&iacute;os, 
                le ense&ntilde;an a su padre lo que saben; yo, m&aacute;s viejo 
                que ustedes, les comunico lo que me ha ense&ntilde;ado la experiencia. 
                Que nuestro esfuerzo com&uacute;n sea, sobre todo, para que no 
                abandonemos lo que comenzamos, y no desanimarnos en el trabajo...' 
                &#8221; El significado de ese &#8220;coloquio fraterno&#8221;, 
                a partir de la Sagrada Escritura, es subrayado igualmente por 
                el monje benedictino Samaragdo (+ c. 825) en &#8220;Diadema monachorum&#8221; 
                (PL 102, 63). En dicho libro afirma que esta pr&aacute;ctica saludable 
                y edificante contiene: una confessio, o sea una contribuci&oacute;n 
                proveniente del testimonio personal; una collocutio, o sea un 
                di&aacute;logo enriquecedor del punto de vista religioso y cultural; 
                una confabulatio, o sea una conversaci&oacute;n fraterna que construye 
                la comuni&oacute;n mutua. S&iacute;, concluye el monje: La collatio 
                ense&ntilde;a c&oacute;mo disponernos a aprender de los otros, 
                en lo que toca al amor, comprensi&oacute;n y aplicaci&oacute;n 
                de la Palabra de Dios. Otro testimonio es del Papa Gregorio Magno 
                (+ 604), que, recordando probablemente los d&iacute;as felices 
                vividos en el monasterio, dice en una de sus homil&iacute;as: 
                &#8220;S&eacute; por experiencia que muchas cosas de la Palabra 
                de Dios que no consegu&iacute; entender por m&iacute; mismo resultaron 
                aclaradas estando con mis hermanos. Sucede as&iacute; que, por 
                gracia de Dios, crece el entendimiento de las Escrituras cuando 
                para ustedes aprendo aquello que ense&ntilde;o y percibo muchas 
                veces que es acogido por ustedes o que yo les digo&#8221; (In 
                Ezechielem II, 1-PL 948-949). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>3.- 
                Disposiciones interiores de la &#8220;Lectio&#8221; <br>
                </em></strong><br>
                Cuando entramos en comuni&oacute;n con el Se&ntilde;or a trav&eacute;s 
                de su Palabra viva y eficaz, debemos, como Mois&eacute;s, &#8220;sacar 
                las sandalias de los pies&#8221; (cf Ex 3, 5). Es necesario despojarse 
                de todo cuanto impida una comunicaci&oacute;n vital con Dios. 
                Un profundo respeto por la presencia real del Se&ntilde;or que 
                viene a nosotros a trav&eacute;s de su Palabra debe llevarnos 
                a crear en nosotros y alrededor de nosotros un clima propicio 
                para la escucha. Algunas sugerencias pueden ser &uacute;tiles 
                en este sentido: hacer un &#8220;cantito piadoso&#8221;, tener 
                preparado un lugar para la &#8220;lectura orante&#8221;, en donde 
                est&eacute;n: Biblia, candela, &iacute;cono (por ejemplo de la 
                Sant&iacute;sima Trinidad o de Cristo) y un asiento o almohadilla. 
                Es importante tambi&eacute;n adoptar una posici&oacute;n corporal 
                correcta que no canse y que favorezca la concentraci&oacute;n. 
                Hay algunos a quienes les gusta usar incienso cuando meditan. 
                Todo eso puede ayudar para obtener interiormente una actitud de 
                acogida, de receptividad. En efecto, &#8220;nosotros nos preparamos 
                para entrar en ese mundo de Dios y para sentir su proximidad. 
                'T&uacute; est&aacute;s cerca, Yahveh' (Sal 119, 151). A veces 
                con lentitud y con extrema dificultad interior, a veces con entusiasmo 
                y rapidez, tomamos conciencia de que Dios est&aacute; all&iacute;, 
                de que estamos en su presencia (cf Sal 84) y que somos capaces 
                de colocar nuestro coraz&oacute;n en sus manos, en su coraz&oacute;n 
                (cf Sal 61 y 91)&#8221;. <br>
                <br>
                Sea como fuere, la Lectio siempre exigir&aacute; austeridad y 
                presupone esp&iacute;ritu de sacrificio, como pasa con todos los 
                verdaderos valores que son adquiridos en nuestra vida. Comenta 
                Guillermo de Saint Thierry (+ 1148), en su &#8220;exposici&oacute;n 
                sobre el Cantar de los Cantares&#8221; (1,28): &#8220;...el conocimiento 
                sabroso de Dios exige el silencio, el secreto de la soledad, y 
                adem&aacute;s un coraz&oacute;n solitario, incluso, en medio de 
                la multitud&#8221;. <br>
                <br>
                Esa actitud b&aacute;sica de escucha s&oacute;lo es posible en 
                una existencia en que esa escucha es cultivada expresamente, volvi&eacute;ndose 
                una manera de ser de la persona, que se refleja en la apertura 
                y disponibilidad en la convivencia. <br>
                <br>
                La invocaci&oacute;n al Esp&iacute;ritu Santo es absolutamente 
                imprescindible al iniciarse la &#8220;lectura orante&#8221;, porque 
                tener acceso a la Palabra de Dios es, antes que nada, un don del 
                Esp&iacute;ritu. Sime&oacute;n, el Nuevo Te&oacute;logo (+ 1022), 
                no duda en decir que &#8220;la Palabra solamente se vuelve fecunda 
                cuando el Esp&iacute;ritu de Dios anima a aquel que la lee&#8221;. 
                Y San Gregorio Magno (+ 604) afirma categ&oacute;ricamente que 
                &#8220;las palabras de Dios no pueden ser penetradas sin su sabidur&iacute;a. 
                Quien no recibi&oacute; su Esp&iacute;ritu no puede en modo alguno 
                entender sus palabras&#8221; (Mor. 18,39.60). De hecho, estamos 
                bajo la dependencia del Esp&iacute;ritu en nuestra b&uacute;squeda 
                de Cristo para contemplar al Dios &uacute;nico, nuestro principio 
                y fin. Or&iacute;genes (+ 253) argumenta que para leer con provecho 
                la Biblia es indispensable un esfuerzo de atenci&oacute;n y de 
                asiduidad. Lo que no podemos conseguir por nuestro propio esfuerzo 
                debemos pedirlo en la oraci&oacute;n, &#8220;pues es absolutamente 
                necesario rezar para comprender las cosas divinas&#8221;. <br>
                <br>
                La disposici&oacute;n interior puede ser una entrega sincera, 
                un abandonarse en Dios, a fin de poder discernir su voluntad. 
                Debe ser evitada toda negligencia en la escucha de la Palabra, 
                pues seg&uacute;n Ces&aacute;reo de Arles (+ 543) &#8220;aquel 
                que no ha escuchado atentamente no ser&aacute; menos culpado que 
                quien, por descuido, haya dejado caer el cuerpo del Se&ntilde;or&#8221; 
                (Serm&oacute;n 78, 2). <br>
                <br>
                En resumen, &#8220;se trata de escuchar y de acoger, antes, incluso, 
                que de reflexionar. O sea, escuchar la Palabra de manera vital. 
                La lectura es hecha con todo el ser: con el cuerpo, pues normalmente 
                se pronuncian las palabras con los labios; con la memoria que 
                las fija; con la inteligencia que les extrae el sentido. El fruto 
                de tal lectura es la experiencia&#8221; (8). <br>
                <br>
                Una caracter&iacute;stica esencial de la &#8220;Lectio&#8221; 
                es su gratuidad: debe ser completamente desinteresada. No se lee 
                la Palabra de Dios, en primer lugar, para sacar &#8220;sacar provecho&#8221; 
                de ella, en el sentido com&uacute;n de dicha expresi&oacute;n. 
                Su primera finalidad es sencillamente querer &#8220;estar con 
                el Se&ntilde;or&#8221;, gozar de su &#8220;presencia amorosa&#8221;. 
                De ah&iacute; se sigue que la &#8220;Lectura orante&#8221; debe 
                ser pausada, alejada de toda prisa. Se debe procurar saborear, 
                m&aacute;s que leer; admirar, m&aacute;s que raciocinar o cuestionar. 
                El oyente de la Palabra desea la proximidad de su Se&ntilde;or 
                que le sale al encuentro &#8220;como amigo&#8221; (cf DV 2). Quiere 
                o&iacute;r su voz y sentir su presencia incluso antes de captar 
                el contenido formal de las palabras. Exactamente esta experiencia 
                de comuni&oacute;n rec&iacute;proca es motivo de gran alegr&iacute;a 
                interior (9). <br>
                <br>
                Debemos esforzarnos para permanecer en la Palabra (cf Jn 8, 31-32) 
                y as&iacute;, como disc&iacute;pulos (as) del Se&ntilde;or, conocer 
                la verdad. Lo cual es posible si hay asiduidad. Exhorta Juan Casiano 
                (+ 453): &#8220;He aqu&iacute; aquello a lo que debes aspirar 
                por todos los medios: aplicarte con constancia y asiduidad a la 
                lectura sagrada hasta que una incesante meditaci&oacute;n impregne 
                tu esp&iacute;ritu y de ese modo puedas decir que la Escritura 
                te transforma a su semejanza&#8221; (Conferencia XIV,11). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.- 
                Los pasos de la &#8220;Lectio divina&#8221;</em></strong> <br>
                <br>
                <img src="archivos/lectio/11.jpg" width="201" height="272" align="left">Entre 
                los escritos de Guido II, prior de la Gran Cartuja, cerca de Grenoble, 
                Francia, de 1173 a 1180, fue encontrada una preciosa Carta sobre 
                la Vida Contemplativa, en la que describe las &#8220;cuatro gradas&#8221; 
                de la &#8220;escalera espiritual&#8221; (Scala claustralium) como 
                medio adecuado para hacer una &#8220;lectura orante&#8221; espiritualmente 
                provechosa: lectio, meditatio, oratio, contemplatio. Guido parte 
                de la propia experiencia y sugiere esas cuatro &#8220;etapas&#8221; 
                para obtener una Lectio vital y profunda. No son &#8220;t&eacute;cnicas 
                de lectura&#8221; sino fases de un proceso din&aacute;mico a fin 
                de asimilar la Palabra de Dios en la vida. En el fondo son cuatro 
                actitudes permanentes que coexisten y act&uacute;an juntas, aunque 
                con intensidades diferentes conforme al grado en que se encuentra 
                la persona. <br>
                <br>
                Seg&uacute;n el monje cartujo, &#8220;la lectura (1er. grado) 
                consiste en la observaci&oacute;n (inspectio) atenta de las Escrituras 
                con aplicaci&oacute;n del esp&iacute;ritu. La meditaci&oacute;n 
                (2&ordm; grado) es una acci&oacute;n acuciosa (estudiosa) de la 
                mente para, como ayuda de la propia raz&oacute;n, obtener el conocimiento 
                de una verdad oculta. La oraci&oacute;n (3er. grado) es un entretenerse 
                en Dios con el coraz&oacute;n, pidiendo que aparte de nosotros 
                los males y nos conceda el bien. La contemplaci&oacute;n (4&ordm; 
                grado) es una cierta elevaci&oacute;n del alma a Dios, conducida 
                por sobre la misma y degustando las alegr&iacute;as de la eterna 
                dulzura&#8221;. <br>
                <br>
                De este modo, &#8220;la lectio representa el alimento s&oacute;lido, 
                la meditatio la masticaci&oacute;n; la oratio el saboreo; y la 
                contemplatio es el sabor mismo&#8221;. <br>
                En s&iacute;, la Lectio es muy sencilla y posee una estructura 
                trasparente. Fundamentalmente consta de dos momentos (10): <br>
                <br>
                -La lectura atenta y religiosa de la Biblia, durante la cual se 
                escucha la voz del Padre celestial que se dirige al lector-oyente 
                personalmente. <br>
                <br>
                -La respuesta de la persona a trav&eacute;s de la oraci&oacute;n, 
                verdadera adhesi&oacute;n a la Palabra y tambi&eacute;n expresi&oacute;n 
                de alabanza por la grandeza y bondad de Dios y de sus maravillas 
                salv&iacute;ficas. Contiene simult&aacute;neamente preces de intercesi&oacute;n 
                y s&uacute;plicas de perd&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.1. 
                La Lectura </em></strong><br>
                <br>
                &#8220;El objetivo de la lectura es leer y estudiar el texto hasta 
                que el mismo, sin dejar de ser &eacute;l mismo, se torne espejo 
                de nosotros mismos y nos refleje algo de nuestra propia experiencia 
                de vida. La lectura debe familiarizarnos con el texto hasta el 
                punto de que se vuelva nuestra palabra&#8221;. Entonces percibimos 
                que Dios, a trav&eacute;s del texto, quiere hablar con nosotros 
                y comunicarse. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.2. 
                La Meditaci&oacute;n </em></strong><br>
                <br>
                La meditaci&oacute;n es un proceso de &#8220;apropiaci&oacute;n&#8221; 
                personal del texto mediante una actualizaci&oacute;n y repetici&oacute;n. 
                <br>
                <br>
                <em><strong>4.2.1</strong></em>. En cuanto que la lectura ilumin&oacute; 
                el trozo b&iacute;blico en su realidad objetiva, la meditaci&oacute;n 
                quiere interiorizar el texto, buscando su sentido para nosotros 
                hoy. En esta &#8220;actualizaci&oacute;n&#8221; el punto de partida 
                es nuestra situaci&oacute;n presente. En funci&oacute;n de la 
                misma interrogamos al Libro sagrado, buscando en &eacute;l la 
                luz para nuestro actuar. El texto, por lo mismo, es tra&iacute;do 
                hacia dentro de nuestra existencia concreta tanto personal como 
                comunitaria. <br>
                <br>
                <em><strong>4.2.2.</strong></em> Al lado de una &#8220;actualizaci&oacute;n&#8221; 
                del texto es importante acentuar la repetici&oacute;n o rumiado, 
                una especie de &#8220;masticaci&oacute;n&#8221; y &#8220;digesti&oacute;n&#8221; 
                de la palabra con el objetivo de asimilarla mejor. Dejamos pasar 
                la Palabra de Dios de la cabeza al coraz&oacute;n. Un m&eacute;todo 
                sencillo y comprobado en una tradici&oacute;n religiosa secular 
                es la pr&aacute;ctica del mantra: un incesante repetir a lo largo 
                del d&iacute;a una frase o una palabra que resume la sustancia 
                de la lectura b&iacute;blica (11). <br>
                <br>
                Tenemos aqu&iacute; un instrumento espiritual adecuado para conservar 
                vivo el recuerdo del encuentro con el Se&ntilde;or en el mensaje 
                de su Palabra. Tambi&eacute;n, a trav&eacute;s de este rumiado 
                nos ponemos bajo el juicio de Dios y dejamos que &eacute;l nos 
                penetre, como espada de dos filos (Hb 4,12), pues ya sabemos que 
                el agua que cae sobre la piedra dura acaba agujere&aacute;ndola. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.3. 
                La Oraci&oacute;n </em></strong><br>
                <br>
                La oraci&oacute;n es una respuesta, solicitada por la Palabra 
                que nos fue dirigida por Dios. Fue &eacute;l quien tom&oacute; 
                la iniciativa de hablarnos (cf Dt 4,12), &#8220;porque nos am&oacute; 
                primero&#8221; (1 Jn 4,10.19). Ahora viene nuestra retribuci&oacute;n, 
                en forma de oraci&oacute;n y de gestos de amor y de obediencia. 
                La actividad orante brota espont&aacute;neamente de la oraci&oacute;n 
                y se traduce en una admiraci&oacute;n silenciosa y adoraci&oacute;n 
                al Dios de la vida. <br>
                <br>
                Pero, en su sencillez, la oraci&oacute;n &#8220;debe ser realista 
                y no ingenua, lo cual se alcanza mediante la lectura&#8221;. <br>
                <br>
                Debe nacer de la experiencia de nuestra nada y de los problemas 
                reales de la vida, lo cual se obtiene por la meditaci&oacute;n. 
                Debe volverse una actitud permanente de vida, lo que se alcanza 
                en la contemplaci&oacute;n. <br>
                <br>
                De hecho, como nos dice San Juan Cris&oacute;stomo (+ 407), esta 
                oraci&oacute;n, o di&aacute;logo con Dios, &#8220;es un bien incomparable, 
                pues nos pone en comuni&oacute;n &iacute;ntima con el Se&ntilde;or 
                (...) Pero no es s&oacute;lo en el momento concreto dedicado a 
                rezar cuando debemos elevar a Dios nuestro esp&iacute;ritu; tambi&eacute;n 
                en medio de las m&aacute;s variadas tareas es necesario conservar 
                siempre viva la aspiraci&oacute;n y el recuerdo de Dios, a fin 
                de que todas nuestras obras, condimentadas con la sal del amor 
                de Dios, se conviertan en alimento agradable para el Se&ntilde;or...&#8221; 
                (Homil&iacute;a 5, De precautione). <br>
                <br>
                Con frecuencia la oraci&oacute;n viene acompa&ntilde;ada de mociones 
                de penitencia y conversi&oacute;n, en el sentido de un sincero 
                cambio de coraz&oacute;n (cf Hch 2,37s), que la tradici&oacute;n 
                mon&aacute;stica indica con el t&eacute;rmino compunci&oacute;n. 
                <br>
                <br>
                Es natural que suceda eso en una persona en sinton&iacute;a con 
                la Palabra viva del Se&ntilde;or. Esta, de hecho, &#8220;penetra 
                hasta lo m&aacute;s rec&oacute;ndito, lo m&aacute;s &iacute;ntimo 
                del ser, a donde el esp&iacute;ritu sobrenatural se encuentra 
                con nuestro esp&iacute;ritu vital. Y ah&iacute;, en el interior 
                del hombre, posee una capacidad de juzgar y sentenciar, pues obliga 
                al hombre a tomar posici&oacute;n; ante esa palabra no es posible 
                el compromiso ni la simulaci&oacute;n(...) Precisamente porque 
                'la Palabra de Dios puede exigir de m&iacute; hoy una cosa que 
                no exige siempre' (escribe H.U.von Balthasar), 'debo permanecer 
                abierto y atento para escuchar lo que exige'&#8221; (12). </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.4. 
                La Contemplaci&oacute;n </em></strong><br>
                <br>
                En este cuarto paso la experiencia de Dios se intensifica y profundiza. 
                Fijamos nuestra mirada y nuestro coraz&oacute;n en Dios (Pablo 
                VI) y vemos la realidad a la luz de su Palabra. Aprendemos as&iacute; 
                a &#8220;pensar conforme a Dios&#8221; (cf Mt 16,23) y a interpretar 
                cada situaci&oacute;n seg&uacute;n &#8220;el pensamiento del Se&ntilde;or&#8221; 
                (cf 1 Co 2,16). La realidad se vuelve di&aacute;fana y penetramos 
                en la esencia de las cosas, donde vislumbramos y saboreamos la 
                presencia viva, amorosa y creativa de Dios. <br>
                <br>
                La contemplatio contiene en s&iacute; la operatio. &#8220;La 'palabra 
                de vida' da la vida cuando es realizada. As&iacute; pues la palabra 
                de Dios nos acompa&ntilde;a en la vida, en tanto es experimentada 
                en la acci&oacute;n. Esta experiencia cotidiana sirve a su vez 
                para comprender la palabra de Dios&#8221; (13). San Ambrosio (+ 
                397) lo resume as&iacute;: &#8220;La Lectio Divina nos lleva a 
                la pr&aacute;ctica de las buenas obras. Realmente, de la misma 
                forma que la meditaci&oacute;n de las palabras tiene como fin 
                su memorizaci&oacute;n, de modo que nos acordemos de dichas palabras, 
                as&iacute; tambi&eacute;n la meditaci&oacute;n de la ley, de la 
                Palabra de Dios, nos hace volcarnos a la acci&oacute;n, nos impele 
                a actuar&#8221;. <br>
                <br>
                La contemplaci&oacute;n no debe ser confundida con una simple 
                introspecci&oacute;n psicoanal&iacute;tica ni con una capacidad 
                visionaria. Al contrario, ella nos hace contemplar las cosas &#8220;desde 
                Dios&#8221;. San Benito (+ 547) lo expresa en el bello texto de 
                su Regla mon&aacute;stica: &#8220;...abiertos nuestros ojos a 
                la luz que nos diviniza, vamos a o&iacute;r con los o&iacute;dos 
                llenos de espanto la divina voz que dice: Hoy, si oyeren su voz, 
                no endurezcan sus corazones&#8221;. <br>
                <br>
                En efecto, &#8220;la contemplaci&oacute;n no s&oacute;lo medita 
                el mensaje sino que tambi&eacute;n lo realiza; no s&oacute;lo 
                lo oye sino que lo pone en pr&aacute;ctica. No separa los dos 
                aspectos: dice y hace, ense&ntilde;a y anima, es luz y fuerza&#8221;. 
                <br>
                <br>
                Por otra parte, la contemplatio ya permite saborear algo de la 
                alegr&iacute;a y el gozo que &#8220;Dios prepar&oacute; para los 
                que le aman&#8221; (1 Co 2, 9). Nos introduce en una &#8220;conversaci&oacute;n 
                tranquila con Dios, sin otro deseo que estar y permanecer a su 
                lado. Esta presencia y esta proximidad se van haciendo cada vez 
                m&aacute;s silenciosas, como en un paseo entre amado y amante, 
                en que, en cierto momento, tras el di&aacute;logo y la alegr&iacute;a 
                del reencuentro, se quedan sencillamente el uno junto al otro. 
                Ya no se pronuncian palabras, apenas hablan los ojos y el coraz&oacute;n. 
                As&iacute;, siempre m&aacute;s cerca de Dios, se conoce en profundidad 
                su pensamiento, se presenta claramente su coraz&oacute;n en el 
                texto y se abandona a &eacute;l&#8221;(14). <br>
                <br>
                A trav&eacute;s de la Lectio el oyente debe preguntarse a s&iacute; 
                mismo: &iquest;C&oacute;mo es que mi vida, mi actividad, mi apostolado, 
                se vuelven de hecho &#8220;palabra de Dios&#8221;, a la luz de 
                aquella Palabra de Dios definitiva que es Jesucristo, misteriosamente 
                presente en la Escritura? Por eso, la Lectio sit&uacute;a nuestra 
                fe en el ritmo de lo cotidiano, en el servicio diario al Reino, 
                teniendo tres impulsos particularmente significativos: <br>
                <br>
                - <strong>La discretio</strong>, o sea la capacidad adquirida 
                en el Esp&iacute;ritu para acoger en la vida lo que es conforme 
                al Evangelio, rechazando lo que le es contrario. Es el discernimiento 
                para que conozcamos la voluntad de Dios en situaciones concretas. 
                <br>
                <br>
                -<strong> La deliberatio</strong>, o sea la selecci&oacute;n consciente 
                de aquello que corresponde a la verdad de la Palabra de Dios, 
                o&iacute;da con amor y asimilada con fe. <br>
                <br>
                -<strong> La actio</strong>, o sea el actuar subsiguiente dentro 
                de un comportamiento &#8220;seg&uacute;n Dios&#8221;: un estilo-de-vida 
                que traduce vitalmente nuestra &#8220;experiencia de Dios&#8221;. 
                <br>
                <br>
                En s&iacute;ntesis: la Lectio Divina transcurre en un proceso 
                din&aacute;mico muy sencillo en s&iacute; mismo y a la altura 
                de cualquier persona que desee encontrarse con el Se&ntilde;or 
                en su Palabra. Podemos resumir este itinerario de esta forma: 
                <br>
                <br>
                1) Leer y releer, cada vez m&aacute;s, hasta conocer lo que est&aacute; 
                escrito; <br>
                <br>
                2) Repetir de memoria, con la boca, lo que fue le&iacute;do y 
                comprendido y rumiarlo hasta que, desde la cabeza y la boca, pase 
                al coraz&oacute;n y entre en el ritmo de la propia vida; <br>
                <br>
                3) Responder a Dios en la oraci&oacute;n y pedir que nos ayude 
                a practicar lo que su Palabra nos pide; <br>
                <br>
                4) El resultado es una nueva luz en los ojos que permite saborear 
                la Palabra y mirar el mundo de manera distinta. Con esa luz en 
                los ojos, se comienza, nuevamente, a leer, a repetir, a responder 
                a Dios, y as&iacute; sucesivamente. Un proceso que no termina 
                nunca, que siempre se reitera, pero que nunca se repite igual&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>5.- 
                Los frutos de la &#8220;Lectio&#8221; </em></strong><br>
                <br>
                La Lectio Divina es un medio a disposici&oacute;n del Esp&iacute;ritu 
                para que nos conceda &#8220;la mentalidad de Cristo&#8221;. La 
                teolog&iacute;a ortodoxa usa aqu&iacute; dos t&eacute;rminos caracter&iacute;sticos: 
                el hombre pneumat&oacute;foro se hace crist&oacute;foro; comunic&aacute;ndole 
                la gracia del Esp&iacute;ritu Santo, a trav&eacute;s de la Palabra, 
                el Se&ntilde;or configura de tal forma al fiel a Cristo, que llega 
                a reproducir en s&iacute; la imagen de Jes&uacute;s (15). <br>
                <br>
                El contacto personal (y comunitario), asiduo y profundo, con la 
                Palabra de Dios produce en el oyente un mensaje b&iacute;blico: 
                las ideas, expresiones e im&aacute;genes de la Escritura se vuelven 
                su &#8220;patrimonio espiritual&#8221;. <br>
                <br>
                La persona comienza a pensar y a hablar a partir de la Biblia 
                y como la Biblia. <br>
                La &#8220;Lectura Orante&#8221; de la Escritura concede tambi&eacute;n 
                a la piedad un car&aacute;cter m&aacute;s objetivo. &#8220;Lejos 
                de basarla en imaginaciones y sentimentalismos inconscientes, 
                la edifica sobre hechos, modelos y misterios reales, con los que 
                el cristiano procura identificarse. Se centra en Dios, o, m&aacute;s 
                exactamente, en Cristo y en la Sant&iacute;sima Trinidad&#8221;(16). 
                <br>
                <br>
                Quien practica la Lectio sabe por experiencia propia c&oacute;mo 
                ella ejerce una funci&oacute;n purificadora, cuestion&aacute;ndonos 
                y, muchas veces, llev&aacute;ndonos en direcci&oacute;n contraria. 
                La Palabra de Dios invita a la conversi&oacute;n, es un &#8220;espejo&#8221; 
                que pone al descubierto nuestras incoherencias y disfraces. Se 
                muestra &#8220;viva, eficaz y m&aacute;s penetrante que cualquier 
                espada de dos filos; penetra hasta dividir alma y esp&iacute;ritu, 
                junturas y m&eacute;dulas: Ella juzga las disposiciones del coraz&oacute;n&#8221; 
                (Hb 4,12). <br>
                <br>
                A trav&eacute;s de la pr&aacute;ctica perseverante de la Lectio 
                el oyente se convierte en &#8220;hombre de Dios&#8221;, servidor 
                y testigo de la Palabra. Se vuelve sensible al paso del Se&ntilde;or 
                y a las inspiraciones de su voluntad, &#8220;lleno de su Esp&iacute;ritu 
                de sabidur&iacute;a, sol&iacute;cito a la alabanza santa, dispuesto 
                a servir a Dios en todas las circunstancias de la vida de comunidad 
                y a ser testimonio del Se&ntilde;or por medio de su vida&#8221; 
                (17). <br>
                <br>
                Finalmente, podemos concluir nuestras consideraciones sobre la 
                &#8220;lectura orante de la Biblia&#8221; con la oraci&oacute;n 
                atribuida a Guido II, abad de la Gran Cartuja (siglo XII), que 
                resume en s&iacute; toda la riqueza espiritual de la &#8220;Lectio 
                Divina&#8221;: &#8220;Se&ntilde;or, cuando t&uacute; me partes 
                el pan de la Sagrada Escritura, yo te conozco por esta fracci&oacute;n 
                del pan; cuanto m&aacute;s te conozco, m&aacute;s deseo conocerte 
                no s&oacute;lo en la apariencia de la letra sino en el conocimiento 
                saboreado por la experiencia. Y no pido este don por mis m&eacute;ritos 
                sino en raz&oacute;n de vuestra misericordia...Dame, Se&ntilde;or, 
                la prenda de la herencia futura, al menos una gota de la lluvia 
                celestial para refrescar mi sed, pues estoy ardiendo de amor&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Nota:</strong> 
                El original de este art&iacute;culo apareci&oacute; la revista 
                Converg&ecirc;ncia, Octubre 1998, A&ntilde;o XXXIII, N&ordm; 316, 
                publicada por: Conferencia de Religiosos de Brasil (CRB). En castellano 
                fue publicado por la revista Alternativas, (Editorial Lascasiana, 
                Managua, 5/11-12(1998)113-130, dominico@sdnnic.org.ni), con traducci&oacute;n 
                de Jos&eacute; Luis Burguet. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(1)- 
                Se trata, sin duda, de la m&aacute;s significativa contribuci&oacute;n 
                a una aut&eacute;ntica renovaci&oacute;n de la VR en Brasil que 
                nos ha sido ofrecida en el per&iacute;odo posconciliar. <br>
                (2)- CRB. Cole&ccedil;&atilde;o &#8220;Tua Palabra &eacute; Vida&#8221;, 
                vol. 1 (1990), p.19 <br>
                (3)- Ibid., p. 26 <br>
                (4)- Enzo Bianchi: &#8220;Rezar a palabra&#8221;, en CIMBRA: Lectio 
                Divina, ontem e hoje, 1989 <br>
                (5)- Gracia M. Colombas: Di&aacute;logo com Deus. Introdu&ccedil;&acirc;o 
                &agrave; &#8220;Lectio Divina&#8221;, Paulus, S&atilde;o Paulo, 
                1996, p. 47 <br>
                (6)- &#8220;Tua Palabra...&#8221;, op. cit., p. 18 <br>
                (7)- Ibid., p. 61 <br>
                (8)- Bianchi, op. cit. p. 81 <br>
                (9)- Bonifacio Baroffo: &quot;Lectio divina e vita religiosa, 
                Leumann, Elle de Ci, 1988 p. 23 <br>
                (10)- cf Salvatore Panimolle (org.): Ascolto della Parola e Preghiera. 
                La &quot;lectio divina&quot;, Citt&agrave; del Vaticano, Libreria 
                Editrice Vaticana, 1987, p. 15 <br>
                (11)- V&eacute;anse recomendaciones sobre el mantra en nuestro 
                libro A ora&ccedil;ao dos simples, vol. 1, 2&ordf; parte, Belo 
                Horizonte, O Lutador, p. 25-47 <br>
                (12)- Colombas, op. cit., p. 24 <br>
                (13)- Jo&atilde;o Evangelista Martins Terra: &#8220;Lectio Divina&#8221;, 
                en: ATUALIZA&Ccedil;AO 22(1983), n&ordm; 243, p. 217 <br>
                (14)- Bianchi, op. cit., p. 95 <br>
                (15)- Mario Masini: Iniziazione alla &#8220;Lectio Divina&#8221;. 
                Teologia, metodo, spiritualit&aacute;, prassi, Padua, Messagero 
                di S. Antonio, 1090, p. 21 <br>
                (16)- Colombas, op. cit., p.89 <br>
                (17)- Congreso de Abades Benedictinos en 1967, en Colombas, p. 
                88 </font><br>
              </p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
            </blockquote>
            <p align="center"><strong></strong></p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><a name="5"></a></p>
            <p align="center">&nbsp;</p>
            <hr> <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
              <font size="3" face="Verdana, Arial, Helvetica, sans-serif">Pasos 
              de la lectura orante de la Biblia</font></strong><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
            <blockquote> 
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Los Siete Pasos de la Lectura Orante de la Biblia</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/lectio/12.jpg" width="230" height="218" align="left">Les 
                presentamos un m&eacute;todo sencillo de lectura creyente y orante 
                de la Biblia, un instrumento muy adecuado para acercarse a la 
                Palabra de Dios. Este itinerario de la lectura creyente y orante 
                de la Biblia naci&oacute; en Lumko (Sud&aacute;frica), y adem&aacute;s 
                de servir para la lectura personal de la Biblia, est&aacute; especialmente 
                indicado para personas que quieren compartir la Palabra de Dios 
                en grupo. El grupo debe elegir un texto b&iacute;blico para el 
                encuentro. Para esta Navidad sugerimos el siguiente texto. Pueden 
                utilizar algunos s&iacute;mbolos para la oraci&oacute;n: luz, 
                pan, flores o fotos:<br>
                <br>
                <em>&#8220;<br>
                No teman, pues les anuncio una gran alegr&iacute;a, que lo ser&aacute; 
                para ustedes y para todo el mundo: &#8220;Les ha nacido hoy, en 
                la ciudad de David, un Salvador, que es el Mes&iacute;as, el Se&ntilde;or. 
                Esto les servir&aacute; de se&ntilde;al: encontrar&aacute;n un 
                ni&ntilde;o envuelto en pa&ntilde;ales y acostado en un pesebre&#8221;</em> 
                (Lucas 1, 1-21)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PRIMER 
                PASO: invitamos al Se&ntilde;or y a su Esp&iacute;ritu</u></strong><br>
                <br>
                Comenzamos invocando la presencia del Esp&iacute;ritu de Jes&uacute;s 
                con una oraci&oacute;n, un canto apropiado o un momento de silencio. 
                En este primer paso ya se vislumbra la orientaci&oacute;n espiritual 
                de toda reuni&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEGUNDO 
                PASO: leemos el texto elegido</u></strong><br>
                <br>
                Se&ntilde;alamos el cap&iacute;tulo y los vers&iacute;culos correspondientes, 
                cada uno busca en su Biblia el texto sobre el que vamos a orar. 
                Una persona del grupo proclama el pasaje mientras los dem&aacute;s 
                escuchan con atenci&oacute;n. Al concluir la lectura, todos permanecen 
                un rato en silencio, acogiendo en el coraz&oacute;n la Palabra 
                que ha sido proclamada. Ocasionalmente puede repetirse la lectura 
                tomando otra traducci&oacute;n para apreciar nuevos matices en 
                el texto.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>TERCER 
                PASO: nos detenemos en el texto proclamado</u></strong><br>
                <br>
                Cada uno vuelve a leer el texto personalmente. Despu&eacute;s 
                puede hacerse &#8220;eco&#8221;, repitiendo en voz alta aquella 
                palabra o frase que haya llamado su atenci&oacute;n. Cada participante 
                repite en su interior las frases y palabras que pronuncian los 
                dem&aacute;s. A fin de que vayan calando en su coraz&oacute;n. 
                Al final, vuelve a leerse el mensaje entero en voz alta.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CUARTO 
                PASO: guardamos silencio</u></strong><br>
                <br>
                Es el momento de permanecer un rato en silencio. El animador indicar&aacute; 
                el tiempo de duraci&oacute;n de este momento. Es un silencio que 
                nos permite tomar conciencia de la presencia del Se&ntilde;or, 
                profundizar en el relato escuchado y crear un espacio que nos 
                permita una escucha sosegada.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>QUINTO 
                PASO: compartimos lo que nos ha afectado</u></strong><br>
                <br>
                Los participantes comparten espont&aacute;neamente lo que la Palabra 
                que han escuchado les dice en ese momento de su vida. Se trata 
                de unir las palabras de la Escritura con la propia experiencia 
                de cada uno, por eso es importante hablar en primera persona del 
                singular. Es quiz&aacute; lo m&aacute;s dif&iacute;cil, porque 
                hay que escuchar al otro y hablar desde el coraz&oacute;n, implicarse 
                personalmente, evitando lecciones moralizantes o reflexiones intelectuales.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEXTO 
                PASO: hablamos sobre lo que el Se&ntilde;or nos pide</u></strong><br>
                <br>
                Este es el momento de ver la vida concreta a la luz de la Palabra 
                de Dios. Tratamos de descubrir lo que el Se&ntilde;or nos pide 
                a trav&eacute;s de esta Palabra que hemos escuchado y meditado 
                juntos. Es importante formular alg&uacute;n compromiso o acci&oacute;n 
                concreta en consonancia con lo que Dios nos pide.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>S&Eacute;PTIMO 
                PASO: oramos juntos<br>
                </u></strong><br>
                El animador invita a la oraci&oacute;n. Cada uno de los participantes 
                presenta al Se&ntilde;or su plegaria en forma de s&uacute;plica, 
                de acci&oacute;n de gracias o de petici&oacute;n de perd&oacute;n, 
                seg&uacute;n lo que el pasaje b&iacute;blico haya suscitado en 
                cada uno. En dicha oraci&oacute;n, pueden retomarse palabras, 
                expresiones o s&iacute;mbolos del texto b&iacute;blico reflexionado. 
                Podemos acabar el encuentro cantando una canci&oacute;n o recitando 
                un salmo adecuado.<br>
                Lorenzo Goyeneche Sir&oacute;n svd Fuente: &#8220;Misiones en 
                el Mundo&#8221;<br>
                <br>
                http://www.misionesenelmundo.com</font></p>
              <p></p>
            </blockquote>
            <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
              <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="6"></a><br>
              </font></strong></p>
            <hr> <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
              <font size="3" face="Verdana, Arial, Helvetica, sans-serif">A la 
              escucha del Maestro</font></strong><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
            <blockquote> 
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Iniciaci&oacute;n 
                a la Lectura Orante de la Biblia. &quot;Lectio Divina&quot;.<br>
                P. FIDEL O&Ntilde;ORO C.</strong><br>
                <br>
                <em>&quot;Si un texto no te cambia, Quiere decir que no lo has 
                le&iacute;do.&quot; (G. Soares-Prabhu)</em><br>
                <br>
                <u><strong>PRESENTACI&Oacute;N.</strong></u><br>
                <br>
                <img src="archivos/lectio/15.jpg" width="250" height="161" align="left">Es 
                deseo del Santo Padre que volvamos &quot;con renovado inter&eacute;s 
                a la Sagrada Escritura&quot; (TMA 40.3) para conocer la verdadera 
                identidad de Jesucristo. La raz&oacute;n que nos da es que &quot;en 
                el texto revelado el mismo Padre sale amorosamente a nuestro encuentro 
                y dialoga con nosotros manifest&aacute;ndonos la naturaleza de 
                su Hijo unig&eacute;nito y su proyecto de salvaci&oacute;n para 
                la humanidad&quot; (1bid). Una de las formas m&aacute;s apropiadas 
                para volver a las Sagradas Escrituras es la pr&aacute;ctica de 
                la Lectio Divina. Esta lectura orante de la Biblia tiene la impronta 
                de los Padres de la Iglesia y ha sido cultivada a trav&eacute;s 
                de los siglos en el coraz&oacute;n de la vida mon&aacute;stica. 
                Actualmente se redescubre, con gran entusiasmo entre laicos, religiosas, 
                religiosos y pastores, como fruto del movimiento b&iacute;blico 
                y del Concilio Vaticano II. <br>
                <br>
                Por eso me complace particularmente presentar este texto preparado 
                por el P. Fidel O&ntilde;oro C., a pedido del Secretariado General 
                del CELAM, que junto a la ense&ntilde;anza del m&eacute;todo de 
                la Lectio Divina propone formas concretas de realizarlo tanto 
                personalmente como en las comunidades parroquiales. El escrito 
                tiene el gran m&eacute;rito de dar a conocer en pocas p&aacute;ginas 
                la din&aacute;mica de este m&eacute;todo de oraci&oacute;n, vali&eacute;ndose 
                de las ense&ntilde;anzas de Guigo II, el monje Cartujo, enriquecido 
                por la mirada m&iacute;stica y po&eacute;tica de San Juan de la 
                Cruz y de Sor Isabel de la Trinidad. El autor nos ense&ntilde;a 
                que la Lectio Divina es un m&eacute;todo concreto, sencillo, real 
                y posible para vivir de cada Palabra que sale de la boca del Se&ntilde;or. 
                (Mt. 4,4). (+ Jorge E. Jim&eacute;nez Carvajal. Obispo de Zipaquir&aacute;, 
                Colombia. Secretario General del CELAM)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>DISCIPULOS 
                A LA ESCUCHA DEL MAESTRO</u></strong><br>
                <br>
                <img src="archivos/lectio/16.jpg" width="270" height="308" align="left">Cuenta 
                Fedor Dostoyevski en su novela &quot;Los hermanos Karamazov&quot; 
                que el viejo y sabio monje Zossima le aconsejaba a su joven amigo 
                Alyosha que leyese las Santas Escrituras a la gente sencilla &quot;simplemente 
                como ellas son&quot;, y le agregaba, &quot;t&uacute; ver&aacute;s 
                c&oacute;mo el coraz&oacute;n simple comprende la Palabra de Dios&quot;. 
                Jes&uacute;s se emociona porque el Reino de Dios estaba siendo 
                comprendido por los peque&ntilde;os (Ver Lc. 10,21). En ellos 
                Jes&uacute;s ve&iacute;a a sus oyentes ideales, aquellos que ten&iacute;an 
                capacidad de vivir con &Eacute;l una comunicaci&oacute;n m&aacute;s 
                profunda, una relaci&oacute;n m&aacute;s estrecha. Por eso los 
                consideraba sus hermanos, sus hermanas y su madre (Ver Mc. 3,35). 
                Ellos conocen el tono de su voz y por eso lo pueden seguir (Jn. 
                10,3). Ese es el retrato interior del disc&iacute;pulo de Jes&uacute;s. 
                El aut&eacute;ntico disc&iacute;pulo es el que vive a la escucha 
                con un coraz&oacute;n totalmente despojado y clavado en Dios. 
                <br>
                <br>
                Cada vez que escrutamos las Sagradas Escrituras nos encontramos 
                con ese desaf&iacute;o. Y no queremos leer sin comprender. No 
                queremos quedarnos sin conocer el don de Dios que la palabra inspirada 
                nos ofrece. Por eso buscamos y preguntamos. Sucede como con el 
                eunuco de la reina de Candace, quien en medio del desierto va 
                sentado en su carro leyendo la Biblia. Felipe se acerca y le pregunta: 
                &quot;&iquest;Entiendes lo que est&aacute;s leyendo?&quot;. El 
                eunuco le contesta: &quot;&iquest;C&oacute;mo puedo entender si 
                nadie me hace de gu&iacute;a?&quot; (Hech 8,30s). Y lo invit&oacute; 
                y sent&oacute; en el carro. <br>
                <br>
                La lectura orante o Lectio Divina pretende ser una manera de realizar 
                esta forma total de aproximarnos a la Biblia, para ir hasta lo 
                m&aacute;s profundo. Aprovechemos los m&eacute;todos que nos ayudan 
                a entender la Biblia en todos sus aspectos, ll&aacute;mense hist&oacute;rico-cr&iacute;ticos 
                o literarios o sociol&oacute;gicos o psicol&oacute;gicos&#8230;. 
                La lista es larga. Todos ellos son muy &uacute;tiles y los valoramos. 
                Pero sentimos que todav&iacute;a falta algo. <br>
                <br>
                La Pontificia Comisi&oacute;n B&iacute;blica (1993) busc&oacute; 
                los t&eacute;rminos precisos para definir lo que es la Lectio 
                Divina: &quot; Es una lectura, individual o comunitaria, de un 
                pasaje m&aacute;s o menos largo de la Escritura, acogida como 
                Palabra de Dios, que se desarrolla bajo la moci&oacute;n del Esp&iacute;ritu 
                en meditaci&oacute;n, oraci&oacute;n y contemplaci&oacute;n&quot;. 
                Y all&iacute; dio la clave: es el Esp&iacute;ritu Santo quien 
                hace de gu&iacute;a en la lectura. Jes&uacute;s hab&iacute;a prometido: 
                &quot;El Par&aacute;clito, el Esp&iacute;ritu Santo, que el Padre 
                enviar&aacute; en mi nombre, les ense&ntilde;ar&aacute; todas 
                las cosas y les recordar&aacute; todo lo que yo les he dicho&quot;. 
                (Jn. 14,26).<br>
                <br>
                La audici&oacute;n de la voz de Jes&uacute;s, despu&eacute;s de 
                su muerte y resurrecci&oacute;n, se realiza de esta manera porque 
                &Eacute;l desea que comprendamos la Biblia: &quot;Y, entonces, 
                abri&oacute; sus inteligencias para que comprendieran las Escrituras&quot;.( 
                Lc 24,45). &Eacute;l quiere que la intuyamos profundamente a partir 
                de su Persona, porque por su misterio pascual la revelaci&oacute;n 
                ha llegado a su plenitud. (Ver Mt. 5, 17). <br>
                <br>
                La Lectio Divina, o lectura orante de la Biblia, es nuestra contribuci&oacute;n 
                a la oferta que nos quiere hacer Jes&uacute;s. &Eacute;l nos da 
                su Esp&iacute;ritu. Nosotros ofrecemos un o&iacute;do y un coraz&oacute;n 
                atentos a su Palabra. La Lectio Divina, es b&aacute;sicamente 
                eso: el ejercicio de un coraz&oacute;n dispuesto al encuentro 
                con Dios a trav&eacute;s de la Santa Palabra. Es un ejercicio 
                de lectura pero es tambi&eacute;n una oraci&oacute;n. Sus frutos 
                no vienen tanto por la acumulaci&oacute;n del saber a cerca de 
                la Biblia como por la vida espiritual del que conoce el sabor 
                de la Biblia porque conoce a su Autor.<br>
                <br>
                No es esta una expresi&oacute;n de la creatividad actual en materias 
                de oraci&oacute;n. Quiz&aacute; estemos, como en tiempos del rey 
                Jos&iacute;as, descubriendo de nuevo el rollo de la Tor&aacute;h. 
                El m&eacute;todo viene desde la misma Biblia, desde la pr&aacute;ctica 
                de los rabinos, y particularmente, desde los Padres de la Iglesia 
                y algunos autores espirituales del primer milenio de la era cristiana. 
                Aunque relegado, este m&eacute;todo de oraci&oacute;n nunca se 
                perdi&oacute; en la historia de la Iglesia ya que los monjes lo 
                conservaron y lo trajeron hasta nosotros. El Concilio Vaticano 
                II (Dei Verbum 25) lo reconoci&oacute; vivamente y, desde entonces, 
                los documentos de la Iglesia no han dejado de recomendarlo. El 
                asunto ahora es c&oacute;mo aprenderlo, c&oacute;mo iniciarnos 
                pedag&oacute;gicamente en &eacute;l. Es lo que vamos a proponer 
                enseguida a trav&eacute;s de los siguientes pasos:<br>
                <br>
                .- Trataremos de captar la din&aacute;mica propia de la Lectio 
                que, ante todo, es una din&aacute;mica espiritual.<br>
                <br>
                .- Describiremos su desarrollo ofreciendo algunas indicaciones 
                pr&aacute;cticas.<br>
                <br>
                .- Daremos algunas pistas para el servicio de la Palabra, especialmente 
                en la parroquia, a partir de la Lectio Divina. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LA 
                LECTURA DE LA LECTIO DIVINA.</u></strong> <br>
                <br>
                Como m&eacute;todo de lectura de la Sagrada Escritura, la Lectio 
                Divina se realiza a trav&eacute;s de pasos bien definidos, que 
                se pueden expresar did&aacute;cticamente no s&oacute;lo para comprenderlos 
                mejor sino tambi&eacute;n para practicarlos y ense&ntilde;arlos. 
                Partiendo de la ense&ntilde;anza de Guigo II, el cartujo, en su 
                Scala Claustralium (II y III) mostraremos desde diversos &aacute;ngulos 
                el aspecto din&aacute;mico de la Lectio Divina. Esto nos permitir&aacute; 
                comprender mejor las posibilidades de la propuesta y nos facilitar&aacute; 
                m&aacute;s tarde el desarrollo creativo del m&eacute;todo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                din&aacute;mica de la Lectio Divina captada desde cinco &aacute;ngulos.<br>
                Presentamos la din&aacute;mica de la Lectio Divina a partir de 
                cinco comparaciones que la enfocan desde diferentes &aacute;ngulos. 
                Al final sacaremos las consecuencias.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Escalera</u></strong><br>
                </font></p>
              <p align="center"><font color="#FFFFEF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/22.jpg" width="500" height="200"></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                El Monje Guigo II compar&oacute; la Lectio Divina con una escalera, 
                donde cada etapa del proceso es un pelda&ntilde;o. Su base se 
                asienta sobre la Biblia y su extremo superior penetra el coraz&oacute;n 
                de Dios y &quot;escruta los secretos de los cielos&quot;. El Monje 
                cont&oacute; as&iacute; su intuici&oacute;n:<br>
                &quot;Un d&iacute;a, durante el trabajo manual, comenc&eacute; 
                a pensar en el ejercicio espiritual del hombre y, de repente, 
                se ofrecieron a la reflexi&oacute;n de mi esp&iacute;ritu cuatro 
                grados espirituales: lectura, meditaci&oacute;n, oraci&oacute;n, 
                contemplaci&oacute;n&quot;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Palabra que traza su camino en el coraz&oacute;n</u></strong><br>
                <br>
                La imagen de la escalera ya lo dice pr&aacute;cticamente todo. 
                Pero todav&iacute;a sobre la pista de Guigo, diferenciando y al 
                mismo tiempo tratando de captar la unidad de los grados espirituales 
                indicados, podr&iacute;amos agregar que el m&eacute;todo de la 
                Lectio funciona como los latidos del coraz&oacute;n; s&iacute;stole 
                y di&aacute;stole, expansi&oacute;n y concentraci&oacute;n, apertura 
                y acogida, b&uacute;squeda y encuentro, grito y respuesta&#8230;.<br>
                <br>
                Es din&aacute;mico. Sus movimientos corresponden al de nuestros 
                impulsos interiores.<br>
                <br>
                Con las palabras claves del mismo Guigo podr&iacute;amos visualizar 
                estos movimientos de la siguiente manera:<br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/23.jpg" width="800" height="700"><br>
                <br>
                <u><strong>El Verano y el Invierno.<br>
                </strong></u><br>
                Algunos autores han comparado la din&aacute;mica de la Lectio 
                Divina con la actividad de la hormiga que durante el verano trabaja 
                sin tregua en la recolecci&oacute;n del alimento y, cuando llega 
                el invierno, se refugia y sobrevive con aquel alimento. O bien, 
                como la abeja que en un primer momento chupa el n&eacute;ctar 
                de la flor y despu&eacute;s entra en el sagrado reposo, en el 
                panal, para dar paso a la elaboraci&oacute;n de la miel. As&iacute; 
                tambi&eacute;n la Lectio pr&aacute;cticamente se reduce a dos 
                momentos que se pueden especificar mejor en dos movimientos dobles: 
                el de lectura-meditaci&oacute;n y el de oraci&oacute;n-contemplaci&oacute;n. 
                Un tiempo de trabajo y otro de elaboraci&oacute;n y aprovechamiento 
                de los resultados. La Lectio es tambi&eacute;n como aquel que 
                toma una naranja, pacientemente le quita la corteza y expone la 
                pulpa, con los ojos la saborea y luego la va degustando, torreja 
                por torreja, saboreando su jugo. Guigo dice: &quot;la letra est&aacute; 
                en la c&aacute;scara, la meditaci&oacute;n en la sustancia, la 
                oraci&oacute;n en la expresi&oacute;n del deseo y la contemplaci&oacute;n 
                en la posesi&oacute;n de la dulzura obtenida. <br>
                <br>
                Todav&iacute;a podr&iacute;amos decir que la actividad del lector-orante 
                se concentra en estos dos momentos: uno activo, que es la fatiga 
                de la lectura-meditaci&oacute;n, y uno pasivo, que es el de la 
                oraci&oacute;n-contemplaci&oacute;n. La continuidad entre estos 
                dos momentos es an&aacute;logo al proceso de alimentaci&oacute;n 
                y digesti&oacute;n. La comparaci&oacute;n es v&aacute;lida. Para 
                el pueblo de la Biblia no era extra&ntilde;o o&iacute;r decir 
                que la Biblia hab&iacute;a que com&eacute;rsela (Ver Ez 3,3 y 
                Apoc 10, 8-11). Guigo lo contaba as&iacute;: &quot;La lectura 
                lleva la nutrici&oacute;n sustancial a la boca, la meditaci&oacute;n 
                mastica y tritura este alimento, la oraci&oacute;n obtiene el 
                gusto, la contemplaci&oacute;n es la dulzura misma que alegra 
                y restaura&quot;. La Lectio es el proceso por medio del cual la 
                Escritura pasa de la &quot;letra&quot; al &quot;Esp&iacute;ritu&quot; 
                que da vida (Ver 2 Cor 3,6).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Par&aacute;bola del mendigo.<br>
                </u></strong><br>
                No aparece en la Biblia tal par&aacute;bola, aunque podr&iacute;a 
                estar sugerida en la ense&ntilde;anza de Jes&uacute;s en Lucas 
                11, 9: &quot;pidan y se les dar&aacute;, busquen y hallar&aacute;n, 
                llamen y se les abrir&aacute;&quot;. Parece que Jes&uacute;s estuviera 
                describiendo la actividad de un mendigo que llega a la puerta 
                de nuestra casa, toca, insiste&#8230;. y si ve que nadie sale, 
                va y llama por la ventana e insiste nuevamente. Y, si nos negamos 
                a abrir, entonces va a la casa del vecino y sigue as&iacute; su 
                peregrinaci&oacute;n, de puerta en puerta, hasta que alguno le 
                abre y le da un pedazo de pan. Esta es su actividad cotidiana. 
                As&iacute; tambi&eacute;n es el orante en la Lectio Divina. Es 
                un buscador que se identifica con el pobre mendigo que busca el 
                pan de cada d&iacute;a. Ese tal tiene que esforzarse y luchar 
                para conseguirlo, vive por la insistencia y no claudica f&aacute;cilmente. 
                A la Lectio se llega con humildad, desprovisto de todo, hambriento 
                y sediento de la Palabra: &quot;como anhela la cierva las corrientes 
                de agua&quot; (Sal. 42,2). Impulsado por la sed se recorre el 
                camino de la b&uacute;squeda, Guigo tambi&eacute;n ve&iacute;a 
                este proceso en la par&aacute;bola del mendigo: &quot;La lectura 
                busca la dulzura de la vida bienaventurada, la meditaci&oacute;n 
                la encuentra, la oraci&oacute;n la pide, la contemplaci&oacute;n 
                la gusta&quot;. Esta intuici&oacute;n que traduce en m&eacute;todo 
                la ense&ntilde;anza de Jes&uacute;s tiene una sencilla formulaci&oacute;n 
                did&aacute;ctica que nos ofrece san Juan de la Cruz: &quot;Buscad 
                leyendo y hallar&eacute;is meditando, llamad orando y al abriros 
                habr&eacute;is contemplado&#8221; (Dichos de luz y de amor, 157)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Palabra se hace palabra. </u></strong><br>
                <br>
                La Palabra de Dios es palabra que &quot;dice&quot; y &quot;hace 
                decir&quot;. Cuando &quot;permanece operante&quot; en nosotros 
                (1 Tes. 2,13) nos hace pronunciar nuestra palabra aut&eacute;ntica, 
                la que mejor expresa la verdad de nosotros mismos. Es como si 
                la Palabra que habita en medio de nosotros (cfr. Jn. 1,14) y espec&iacute;ficamente 
                en nosotros mismos (Ver Jn. 14,23), creciera de tal manera que 
                al final emergiera fuerte en la oraci&oacute;n, en la predicaci&oacute;n, 
                en la consolaci&oacute;n, en los hechos. Esta es tambi&eacute;n 
                la din&aacute;mica de la Lectio Divina. Un Guigo de nuestro tiempo, 
                Frei Carlos Mesters, recuerda que hay tres preguntas sencillas 
                y claves que orientan el proceso de la Palabra que inicialmente 
                es o&iacute;da, luego apropiada y finalmente se expresa nuevamente:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iquest;QU&Eacute; 
                DICE EL TEXTO?<br>
                <br>
                &iquest;QU&Eacute; ME (NOS) DICE EL TEXTO?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iquest;QU&Eacute; 
                ME (NOS) HACE DECIR EL TEXTO?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Palabra de Dios Mi Propia Palabra<br>
                <br>
                La tarea de la Lectio Divina es ayudar a desplegar toda la eficacia 
                de la Palabra, el poder escondido en la semilla (Ver Mc.4, 30-32) 
                y su capacidad de generar algo nuevo, aut&eacute;ntico, de Dios. 
                Este es su secreto.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>De 
                la din&aacute;mica a las din&aacute;micas.</u></strong> <br>
                <br>
                En breves afirmaciones quisi&eacute;ramos establecer algunos par&aacute;metros 
                que se derivan de nuestra observaci&oacute;n de la din&aacute;mica 
                de la Lectio Divina: La Lectio Divina como instrumento de b&uacute;squeda 
                integra dos tipos de conocimiento: el que se desarrolla por la 
                v&iacute;a racional y el que se desarrolla por la v&iacute;a emocional. 
                La raz&oacute;n y el coraz&oacute;n se integran en la b&uacute;squeda 
                de equilibrio entre lo que corresponde propiamente al ejercicio 
                de la lectura como al ejercicio espiritual. All&iacute; se valora, 
                se respeta y aprovecha todo lo que procede del estudio acad&eacute;mico 
                de la Sagrada Escritura, pero tambi&eacute;n todo lo que corresponde 
                a las caracter&iacute;sticas propias de la vida espiritual, ya 
                que por la misma fe se captan m&aacute;s profundamente las realidades 
                de la fe. <br>
                <br>
                La Lectio Divina tiene una estructura interna clara, l&oacute;gica, 
                s&oacute;lida. Una vez impulsado el proceso, este puede desarrollarse 
                por s&iacute; mismo porque corresponde a una l&oacute;gica intr&iacute;nseca 
                del camino oracional. Muchas veces la habremos practicado sin 
                saberlo. El proceso es claro sin que sea r&iacute;gido o mec&aacute;nico. 
                Si as&iacute; lo fuera estar&iacute;a bloqueando la acci&oacute;n 
                del Esp&iacute;ritu. Por eso no se puede decir con propiedad que 
                lectura - meditaci&oacute;n - oraci&oacute;n - contemplaci&oacute;n 
                son los pasos del m&eacute;todo. Estos son m&aacute;s bien dimensiones, 
                movimientos, grandes etapas de un camino que se recorre. La Lectio 
                Divina ofrece tal elasticidad, que la descubrimos, desde el punto 
                de vista pedag&oacute;gico, como una mina de sugerencias: se puede 
                recrear y adaptar para personas o para grupos teniendo en cuenta 
                su edad y situaci&oacute;n. Esta din&aacute;mica permite crear 
                muchas din&aacute;micas o propuestas did&aacute;cticas. Es decir, 
                la din&aacute;mica de la Lectio permite ser abordada de muchas 
                formas creativas. <br>
                <br>
                Pero no todos los movimientos de la Lectio Divina permiten crear 
                din&aacute;micas. Una primera dificultad es que no siempre es 
                f&aacute;cil reconocer el paso de un movimiento al otro. La segunda 
                dificultad la constituye la naturaleza misma de tales movimientos. 
                Cuando se entra al movimiento de la oraci&oacute;n y de la contemplaci&oacute;n, 
                estas vienen de un impulso propio que corresponde a la originalidad 
                de la acci&oacute;n de la Palabra, que no ser&iacute;a prudente 
                ni conveniente tratar de orientar externamente. El &eacute;xito 
                de la Lectio Divina est&aacute; fuertemente ligado a la calidad 
                de la vida espiritual. Recordemos, adem&aacute;s, que la Lectio 
                presupone la fe en la acci&oacute;n de Esp&iacute;ritu que conduce 
                el proceso. Habr&aacute; que cuidar atentamente este aspecto, 
                especialmente en su preparaci&oacute;n. Como disc&iacute;pulos 
                queremos ponernos a los pies de Jes&uacute;s para aprender ese 
                &quot;o&iacute;r&quot; que hace posible captar en profundidad 
                su Palabra y ponerla en pr&aacute;ctica. &Eacute;l dice: &quot;Mirad, 
                pues, c&oacute;mo o&iacute;s&quot; (Lc. 8,18).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>EL 
                APRENDIZAJE DE LA LECTIO DIVINA.</u></strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Una 
                vez reconocida la din&aacute;mica propia de la Lectio Divina podemos 
                comenzar su aprendizaje. La Lectio se aprende por el ejercicio 
                continuo, preferentemente diario. Mejor a&uacute;n si se cuenta 
                con el apoyo de un acompa&ntilde;ante con quien compartir este 
                camino de oraci&oacute;n. En un intento por dise&ntilde;ar el 
                itinerario y de dar algunas indicaciones pr&aacute;cticas para 
                su pleno desarrollo, presentaremos a continuaci&oacute;n el proceso 
                de una Lectio seg&uacute;n los cuatro movimiento de: lectura - 
                meditaci&oacute;n - oraci&oacute;n - contemplaci&oacute;n, pero 
                comenzaremos primero por la necesaria etapa de preparaci&oacute;n. 
                <br>
                <br>
                La experiencia de la Lectio Divina va m&aacute;s all&aacute; de 
                sus cuatro movimientos. Se pueden desarrollar otros tantos momentos 
                en la medida en que se progresa en el camino espiritual. Por eso 
                ofrecemos luego algunas direcciones en que se prolonga la Lectio 
                en la vida espiritual. Para finalizar trataremos de responder 
                a tres interrogantes que, con frecuencia se preguntan, los que 
                ejercitan la Lectio Divina. Por razones pedag&oacute;gicas nuestras 
                indicaciones se orientan ante todo a la praxis &quot;personal&quot; 
                de la Lectio. Sin embargo, tenemos muy presente que el lugar propio 
                de la Palabra es la Comunidad. Por eso, m&aacute;s adelante veremos 
                c&oacute;mo convertirla en experiencia comunitaria.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Preparaci&oacute;n para entrar en la Lectio Divina: la &quot;soledad 
                sonora&quot;.</u></strong><br>
                <br>
                &quot;El Maestro est&aacute; all&iacute; y te llama&quot; (Juan 
                11,38). La preparaci&oacute;n es decisiva para el &eacute;xito 
                de la Lectio Divina. <br>
                <br>
                Para poder escuchar a otro, primero hay que bajar el tono de la 
                voz, hacer silencio, concentrarse. El clima ideal para la Lectio 
                es lo que san Juan de la Cruz llam&oacute; la &quot;soledad sonora&quot; 
                (C&aacute;ntico 15), es decir, callar el ruido de tantas voces 
                que nos invaden para captar el dulce silbido del Esp&iacute;ritu 
                en la Palabra de Dios. Podemos considerarnos preparados cuando 
                hayamos logrado entrar en este silencio receptivo, atento, consciente 
                de la presencia poderosa de Dios que viene amorosamente a nuestro 
                encuentro con el don de su Palabra. Muchas veces este momento 
                llega a ser un verdadero combate espiritual. <br>
                <br>
                Especialmente en aquellos d&iacute;as en que tenemos muchos compromisos 
                o tenemos alg&uacute;n problema o estamos cansados o venimos de 
                alguna actividad agitada. Gracias a Dios, habr&aacute; d&iacute;as 
                en que ser&aacute; relativamente f&aacute;cil entrar en la Lectio. 
                Lo importante es tener presente que&#8230;No es posible entrar 
                en la inteligencia del texto sin el coraz&oacute;n pacificado 
                y pose&iacute;do por el Esp&iacute;ritu Santo. (Ver Luc 24, 36.45.49)<br>
                <br>
                Retengamos estos dos aspectos: pacificaci&oacute;n del coraz&oacute;n 
                y posesi&oacute;n del Esp&iacute;ritu de Dios. Cada uno, a partir 
                del conocimiento y del control que tiene de s&iacute; mismo y 
                de su experiencia de Dios, podr&aacute; encontrar la manera de 
                realizar esta preparaci&oacute;n. Con todo, quisi&eacute;ramos 
                dar algunas sugerencias:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                pacificaci&oacute;n del coraz&oacute;n. </u></strong><br>
                <br>
                El coraz&oacute;n es, por decirlo as&iacute;, el &oacute;rgano 
                de la Lectio. Tal como lo ense&ntilde;a la Biblia, el coraz&oacute;n 
                es lo m&aacute;s &iacute;ntimo de nuestra personalidad, la profundidad 
                de nuestra conciencia (ver Mc. 7,21). Es all&iacute; donde el 
                Se&ntilde;or quiere comenzar a hablar, a poner su toque creador 
                y transformador. Como en la par&aacute;bola de la semilla, se 
                necesita un terreno preparado: &quot;las preocupaciones del mundo, 
                la seducci&oacute;n de las riquezas y las dem&aacute;s concupiscencias 
                ahogan la Palabra, y &eacute;sta queda sin fruto&quot;. (Mc. 4,19). 
                Es el mismo Se&ntilde;or quien nos invita amablemente, como lo 
                hizo con Marta: &quot;Marta, Marta, te preocupas y te inquietas 
                por muchas cosas, cuando una sola es necesaria&quot;. (Lc. 10, 
                41ss). Su instrucci&oacute;n es clara: &quot;entra en tu cuarto&quot; 
                (Mt. 6,6), o sea, en el espacio de tu intimidad, en el lugar de 
                tu coraz&oacute;n. Podr&iacute;amos presentar la exhortaci&oacute;n 
                del Se&ntilde;or en breves imperativos did&aacute;cticos &uacute;tiles 
                para nuestra preparaci&oacute;n: <br>
                &quot;&iexcl;Entra en tu cuarto!&quot;. Conoce el espacio donde 
                vive tu intimidad, ref&uacute;giate all&iacute;, busca el silencio, 
                la soledad.<br>
                <br>
                <strong>&quot;&iexcl;Delimita tu tiempo!&quot;.</strong> No muestres 
                la mezquindad de tus afanes, s&eacute; generoso porque tu tiempo 
                es de Dios.<br>
                <br>
                <strong>&quot;&iexcl;Ay&uacute;date de algo!&quot;,</strong> si 
                es que lo consideras necesario, por ejemplo: de un icono, de la 
                luz de una vela, de una cruz, quiz&aacute; un poco de m&uacute;sica&#8230;. 
                Recuerda que es apenas una ayuda<br>
                <br>
                <strong>&quot;&iexcl;Interroga tu coraz&oacute;n!&quot;. </strong>Toma 
                consciencia de la manera como te presentas ante Dios, c&oacute;mo 
                est&aacute;s ahora y a qu&eacute; est&aacute;s dispuesto en esta 
                Lectio. Entra en oraci&oacute;n en tu propia realidad, con todo 
                lo que eres. Acu&eacute;rdate de tu pueblo, tambi&eacute;n por 
                amor a &eacute;l buscas al Se&ntilde;or. <br>
                <br>
                <strong>&quot;&iexcl;Suplica!&quot;, </strong>como el rey Salom&oacute;n: 
                &quot;dame un coraz&oacute;n que sepa escuchar&#8230;. para discernir&quot;. 
                (Cfr. 1 Reyes 3,9).<br>
                <br>
                Y una sugerencia pr&aacute;ctica: escucha tu propia respiraci&oacute;n, 
                siente su ritmo. Esto ayuda a la concentraci&oacute;n. El ritmo 
                de la respiraci&oacute;n es como el term&oacute;metro de nuestro 
                estado de &aacute;nimo, de nuestra situaci&oacute;n de paz. A 
                veces est&aacute;s agitado&#8230; Toma conciencia de esto y ay&uacute;date. 
                Cuando arrojamos una piedrecita al lago, estando sus aguas tranquilas, 
                sus ondas son m&aacute;s n&iacute;tidas y las vemos expandirse 
                hasta besar los extremos. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                invocaci&oacute;n del Esp&iacute;ritu.</u></strong><br>
                <br>
                As&iacute; como en la celebraci&oacute;n de la Eucarist&iacute;a 
                es la acci&oacute;n del Esp&iacute;ritu Santo la que obra la transformaci&oacute;n 
                de las especies de pan y vino en el Cuerpo y Sangre del Se&ntilde;or, 
                as&iacute; este mismo Esp&iacute;ritu es el que modela en toda 
                la Iglesia el Cuerpo de Cristo. En la Lectio vivimos este influjo 
                poderoso del Esp&iacute;ritu Santo que nos conduce a la &quot;Verdad 
                Completa&quot; (Jn 16,13), es decir, a Jes&uacute;s en las Escrituras; 
                y lo actualiza en nosotros. El Esp&iacute;ritu es el &quot;Par&aacute;clito&quot; 
                , el asistente del lector - orante y por eso lo invocamos. (Ver 
                Jn 14,23; DV 12). San Pablo le se&ntilde;ala a los lectores de 
                la Biblia que &quot;la letra mata pero el Esp&iacute;ritu da vida&quot; 
                (2 Cor. 3,6). Lo importante no es el texto sino el hecho de llegar 
                a ser Biblias vivientes: &quot;Evidentemente ustedes son una carta 
                de Cristo, redactada por ministerio nuestro, escrita no con tinta, 
                sino con el Esp&iacute;ritu de Dios vivo; no en tablas de piedra, 
                sino en tablas de carne, en los corazones&quot;. (2 Cor.3,3). 
                Con la invocaci&oacute;n del Esp&iacute;ritu se marca el punto 
                de partida correcto porque es as&iacute; como la Lectio comienza 
                a ser &quot;divina&quot;. La mejor invocaci&oacute;n del Esp&iacute;ritu 
                es la que Dios le inspira a cada cual. Todos estamos capacitados 
                para crear nuestro propio &quot;Ven, Esp&iacute;ritu Creador&quot;. 
                Pero, lo sabemos, las oraciones hechas por otros son tambi&eacute;n 
                escuela de oraci&oacute;n, especialmente aquellas que est&aacute;n 
                avaladas por la Iglesia. He aqu&iacute; una bella oraci&oacute;n 
                inspirada en textos b&iacute;blicos que nos puede ayudar:<br>
                <br>
                &quot;Dios nuestro, Padre de la luz, <br>
                T&uacute; has enviado al mundo tu Palabra,<br>
                Sabidur&iacute;a que sale de tu boca<br>
                Y que ha reinado sobre todos los pueblos <br>
                De la tierra. (Eclo. 24, 6-8).<br>
                T&uacute; has querido que ella haga su morada en Israel<br>
                y, que a trav&eacute;s de Mois&eacute;s, los Profetas<br>
                y los Salmos, (Lc. 24,44) ella manifieste tu voluntad<br>
                y hable a tu pueblo de Jes&uacute;s, el Mes&iacute;as esperado.<br>
                Finalmente, has querido que tu propio Hijo,<br>
                Palabra eterna que de ti procede (Jn 1,1-14)<br>
                Se hiciese carne y plantase su tienda en medio de nosotros.<br>
                &Eacute;l, naci&oacute; de la Virgen Mar&iacute;a y fue concebido 
                por el Esp&iacute;ritu Santo (Lc. 1,35)<br>
                Env&iacute;a ahora tu Esp&iacute;ritu sobre m&iacute;:<br>
                Que &Eacute;l me d&eacute; un coraz&oacute;n capaz de escuchar<br>
                (1 Reyes 3,9), me permita encontrarte en tus Santas Escrituras<br>
                y engendre tu Verbo en m&iacute;.<br>
                Que el Esp&iacute;ritu Santo levante el velo de mis ojos<br>
                (2 Cor 3, 12-16). que &Eacute;l me conduzca a la Verdad Completa<br>
                (Jn. 16,13) y me d&eacute; inteligencia y perseverancia.<br>
                Te lo pido por Jesucristo, nuestro Se&ntilde;or,<br>
                Que sea bendito por los siglos de los siglos.<br>
                Am&eacute;n&quot;. (E. Bianchi)<br>
                <br>
                En lugar de una oraci&oacute;n elaborada, se puede hacer una simple 
                invocaci&oacute;n en forma de jaculatoria a partir del Salmo de 
                la Lectio Divina, el Salmo 119 (118). Por ejemplo, se puede repetir 
                esta frase al ritmo de la respiraci&oacute;n: &quot;Te invoco 
                con todo el coraz&oacute;n, Se&ntilde;or, y guardar&eacute; tus 
                preceptos&quot; (Sal. 119, 145); o esta otra: &quot;Mira que amo 
                tus ordenanzas, Se&ntilde;or, dame la vida por tu amor&quot; (Sal. 
                119, 150. De esta manera suplicamos el don del Esp&iacute;ritu. 
                El Salmo 119 ser&aacute; siempre una cantera de sugerencias para 
                esta oraci&oacute;n al comienzo de la Lectio Divina. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Los 
                cuatro movimientos de la Lectio Divina.<br>
                </u></strong><em><strong><br>
                &quot;Buscad leyendo&quot;. (Primer movimiento):</strong></em><br>
                <br>
                La lectura y el estudio de un pasaje escogido es la base de toda 
                la Lectio Divina. Abrimos el texto con mucho respeto. En este 
                momento cada letra, cada signo de la Escritura vale mucho. Los 
                antiguos veneraban las Escrituras casi como la misma Sagrada Eucarist&iacute;a, 
                no se puede dejar perder ni una migaja. <br>
                <br>
                El respeto al texto se expresa en la renuncia a la imposici&oacute;n 
                de cualquier idea previa, a quitarle o acomodarle nada. Queremos 
                que &eacute;ste brille solo; que &eacute;l hable primero. Buscamos 
                una lectura objetiva, cuidadosa, humilde, siendo conscientes de 
                nuestra ignorancia y de nuestra necesidad de ella. Sucede, a veces, 
                que se trata de un pasaje ya conocido. Entonces habr&aacute; que 
                decir como santa Teresita: &quot;M&aacute;s me vale leer mil veces 
                los mismos vers&iacute;culos (del Evangelio) porque cada vez les 
                encuentro un sentido nuevo&quot;.<br>
                <br>
                Lo que hay que hacer es leer lentamente desde el comienzo hasta 
                el final, releerlo y volver a hacerlo una vez m&aacute;s. Poco 
                a poco los detalles van apareciendo y cada palabra va haciendo 
                sentir su peso. Las letras se vuelven imagen, comienzan a hablar 
                y nosotros nos vamos apropiando de ellas. Buscamos hacer nuestro 
                propio estudio del texto. Hay muchos estudios ya hechos que pueden 
                ser &uacute;tiles. Sin embargo, lo importante es que este es nuestro 
                turno y que vale mucho el ser curiosos, inquietos, insatisfechos. 
                <br>
                <br>
                Entramos en la Escritura como buscadores, como dec&iacute;a san 
                Juan de la Cruz: &quot;sin otra luz y gu&iacute;a sino la que 
                en el coraz&oacute;n ard&iacute;a&quot; (Subida, 3).<br>
                Nuestra obsesi&oacute;n en este primer movimiento es preguntarnos:<br>
                <br>
                <strong>&iquest;Qu&eacute; dice el texto?</strong><br>
                <br>
                Cuatro indicaciones sencillas nos pueden ayudar: 1.- Captar las 
                ideas principales: Retener las voces fuertes del texto: con l&aacute;piz 
                en mano, subraya la(s) frase(s) que m&aacute;s te impactan. 2.- 
                Subdividir el texto: mientras m&aacute;s subdividido, mejor. Es 
                como un pan que se come en peque&ntilde;os trozos. 3.- Distinguir 
                qui&eacute;n habla y de qu&eacute; cosa habla: si es un narrador 
                o es un actor; qui&eacute;n es este personaje, cu&aacute;les son 
                sus caracter&iacute;sticas. No ser&aacute; nunca lo mismo cuando 
                habla Jes&uacute;s que cuando habla otro. 4.- Ayudarnos de nuestra 
                propia pr&aacute;ctica de lectura: para tratar de intuir qu&eacute; 
                es lo fundamental y qu&eacute; es lo secundario. Se aplica todo 
                lo que se sabe.<br>
                Profundizar:<br>
                <br>
                Hacer preguntas pertinentes sobre el texto. Leer las notas de 
                pie de p&aacute;gina de la versi&oacute;n que tenemos. Consultar 
                los posibles textos paralelos u otras referencias que se indican 
                en la versi&oacute;n. Tal vez conozcas otras. Remitir a alg&uacute;n 
                comentario, cuando lo tenemos a la mano.<br>
                <br>
                <strong>Sentir el texto.</strong><br>
                <br>
                Dar espacio a nuestra propia emoci&oacute;n. Quiz&aacute;s haya 
                una frase, que, aunque sea secundaria, nos ha impactado. Pues 
                bien, hay que apropi&aacute;rsela. Dios me habla en ella. Lo importante 
                es respetar siempre su sentido dentro del contexto: que sea lo 
                que ella dice y no lo que yo quiero que me diga. Respetar el contexto 
                es la regla primera de la lectura de la Biblia. <br>
                <br>
                <strong>Apropi&aacute;rselo.</strong><br>
                <br>
                Leer en voz alta el pasaje. As&iacute; podremos sentir mejor la 
                emoci&oacute;n de las palabras, su ritmo, su respiraci&oacute;n, 
                su &eacute;nfasis, sus silencios. Cada p&aacute;gina de la Biblia 
                tiene su originalidad. Nunca nos cansar&aacute; este ejercicio. 
                <br>
                <br>
                Repetir una frase o una idea que sintetiza nuestra lectura. Repetirla 
                hasta memorizarla. Tratar de representar el texto en nuestra imaginaci&oacute;n 
                (cuando el pasaje es narrativo): Con una reconstrucci&oacute;n 
                de la escena, coloc&aacute;ndonos en la piel de los personajes. 
                Un poco de fantas&iacute;a nos da la sensibilidad del texto, &iquest;qu&eacute; 
                habr&iacute;amos dicho nosotros? &iquest;C&oacute;mo nos habr&iacute;amos 
                comportado? Escribir de nuevo el pasaje: es una antigua pr&aacute;ctica 
                que ayuda a la identificaci&oacute;n con el texto. Dec&iacute;a 
                Casiano: &#8220;penetrados de los mismos sentimientos con que 
                fue escrito el texto, nos volvemos, por as&iacute; decir, sus 
                autores&#8221;. Y existen todav&iacute;a muchos otros recursos 
                que podemos utilizar para nuestro estudio del texto. No hay que 
                hacerlo todo. <br>
                <br>
                Basta con lo que sea &uacute;til para, &#8220;comerse el texto&#8221;. 
                (M&aacute;s adelante daremos otras pistas) Este momento de estudio 
                es tan rico que corre el riesgo de extenderse indefinidamente 
                sin llegar a sacar el fruto espiritual de la lectura. Por eso 
                hay un momento que hay que detenerse.<br>
                <br>
                &iquest;Cu&aacute;ndo parar? D&eacute;monos el tiempo suficiente 
                para el estudio personal del texto. Pero una vez que este comienza 
                a ser nuestro, cuando una idea queda repicando y comienza a resonar 
                en el coraz&oacute;n, es el momento de parar. Esta es la idea 
                que ser&aacute; el centro de nuestra Lectio, la que ser&aacute; 
                la manifestaci&oacute;n del amor del Se&ntilde;or en nosotros. 
                Ya estamos en el segundo movimiento. Es el momento de cerrar la 
                Biblia e inclinar la cabeza ante el Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>&#8220;...Hallareis 
                meditando&#8221; (Segundo movimiento)</em></strong><br>
                <br>
                La meditaci&oacute;n es el efecto natural de la lectura: viene 
                dentro de la lectura desde el momento en que esta ha comenzado 
                a impactarnos haciendo que ya no solo hablemos del texto sino 
                tambi&eacute;n de nosotros. <br>
                <br>
                La Palabra de Dios se vuelve nuestro espejo.<br>
                <br>
                La meditaci&oacute;n se hace con la Palabra todav&iacute;a caliente, 
                resonando en el coraz&oacute;n. Todo este movimiento se realiza 
                en la interioridad. Hay quien lo compara con el comienzo de la 
                gestaci&oacute;n. A san Clemente de Alejandr&iacute;a le parec&iacute;a 
                ver al lector que entraba en la meditaci&oacute;n como al picaflor 
                que despu&eacute;s de picar las flores se recoge para dejar que 
                el n&eacute;ctar se transforme en alimento.<br>
                <br>
                En la Lectio Divina la meditaci&oacute;n tiene caracter&iacute;sticas 
                propias que la distinguen de aquella otra que es especulaci&oacute;n 
                mental. Aqu&iacute; se acerca m&aacute;s al estilo del pueblo 
                de la Biblia. Israel y los primeros cristianos no eran propiamente 
                un pueblo de fil&oacute;sofos ni de eruditos. Su preocupaci&oacute;n 
                era tratar de captar la actualidad de Dios en su caminar., en 
                los sucesos de todos los d&iacute;as, para vivir en sinton&iacute;a 
                con &Eacute;l para dar nuevos pasos seg&uacute;n su voluntad. 
                Es una actividad lenta y fatigosa. Por eso, Casiano prefer&iacute;a 
                hablar de &#8220;rumiar&#8221; la Palabra, es decir, de saborearla 
                lentamente. <br>
                <br>
                El Pueblo de la Biblia sab&iacute;a meditar &#8220;atando cabos&#8221;, 
                tratando de descubrir c&oacute;mo se empata una cosa con otra, 
                escrutando el sentido de los acontecimientos, la l&oacute;gica 
                del actuar de Dios en medio de todo, &#8220;la verdad oculta &#8220; 
                como dice Guigo. <br>
                <br>
                Tambi&eacute;n nosotros &#8220;atando cabos&#8221; podemos ver 
                c&oacute;mo &#8220;esta escritura acabada de o&iacute;r se ha 
                cumplido hoy&#8221; ( Lc. 4,21). La Palabra descubre as&iacute; 
                su actualidad permanente, comienzan a caer los velos. Por la meditaci&oacute;n 
                entramos en comuni&oacute;n con la misma experiencia espiritual 
                del pueblo de Dios de la Biblia y del que a&uacute;n peregrina 
                en la historia de la Iglesia. Tambi&eacute;n lo hacemos con tantos 
                hermanos que cada d&iacute;a tratan de interpretar su realidad 
                e impulsar su caminar en el Se&ntilde;or a partir de la Palabra 
                de Dios (Ver Act. 17,11).<br>
                <br>
                <strong>Para hacer nuestra meditaci&oacute;n nos dejamos orientar 
                por la pregunta clave: <br>
                </strong><br>
                &iquest;Qu&eacute; me (nos) dice el texto?<br>
                <br>
                <strong>Para responder &#8220;atamos cabos&#8221; a dos niveles:<br>
                </strong><br>
                1.- La asociamos con la vida. As&iacute; lo hac&iacute;a Mar&iacute;a, 
                quien confrontaba el anuncio del &aacute;ngel con su propia vida 
                (Cfr. Lc. 1,34). El primer resultado es un mejor conocimiento 
                de nosotros mismos. Nos vemos a la luz de Dios, con la mirada 
                de Dios. Emerge la historia de nuestras andanzas, de nuestro caminar 
                en direcci&oacute;n de Dios o, tal vez, un poco a contra v&iacute;a. 
                Cuando la palabra dulce se vuelve &aacute;cida (Cfr. Ez 3,3) es 
                signo de que se ha aprehendido la Palabra. Es propio de ella ponernos 
                al borde de la crisis porque es espada de doble filo que &#8220;escruta 
                los sentimientos y pensamientos del coraz&oacute;n&#8221; y nos 
                deja &#8220;desnudos y descubiertos&#8221; ante Dios (Heb. 4,12-13). 
                En este estar desnudos ante Dios la Palabra nos revela que Dios 
                es mayor que nuestro pobre coraz&oacute;n (Ver 1 Jn. 3,20).<br>
                <br>
                2.- La asociamos con otros textos ya conocidos. Se hace como una 
                &#8220;colecta&#8221; de otros textos b&iacute;blicos ya conocidos 
                que agrupamos alrededor de la confesi&oacute;n de fe de la Iglesia. 
                Esto permite que la Palabra se haga a&uacute;n m&aacute;s viva 
                y m&aacute;s clara. Realizamos este ejercicio recordando dos principios: 
                &#8220;la unidad de la Sagrada Escritura&#8221; y que &#8220;la 
                Biblia explica la Biblia&#8221;. Estos dos principios son uno 
                consecuencia del otro. Hay que tener en cuenta que no se busca 
                la cantidad sino la calidad del alimento. As&iacute; el movimiento 
                de meditaci&oacute;n hace que se acorten las distancias: entre 
                la experiencia del Pueblo de Dios y la m&iacute;a, entre el ayer 
                del texto y el hoy de su mensaje, entre la Palabra y la Vida. 
                Y, por supuesto con el mismo Dios, su Autor, de quien ahora o&iacute;mos 
                su voz viva y actual por la que se nos da a conocer lo que quiere 
                de nosotros. Hacemos la experiencia de que &#8220;cerca de Ti 
                est&aacute; la Palabra: en tu boca y en tu coraz&oacute;n para 
                que la pongas en pr&aacute;ctica&#8221; (Dt. 30,40) y de quien 
                &#8220;se complace en el Se&ntilde;or, medita su Ley (susurra) 
                d&iacute;a y noche&#8221; (Sal. 1,2). La meditaci&oacute;n se 
                puede prolongar a lo largo de toda la jornada dejando as&iacute; 
                reposar la Palabra en nosotros, oyendo continuamente su &#8220;susurro&#8221;, 
                experimentando el efecto del contacto prolongado. Lo importante 
                es que procuremos dejar todo el tiempo necesario para que la Palabra 
                haga su efecto, para que la semilla crezca &#8220;a&uacute;n cuando 
                no sepamos c&oacute;mo&#8221; (Ver Mc. 4,27).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>&#8220;Llamad 
                orando&#8221; (Tercer movimiento)</em></strong><br>
                <br>
                La oraci&oacute;n brota espont&aacute;neamente de la meditaci&oacute;n. 
                La Escritura ha sido la nodriza que nos ha llevado de la mano 
                hasta la inmediatez de la Voz de Dios. (Cfr. Jn. 10,4). Sin duda 
                que ya estamos orando desde el comienzo. En ese esp&iacute;ritu 
                hemos hecho la lectura y la meditaci&oacute;n, en esa actitud 
                hemos acogido la acci&oacute;n del Esp&iacute;ritu Santo, inspirador 
                de nuestra Lectio. Si la meditaci&oacute;n se puede comparar a 
                la concepci&oacute;n, la oraci&oacute;n se puede comparar al parto. 
                La oraci&oacute;n es llevar hacia fuera por medio de los labios 
                el grito de nuestro coraz&oacute;n quemado por la Palabra. All&iacute; 
                explicitamos todo lo que ha surgido en nuestra interioridad. Y 
                &#8220;el Esp&iacute;ritu viene en ayuda de nuestra flaqueza, 
                pues nosotros no sabemos c&oacute;mo pedir para hablar como conviene&#8221; 
                (Rom. 8,26). &Eacute;l hace palabra lo que permanec&iacute;a como 
                gemido interior. (Rom. 8,23) y orienta nuestro grito hacia el 
                Dios que se revel&oacute; en Jes&uacute;s de Nazaret con Rostro 
                de &#8220;Abb&aacute;, Padre&#8221; (Rom. 8, 15). Nuestra oraci&oacute;n 
                no se encierra en los l&iacute;mites de una relaci&oacute;n personal 
                y exclusiva con Dios. Es tambi&eacute;n la Voz de la creaci&oacute;n 
                entera que clama por su liberaci&oacute;n para &#8220;participar 
                en la gloriosa libertad de los hijos de Dios&#8221;. (Rom. 8,21). 
                La oraci&oacute;n que brota de la Lectio es oraci&oacute;n abierta 
                a la realidad eclesial, a la vida del pueblo. Sus gemidos son 
                tambi&eacute;n los nuestros. Es como en los Salmos. <br>
                <br>
                Ellos siempre tienen a la vista una realidad concreta, oran la 
                Palabra y la Vida. En la Lectio nuestra oraci&oacute;n es siempre 
                salmica porque es la respuesta creativa a la pregunta:<br>
                <br>
                <strong>&iquest;Qu&eacute; me (nos) hace decir el texto?</strong><br>
                <br>
                Como es espont&aacute;nea y creativa no podemos dar muchas indicaciones, 
                solo destacar que hay cuatro niveles t&iacute;picos en que se 
                puede vivir esta experiencia: 1.- La compunci&oacute;n del coraz&oacute;n. 
                La verificaci&oacute;n de nuestra debilidad f&iacute;sica, moral 
                e intelectual, puede llevarnos incluso hasta el &#8220;bautismo 
                de las l&aacute;grimas&#8221;, porque nos sentimos desproporcionados 
                ante el inmenso amor de Dios. No somos Dios, somos Ad&aacute;n. 
                Y, como &eacute;l, sentimos verg&uuml;enza pero no nos escondemos. 
                Or&iacute;genes dec&iacute;a: &#8220;El Se&ntilde;or te aflige 
                con una flecha de amor&#8221; (Comentario del Cantar). 2.- La 
                S&uacute;plica. Como el ciego Bartimeo clamamos: &#8220;Ten compasi&oacute;n 
                de m&iacute;&#8221; (Mc. 10,47). Cada uno puede recrear y repetir 
                esta oraci&oacute;n y comprender c&oacute;mo Dios lo ama. <br>
                <br>
                Tenemos la certeza de que siempre que se nos ha dado el Pan de 
                la Palabra hemos recibido tambi&eacute;n todo lo que necesitamos 
                para vivir. El Padre no se olvida de nosotros. Pero, una vez m&aacute;s, 
                ante todo hay que pedir el Esp&iacute;ritu Santo. Eso es lo esencial 
                (Lc. 11,13). 3.- El agradecimiento. Es la afirmaci&oacute;n de 
                que Dios se ha hecho mi pr&oacute;jimo. &Eacute;l es mi amigo. 
                El Se&ntilde;or ha hecho, est&aacute; haciendo y continuar&aacute; 
                haciendo maravillas en m&iacute;. (Lc. 1,49). Nuestra oraci&oacute;n 
                se hace eucar&iacute;stica y ser&aacute; a&uacute;n m&aacute;s 
                bella cuando la podamos unir a la celebraci&oacute;n del Sacramento, 
                haciendo la unidad entre el Pan de la Palabra y el Pan de la Eucarist&iacute;a. 
                4.- La entrega. Es nuestro &#8220;am&eacute;n&#8221; a la Palabra 
                de Dios, la aceptaci&oacute;n total de su querer sobre nosotros. 
                Como Mar&iacute;a: &#8220;h&aacute;gase en m&iacute; seg&uacute;n 
                tu Palabra&#8221; (Lc.1,38). As&iacute;, entonces, inspirados 
                por el Esp&iacute;ritu, empezamos a recitar nuestro propio Salmo. 
                Nuestro coraz&oacute;n se ha convertido en Liturgia viviente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>&#8220;...Os 
                abrir&aacute;n contemplando&#8221; (Cuarto movimiento):</em></strong><br>
                <br>
                Es la oraci&oacute;n en su m&aacute;s alta calidad, en toda su 
                pureza. No es experiencia est&aacute;tica ni situaci&oacute;n 
                paradis&iacute;aca, sino el reconocimiento pac&iacute;fico, manso, 
                de la venida del Se&ntilde;or a nuestra incapacidad, a nuestra 
                pobre humanidad. Es una venida que sana y que restaura. La hemos 
                vivido poco a poco en el proceso cuando nos deleit&aacute;bamos 
                en el comprender. Ahora hay un nuevo impulso en el camino oracional. 
                <br>
                <br>
                Los m&iacute;sticos han visto aqu&iacute; el premio de todos sus 
                esfuerzos; gustar los destellos de la gracia, as&iacute; sea que 
                esta venga apenas como gotas de roc&iacute;o. Es ese sumergirse 
                en la tremenda simplicidad y dulzura del grandioso Amor de Dios 
                o , como dice san Juan de la Cruz: &#8220;estar amando al amado&#8221;. 
                El movimiento contemplativo, prolongado en el tiempo, es lo que 
                permanece de la Lectio. Busc&aacute;bamos a Dios y &Eacute;l ha 
                venido con el Don de Su Palabra. Ahora no hay preguntas, solo 
                el gozo del recibir. Hay un poco de luz y nos recreamos en ella. 
                El don de la contemplaci&oacute;n es el don de la visi&oacute;n 
                como la que tuvieron los peregrinos de Ema&uacute;s (Ver Lc. 24, 
                31) Es una visi&oacute;n en la que nos atrevemos a indicar tres 
                momentos: <br>
                <br>
                <u>1.- La contemplaci&oacute;n del Se&ntilde;or Crucificado</u> 
                &#8211; Resucitado. La cima de la escala de la Lectio Divina es 
                tambi&eacute;n la cima del G&oacute;lgota. All&iacute; encontramos 
                al Se&ntilde;or tal como se ha querido revelar en la historia. 
                Como en Lucas 23, 48: lo que se aprecia no es un espect&aacute;culo 
                teatral sino la tragedia de Dios, una tragedia de amor por la 
                humanidad. Vemos con los ojos de este gran misterio. El contemplativo 
                es aquel que, por inspiraci&oacute;n del Esp&iacute;ritu, ve en 
                la Cruz la potencia de la vida, la salvaci&oacute;n de Dios. <u>2.- 
                La comprensi&oacute;n de la historia a la luz de su Palabra.</u> 
                Desde lo alto se ve el conjunto, se aprecia c&oacute;mo se relaciona 
                lo que a diario vemos s&oacute;lo fraccionado. Desde la profundidad 
                del misterio se ve la amplitud del plan de Dios. Es como si el 
                Se&ntilde;or nos interpelara con las palabras del Apocalipsis: 
                &#8220;sube ac&aacute;, que te voy a ense&ntilde;ar....&#8221; 
                ( 4,1). Desde all&iacute; podemos ver vida en el proyecto de Dios: 
                la vida de cada hermano, la vida de nuestro pueblo, lo que estamos 
                llamados a ser como obra de sus manos. Descubrimos tambi&eacute;n 
                nuestra misi&oacute;n dentro de ese proyecto. Podemos ver, como 
                en una transparencia, la l&oacute;gica de los acontecimientos, 
                a&uacute;n de los m&aacute;s desgraciados y confusos &#8211; la 
                verdadera dimensi&oacute;n de los problemas y sus posibles soluciones. 
                <br>
                La contemplaci&oacute;n es el don de los ojos nuevos para mirar 
                la realidad. Es la escuela de los profetas.<u> 3.- La degustaci&oacute;n 
                del sabor de la Resurrecci&oacute;n que envuelve la vida. En el 
                gozo del Esp&iacute;ritu</u> (Ver Gal. 5,22) nos descubrimos como 
                hombres nuevos, como nuevas criaturas. Es el despertar de la conciencia 
                bautismal: nuestra vida es Jes&uacute;s Crucificado &#8211;Resucitado, 
                viviendo dentro de nosotros (Ver Gal. 2,20). Nuestra uni&oacute;n 
                a &Eacute;l nos dispone a una vida de Amor, a emprender acciones 
                valientes, a asumir la muerte por amor en la espera de la vida. 
                En este Esp&iacute;ritu entrevemos los signos de resurrecci&oacute;n 
                que hay en nosotros y en nuestro pueblo. Y los disfrutamos. Creemos 
                en la victoria, conocemos la solidez de nuestra esperanza, saboreamos 
                un poco &#8220;del cielo en la tierra&#8221;, como dir&iacute;a 
                sor Isabel de la Trinidad. O como le o&iacute;mos decir una vez 
                a una mujer sencilla: &#8220;el cielo comienza aqu&iacute; en 
                la tierra cuando nos damos cuenta que los signos de Dios acompa&ntilde;an 
                nuestra vida&#8221;. <br>
                <br>
                La contemplaci&oacute;n se puede prolongar as&iacute; sostenida 
                por la m&aacute;s bella de todas las formas de oraci&oacute;n: 
                la adoraci&oacute;n y la alabanza. Pero siempre con los pies en 
                la tierra, con un profundo realismo, es como dice Frei Carlos 
                Mesters: &#8220;En sue&ntilde;os yo logr&eacute; contemplar un 
                poco de resurrecci&oacute;n. Cuando uno est&aacute; despierto, 
                no se puede ver ese derroche de resurrecci&oacute;n porque siempre 
                se tienen las sombras del sufrimiento y de la lucha. Va a demorar.....&#8221;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CONCLUYENDO 
                LA LECTIO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Comenzamos con lectura y terminamos en ejercicio espiritual. Esto 
                era exactamente lo que busc&aacute;bamos en la Lectio Divina: 
                aprehender la instituci&oacute;n espiritual, el poder de la Palabra, 
                que est&aacute; en la Biblia. Esto es lo que la ha distinguido 
                de todas las otras lecturas posibles de la Biblia. Precisamente 
                por ser espiritual uno no se da ni cuenta cu&aacute;ndo termina. 
                La Lectio es una din&aacute;mica vital a la que es dif&iacute;cil 
                fijarle con precisi&oacute;n cada uno de sus tiempos. Lo que es 
                claro es que metodol&oacute;gicamente vuelve siempre al mismo 
                punto de partida para repetir el camino de manera tal, que experimentemos 
                lo que dice el profeta Isa&iacute;as: &#8220;ma&ntilde;ana tras 
                ma&ntilde;ana me despierta al o&iacute;do, para que escuche como 
                los disc&iacute;pulos. El Se&ntilde;or Yahveh me ha abierto el 
                o&iacute;do&#8221; (Is. 50, 4-5). Como una ayuda para nuestro 
                propio ejercicio sugerimos terminar con una breve oraci&oacute;n 
                vocal para agradecerlo al Se&ntilde;or lo que hemos vivido a lo 
                largo de la Lectio. Una vez m&aacute;s le damos la palabra a Guigo 
                II, el Cartujo, para que nos ense&ntilde;e su hermosa manera de 
                orar:<br>
                <br>
                &#8220;Se&ntilde;or, cuando t&uacute; rompes el Pan de la Santa 
                Escritura,<br>
                T&uacute; me haces conocido por esta Fracci&oacute;n del Pan.<br>
                Entre m&aacute;s te conozco, m&aacute;s deseo conocerte,<br>
                no solo en la corteza de la letra, <br>
                sino en el conocimiento del sabor de la experiencia.<br>
                No te pido este don a causa de mis m&eacute;ritos<br>
                sino en raz&oacute;n de tu misericordia.....<br>
                Dame, Se&ntilde;or las arras de la herencia futura,<br>
                un gusto al menos de la lluvia celeste<br>
                para refrescar mi sed, porque yo ardo de amor&#8221;. (Scala, 
                VI)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                &#8220;Formaci&oacute;n de Cristo&#8221; en nosotros, seg&uacute;n 
                la Lectio Divina.</u></strong><br>
                <br>
                &#8220;&iexcl;Hijos m&iacute;os!, por quienes sufro dolores de 
                parto, hasta ver a Cristo formado en vosotros&#8221;. (Gal. 4, 
                19) A partir de la contemplaci&oacute;n, &uacute;ltimo movimiento 
                de la Lectio Divina, se comienzan a vislumbrar horizontes en la 
                vida espiritual que la impulsan por caminos de madurez cristiana. 
                Porque el Verbo habita en nosotros haci&eacute;ndose uno con nuestra 
                carne, la pr&aacute;ctica de la Lectio es una educaci&oacute;n 
                continua para que tengamos &#8220;los mismos sentimientos de Cristo 
                Jes&uacute;s&#8221; (Fil. 2, 5), para sentir, decidir, y actuar 
                seg&uacute;n su Coraz&oacute;n (Ver Act. 13, 22). Es, por tanto, 
                una verdadera escuela de formaci&oacute;n de los disc&iacute;pulos 
                de Jes&uacute;s en la que se aprenden los caminos de Su seguimiento. 
                La sensibilidad a la Palabra de la Sagrada Escritura educa para 
                la docilidad al Esp&iacute;ritu Santo a fin de que, como dice 
                san Juan Eudes, &#8220;&Eacute;l haga de nuestro ser un Evangelio 
                vivo y un libro vivo, escrito por dentro y por fuera, en el cual 
                la vida de Jes&uacute;s est&eacute; perfectamente impresa&#8221;.(OC 
                III, 54).<br>
                <br>
                Veamos, entonces, tambi&eacute;n a manera de esbozo, como en un 
                dibujo, la prolongaci&oacute;n de la Lectio. La presentamos en 
                otros nuevos cinco movimientos que se suceden como las olas del 
                mar, una encima de la otra, fuertes, r&iacute;tmicas, irresistibles. 
                Cuando estas olas se hacen familiares se puede aprender a navegar 
                mejor en ellas.<br>
                <br>
                <u><strong>La onda de la consolaci&oacute;n: en el gozo del Esp&iacute;ritu.</strong></u><br>
                <br>
                La oraci&oacute;n que brota de la Lectio se vive con gozo en el 
                Esp&iacute;ritu Santo (Gal. 5,22), emoci&oacute;n con la que <br>
                <br>
                Jes&uacute;s oraba tambi&eacute;n (Lc. 10,22), porque se siente 
                &iacute;ntimamente el gusto de Dios, de las cosas de Cristo. <br>
                <br>
                El gozo de la alabanza lo invade todo. San Juan de la Cruz alude 
                a esta experiencia cuando canta la transparencia de Dios en todas 
                las cosas: &#8220; y todos cuantos vagan de Ti me van mil gracias 
                refiriendo, y todos m&aacute;s me llagan, y me dejan muriendo, 
                un no se qu&eacute; que quedan balbuciendo&#8221; (C&aacute;ntico, 
                7). Esta emoci&oacute;n viene incluida en el don de la contemplaci&oacute;n, 
                es lo que en el &aacute;mbito espiritual se ha llamado la &#8220;consolaci&oacute;n&#8221;. 
                La consolaci&oacute;n llega a ser como una atm&oacute;sfera en 
                la que el coraz&oacute;n se puede mover con libertad. Ense&ntilde;a 
                el Cardenal Mart&iacute;n c&oacute;mo &#8220;s&oacute;lo de la 
                consolaci&oacute;n nacen las opciones valientes de pobreza, castidad, 
                obediencia, fidelidad, perd&oacute;n, porque es el lugar, la atm&oacute;sfera 
                propia de las grandes opciones interiores. Lo que no viene de 
                este don poco dura y puede ser f&aacute;cilmente solo fruto del 
                moralismo que nos imponemos a nosotros mismos&#8221;.<br>
                <br>
                <u><strong>La onda del reconocimiento de los impulsos interiores: 
                el discernimiento cristiano:<br>
                </strong></u><br>
                Expresa con mayor claridad a&uacute;n los alcances de la consolaci&oacute;n. 
                El orante llega a ser como una especie de antena espiritual que 
                sabe captar lo que es y lo que no es del Evangelio. Es el aprendizaje 
                de la sensibilidad espiritual de que habla san Pablo: &#8220;lo 
                que pido en mi oraci&oacute;n es que el amor de ustedes siga creciendo 
                cada vez m{as en conocimiento perfecto y todo discernimiento (fina 
                sensibilidad)&#8221; (Fil. 1,9); que en realidad es siempre una 
                desacomodaci&oacute;n, un continuo vivir desinstalados frente 
                al mundo: &#8220;no se acomoden al mundo presente, antes bien 
                transf&oacute;rmense con una nueva mentalidad, de manera que puedan 
                discernir la voluntad de Dios: lo bueno, lo agradable, lo perfecto&#8221;.(Rom. 
                12,2)<br>
                <br>
                <u><strong>La onda de los &#8220;saltos cualitativos&#8221;: las 
                opciones evang&eacute;licas<br>
                </strong></u><br>
                Adquiriendo la habilidad para discernir el pensamiento de Dios, 
                tal como se expresa en Su Palabra, aprendemos tambi&eacute;n a 
                &#8220;decidir seg&uacute;n Dios&#8221;. As&iacute; escogemos 
                o confirmamos o continuamos renovando nuestro estado de vida. 
                Le damos la palabra al Cardenal Mart&iacute;n: &#8220;si analizamos 
                atentamente las opciones vocacionales, nos damos cuenta que tienen, 
                tal vez inconscientemente, un proceso. La vocaci&oacute;n, de 
                hecho, es una decisi&oacute;n que se toma a partir de aquello 
                que Dios hace sentir y de la experiencia que de ah&iacute; se 
                hace seg&uacute;n los par&aacute;metros evang&eacute;licos&#8221;. 
                Y no solo escogemos nuestro estado de vida para la edificaci&oacute;n 
                del Cuerpo de Cristo, tambi&eacute;n somos llamados a tomar postura 
                en medio de nuestra sociedad: opciones pol&iacute;ticas iluminadas 
                por las preferencias evang&eacute;licas. En esta onda vemos aparecer 
                la valent&iacute;a prof&eacute;tica del cristiano (Ver Act. 4,31), 
                quien por sus opciones se coloca en medio de la sociedad como 
                l&aacute;mpara que brilla en lo alto (Ver Mt. 5,16) y, por lo 
                mismo, tambi&eacute;n puede ser criticado.<br>
                <br>
                <u><strong>La onda de la acci&oacute;n: los compromisos:</strong></u> 
                <br>
                <br>
                Primero es el &aacute;rbol, despu&eacute;s vienen los frutos. 
                La Lectio Divina ha evitado sacar consecuencias inmediatas de 
                la Palabra, el &#8220;c&oacute;mo se aplica esto&#8221;, y trabaja 
                m&aacute;s bien al nivel del &#8220;ser cristiano&#8221;. Es la 
                f&oacute;rmula conocida: &#8220;el ser precede al hacer&#8221;. 
                Pero llega ahora el momento del hacer. Como dice el Cardenal Mart&iacute;n, 
                la acci&oacute;n &#8220;es el fruto maduro de todo el camino....&#8221; 
                lecci&oacute;n b&iacute;blica y acci&oacute;n, no son de ning&uacute;n 
                modo dos l&iacute;neas paralelas&#8221;. Santiago era claro en 
                este punto, lo citamos en toda su extensi&oacute;n: &#8220;Pongan 
                por obra la Palabra y no se contenten solo con o&iacute;rla.....Porque 
                si alguno se contenta con o&iacute;r la Palabra sin ponerla por 
                obra, ese se parece al que contempla su imagen en un espejo: se 
                contempla, pero, y&eacute;ndose, se olvida de c&oacute;mo es. 
                En cambio el que considera atentamente la Ley perfecta de la libertad 
                y se mantiene firme, no como oyente olvidadizo sino como cumplidor 
                de ella, ese practic&aacute;ndola ser&aacute; feliz&#8221; (Santiago 
                1,22-25). No siempre es f&aacute;cil, lo que sabemos por experiencia. 
                Por eso podr&iacute;amos siempre orar como lo hac&iacute;a un 
                santo: &#8220;Pero T&uacute; Se&ntilde;or, conoces la imposibilidad 
                y la incapacidad que tengo para amarte. Por eso, Dios m&iacute;o, 
                dame, si T&uacute; quieres, lo que me mandas, despu&eacute;s m&aacute;ndame 
                todo lo que T&uacute; quieras&#8221;. (Juan Eudes).<br>
                <br>
                <u><strong>La onda de la comunicaci&oacute;n: La Evangelizaci&oacute;n:</strong></u><br>
                <br>
                La luz no permanece escondida. Los hermanos reciben del lector 
                &#8211; orante el testimonio del Evangelio. La Palabra que se 
                anuncia est&aacute; en &Eacute;l en primer lugar, como una presencia 
                que se capta en su manera de vivir. Pero dice san Pablo que &#8220;la 
                fe viene de la predicaci&oacute;n y la predicaci&oacute;n, por 
                la Palabra de Dios&#8221; (Rom. 9, 17). La Palabra es fuego que 
                quema dentro y que hay que anunciar tambi&eacute;n de viva voz. 
                As&iacute; la Lectio se coloca a la ra&iacute;z de la misi&oacute;n. 
                Es como si constantemente se nos dijera: &#8220;&iexcl;escucha 
                la Palabra para que la anuncies!&#8221;. Finalmente, dig&aacute;moslo 
                as&iacute;, esta onda misionera se expande lenta pero irresistiblemente 
                por todos los ambientes, en todos los momentos, d&aacute;ndole 
                a la historia el sabor del cielo. (Ver Mat. 28, 19-20).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Tres 
                Dificultades que hay que superar en la pr&aacute;ctica de la Lectio 
                Divina.<br>
                </u></strong><br>
                Hemos presentado el itinerario y las claves para movernos ampliamente 
                dentro del m&eacute;todo de lectura B&iacute;blica Lectio Divina. 
                En varios casos nos hemos limitado simplemente a dibujar el ambiente, 
                a insinuar las posibilidades. Pero quedan todav&iacute;a por explicar 
                tres cuestiones importantes para la praxis del m&eacute;todo, 
                estas son: &iquest;Qu&eacute; textos escoger? &iquest;Cu&aacute;ndo 
                hacerla? &iquest;En qu&eacute; podemos apoyarnos para crecer?<br>
                <br>
                Qu&eacute; textos escoger: Lo mejor es preferir siempre la Palabra 
                tal como diariamente la ofrece la Iglesia en la Liturgia. Para 
                comenzar, sugerimos tomar siempre el Evangelio, porque &Eacute;l 
                nos inicia a la experiencia de Jes&uacute;s y es la clave de interpretaci&oacute;n 
                de toda la Biblia. Los domingos recordaremos que la Primera Lectura 
                se lee en armon&iacute;a con el Evangelio. Sin embargo, los m&aacute;s 
                avanzados pueden ir tomando gradualmente todos los otros libros 
                de la Biblia. Los Monjes hacen la lectura completa de la Biblia. 
                As&iacute; tambi&eacute;n lo podemos hacer nosotros. No ayuda 
                mucho cambiar de Libro de la Biblia cada d&iacute;a o escoger 
                los pasajes seg&uacute;n nuestro gusto. La continuidad de la lectura 
                aumenta la comprensi&oacute;n, nos da el contexto literario y 
                nos permite captar mejor la pedagog&iacute;a b&iacute;blica. Y 
                cuando nos encontremos con un texto que consideramos dif&iacute;cil 
                de entender, no caigamos en la tentaci&oacute;n de cambiarlo, 
                los Padres de la Iglesia dec&iacute;an que los pasajes m&aacute;s 
                dif&iacute;ciles son los que guardan un secreto m&aacute;s grande. 
                Paciencia..... poco a poco.<br>
                <br>
                En palabras del Di&aacute;cono san Efr&eacute;n: &#8220;Da gracias 
                por lo que has recibido, y no te entristezcas por la abundancia 
                sobrante. Lo que has recibido es tu parte, lo que ha sobrado es 
                tu herencia. Lo que como por tu debilidad no has recibido en un 
                determinado momento lo podr&aacute;s recibir, en otra ocasi&oacute;n, 
                si perseveras. Ni te esfuerces avaramente por tomar de un solo 
                sorbo lo que no puede ser sorbido de una vez, ni desistas por 
                pereza de lo que solo puede ser tomado poco a poco!. (Diatessaron).<br>
                <br>
                Cu&aacute;ndo hacerla. El aprendizaje de un ritmo: Los maestros 
                de la Lectio Divina coinciden en afirmar que lo m&aacute;s importante 
                en la praxis de la Lectio no es la cantidad de tiempo que se emplea 
                cada vez sino su continuidad. &iexcl;Es una disciplina! La Lectio 
                a la que inicialmente le podemos poner un poco m&aacute;s de empe&ntilde;o 
                es a la del Evangelio del domingo. Podr&iacute;a inclusive cubrir 
                toda la semana, buscando un d&iacute;a en que se puedan compartir 
                los frutos de la oraci&oacute;n junto con los hermanos m&aacute;s 
                cercanos en la fe. Esto es lo que los latinos llaman colatio. 
                Cuando se ha aprendido este ritmo semanal se puede comenzar el 
                ritmo diario que es el ritmo normal. Esta ser&iacute;a una manera 
                concreta de orar: &#8220;danos hoy nuestro pan de cada d&iacute;a&#8221;. 
                <br>
                <br>
                &iquest;Cu&aacute;l es la mejor hora?. Se recomienda escoger la 
                mejor hora del d&iacute;a: aquella en que los cinco sentidos est&aacute;n 
                m&aacute;s despiertos, aquella en que es posible tener un poco 
                de calma y de silencio. La Lectio nos obliga a tomar decisiones 
                con nuestro tiempo ordinario para darle el mejor espacio a la 
                Palabra. Pero, ya lo hemos insinuado, no hay necesidad de hacerlo 
                todo de una vez. Por ejemplo, (&iexcl;y solo un ejemplo!): por 
                la noche se puede hacer la lectura del Evangelio del d&iacute;a 
                siguiente. Luego, nos vamos a descansar, llev&aacute;ndonos la 
                resonancia de la Palabra, como una manera de vivir las Palabras 
                del Cantar, &#8220;yo dorm&iacute;a, pero mi coraz&oacute;n velaba&#8221; 
                (5,2). Por la ma&ntilde;ana recogemos el fruto en la oraci&oacute;n. 
                Un maestro de la Lectio dice a los aprendices: &#8220;emplear 
                en esta oraci&oacute;n quince minutos, &iexcl;ni m&aacute;s ni 
                menos!&#8221;. A lo largo del d&iacute;a podemos llevar a su punto 
                culminante la Lectio en alguna celebraci&oacute;n lit&uacute;rgica.<br>
                <br>
                Un apoyo para crecer: Nos referimos ante todo a un acompa&ntilde;ante 
                espiritual. Junto con &eacute;l podemos decidir nuestra manera 
                concreta de hacer la Lectio, compartir las dificultades que se 
                nos presentan, recoger sus frutos y pedir sugerencias pr&aacute;cticas. 
                Tambi&eacute;n la vivencia de momentos fuertes es &uacute;til 
                para caminar con fruto en el m&eacute;todo de la Lectio. Por ejemplo: 
                los ejercicios espirituales, una jornada de oraci&oacute;n, algunos 
                encuentros especiales alrededor de la Palabra, que se constituyen 
                en verdaderas experiencias formativas. Otro apoyo es la participaci&oacute;n 
                en una peque&ntilde;a comunidad en la que podamos compartir nuestra 
                experiencia y acoger con sencillez las ense&ntilde;anzas de los 
                otros. En esta experiencia comunitaria de la Lectio aprenderemos 
                de los hermanos y de la sabidur&iacute;a de la Iglesia. As&iacute; 
                podremos decirnos mutuamente lo que Guigo le dec&iacute;a a Gervasio: 
                &#8220;t&uacute; que has aprendido mejor esta v&iacute;a por la 
                experiencia, que yo por la raz&oacute;n, ser&aacute;s juez y corrector 
                de mis reflexiones&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos 
                abriremos entonces al aprendizaje de esta experiencia comunitaria. 
                <br>
                <br>
                <u><strong>LA PR&Aacute;CTICA DE LA LECTIO DIVINA EN LA PARROQUIA.</strong></u> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Demos un paso adelante en nuestra presentaci&oacute;n del m&eacute;todo 
                de lectura de la Lectio Divina. Ya conocemos sus caracter&iacute;sticas, 
                particularmente su din&aacute;mica, y la manera concreta de practicarla. 
                Ahora queremos proyectarla en el &aacute;mbito comunitario, al 
                que hemos llamado su &#8220;lugar natural&#8221;. La Biblia es 
                esencialmente el Libro de la Comunidad: en ella naci&oacute; y 
                a ella se dirige. Los Hechos de los Ap&oacute;stoles nos cuentan 
                en varios episodios, c&oacute;mo el anuncio de la Palabra de Dios 
                era la semilla que generaba la fe y formaba la Comunidad (Ver. 
                Act. 2, 41-42).. El estribillo que se repite a lo largo de la 
                fundaci&oacute;n de las comunidades es que&#8221; la Palabra de 
                Dios iba creciendo&#8221;.(6,7; 12.24 y 19,29). As&iacute; coloca 
                a la par la escucha de la Palabra de Dios y el crecimiento cuantitativo 
                y cualitativo de la Iglesia. Con la pr&aacute;ctica de la Lectio 
                Divina en comunidad podemos actualizar esta experiencia modelo. 
                Nos situamos en la vida parroquial porque &eacute;sta es la expresi&oacute;n 
                hist&oacute;rica fuerte y m&aacute;s pr&oacute;xima a nosotros 
                de la vida de la Iglesia. <br>
                <br>
                Por otra parte, la experiencia ha demostrado que la pr&aacute;ctica 
                de la Lectio da excelentes frutos en el trabajo de formaci&oacute;n 
                y animaci&oacute;n de comunidades. Asumiendo, todo lo dicho anteriormente, 
                presentamos a continuaci&oacute;n algunas sugerencias que nos 
                pueden ayudar a practicar la Lectio Divina en comunidad, y especialmente, 
                en el &aacute;mbito parroquial. Para ello nos inspiramos en algunas 
                experiencias que desde hace alg&uacute;n tiempo se vienen realizando. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Organizaci&oacute;n 
                de la Experiencia de la Lectio Divina Parroquial.<br>
                </u></strong><br>
                Normalmente la Lectio en el &aacute;mbito parroquial se centra 
                en el Evangelio del Domingo m&aacute;s pr&oacute;ximo al d&iacute;a 
                en que &eacute;sta se realiza. Los ministros, ordenados y laicos 
                son conscientes de su responsabilidad en el servicio a la Palabra. 
                Saben que esta no se reduce a la lectura y predicaci&oacute;n 
                dominical ni a una lectura m&aacute;s o menos r&aacute;pida que 
                se puede hacer en medio de una reuni&oacute;n pastoral. El ministerio 
                de la Palabra exige particular dedicaci&oacute;n, de manera que 
                todos en la Iglesia puedan aprender a o&iacute;r la Palabra de 
                Dios que est&aacute; en la Biblia y nutrir su vida con ella.<br>
                <br>
                <strong>&iquest;Pero c&oacute;mo hacerlo?. He aqu&iacute; varias 
                alternativas.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Lectio en la sede parroquial.</u></strong><br>
                <br>
                Es lo mejor para comenzar. La asume el mismo p&aacute;rroco u 
                otro agente de pastoral ejercitado en la Lectio Divina. En el 
                d&iacute;a y hora escogidos, se re&uacute;nen los que lo deseen 
                y siguen la siguiente din&aacute;mica:<br>
                <br>
                .- Momento de oraci&oacute;n, invocaci&oacute;n al Esp&iacute;ritu 
                Santo.<br>
                <br>
                .- Proclamaci&oacute;n del Evangelio del Domingo.<br>
                <br>
                .- Presentaci&oacute;n del texto: algunas indicaciones sobre el 
                contexto, las ideas centrales, la explicaci&oacute;n de palabras 
                cargadas de sentido teol&oacute;gico,. Etc. M&aacute;ximo una 
                media hora.<br>
                <br>
                .- Tiempo de silencio, unos 20 minutos, para la relectura personal 
                y la meditaci&oacute;n. <br>
                <br>
                .- Momento de compartir sobre lo que cada uno haya captado en 
                la lectura. Habla quien quiere, se hace en 20 minutos.<br>
                <br>
                .- Se termina con un momento de oraci&oacute;n en que cada uno 
                se expresa, o se utiliza alg&uacute;n esquema previamente preparado. 
                Puede coincidir con la celebraci&oacute;n de la Liturgia de las 
                Horas.<br>
                <br>
                Algunos p&aacute;rrocos han manifestado lo importante que ha sido 
                para ellos no solo el sentarse a educar a sus fieles en la lectura 
                de la Biblia, sino especialmente, el haberlos o&iacute;do expresarse 
                a partir de la Palabra de Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                Lectio en diversos &aacute;mbitos de la vida parroquial.</u></strong><br>
                <br>
                Esta es a&uacute;n m&aacute;s eficaz que la que se realiza en 
                la sede parroquial pues permite la participaci&oacute;n de un 
                mayor n&uacute;mero de personas y porque es posible establecer 
                relaciones m&aacute;s estrechas entre ellas, hecho que facilita 
                la profundidad de la comunicaci&oacute;n. Los pasos pueden ser 
                los mismos se&ntilde;alados anteriormente. <br>
                <br>
                Sugerimos que se tengan en cuenta de manera especial: Las peque&ntilde;as 
                comunidades. Los movimientos. Los equipos pastorales. Los grupos 
                juveniles. Los equipos de servicio, etc....<br>
                Igualmente se puede aprovechar algunas situaciones pastorales 
                como: La visita pastoral. Las reuniones de car&aacute;cter personal. 
                Las asambleas familiares. Los retiros parroquiales, etc.Lo importante 
                es la orientaci&oacute;n que se quiera dar que no es otra que 
                la de promover grupos de reflexi&oacute;n y de acci&oacute;n a 
                partir del Evangelio. Se espera que la pedagog&iacute;a de Jes&uacute;s 
                penetre profundamente en el coraz&oacute;n y en las actitudes 
                de los participantes prepar&aacute;ndolos para un trabajo de evangelizaci&oacute;n 
                que no se reduce a la mera repetici&oacute;n de f&oacute;rmulas 
                aprendidas, sino a la comunicaci&oacute;n de una experiencia de 
                unidad de fe y vida a partir de una conversi&oacute;n personal 
                al Evangelio. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Din&aacute;micas 
                &#8211; modelo para la pr&aacute;ctica Lectio Divina comunitaria 
                en la parroquia. </u></strong><br>
                <br>
                Hemos presentado un sencillo esquema de Lectio parroquia . Pero, 
                tal como se dijo al exponer la din&aacute;mica de la Lectio Divina, 
                esta puede ser recreada seg&uacute;n los contextos pastorales. 
                Ofrecemos a continuaci&oacute;n cinco din&aacute;micas que son 
                otras tantas maneras de realizar la Lectio Divina en comunidad. 
                Todas ellas proceden de diversos autores y lugares, y nos permiten 
                valorar tambi&eacute;n la riqueza de los m&eacute;todos. Las presentamos 
                en forma de fichas did&aacute;cticas de manera que puedan servir 
                como recurso para la preparaci&oacute;n de la Lectio parroquial. 
                Pero, insistimos, esperamos que s&oacute;lo sean un est&iacute;mulo 
                para crear otras nuevas que correspondan a las caracter&iacute;sticas 
                de cada ambiente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>FICHA 
                DID&Aacute;CTICA No. 1</u></strong><br>
                <br>
                <strong><img src="archivos/lectio/17.jpg" width="270" height="202" align="left">PRIMER 
                PASO: ACOGIDA, ORACI&Oacute;N.</strong><br>
                Acogida y breve intercambio de las expectativas. Oraci&oacute;n 
                Inicial, invocando la Luz del Esp&iacute;ritu Santo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEGUNDO 
                PASO: LECTURA DEL TEXTO</strong>. <br>
                Leer lenta y atentamente el pasaje. Permanecer en silencio para 
                que la Palabra pueda calar centro de nosotros. Repetir el texto 
                por parte de todos, tratando de recordar todo lo que fue le&iacute;do.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>TERCER 
                PASO: SENTIDO DEL TEXTO EN S&Iacute;.</strong><br>
                Intercambiar impresiones y dudas sobre el sentido del texto. Si 
                es necesario, leer nuevamente y aclarar entre todos. Un momento 
                de silencio para asimilar todo lo que fue escuchado. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>CUARTO 
                PASO: SENTIDO PARA NOSOTROS.</strong><br>
                &#8220;Rumiar&#8221; el texto y descubrir su sentido actual. Aplicar 
                el sentido del texto a la situaci&oacute;n que vivimos hoy. Extender 
                el sentido, uni&eacute;ndolo con otros textos de la Biblia. Situar 
                el texto en el plan de Dios que se realiza en la historia. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>QUINTO 
                PASO: ORACI&Oacute;N A PARTIR DEL TEXTO.</strong><br>
                Leer de nuevo el texto con mucha atenci&oacute;n. Hacer un momento 
                de silencio para preparar la respuesta a Dios. Orar el texto, 
                compartiendo las luces y las fuerzas recibidas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEXTO 
                PASO: CONTEMPLACI&Oacute;N, COMPROMISO.</strong><br>
                Expresar el compromiso que nos sugiere la lectura orante. Resumir 
                todo en una frase para llevarla consigo durante el d&iacute;a.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>S&Eacute;PTIMO 
                PASO: UN SALMO.</strong><br>
                Buscar un Salmo que exprese todo lo que fue vivido en el encuentro. 
                Rezar el Salmo para terminar el encuentro. (Din&aacute;mica propuesta 
                por Frei Carlos Mesters, CEBI, Brasil).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>FICHA 
                DID&Aacute;CTICA No. 2.</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/lectio/18.jpg" width="234" height="194" align="left">PRIMER 
                PASO: INVITEMOS AL SE&Ntilde;OR.</strong><br>
                El Animador le solicita a uno del grupo que invite al Se&ntilde;or 
                con una oraci&oacute;n espont&aacute;nea o preparada con anticipaci&oacute;n; 
                los que deseen tambi&eacute;n pueden unirse a su oraci&oacute;n. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEGUNDO 
                PASO: LEAMOS EL TEXTO. </strong><br>
                El animador indica el cap&iacute;tulo y los vers&iacute;culos 
                del texto y espera a que todos lo hayan encontrado. Invita a uno 
                a leer el texto en voz alta. Breve pausa de silencio y de reflexi&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>TERCER 
                PASO: DETENG&Aacute;MONOS SOBRE EL TEXTO.</strong><br>
                Los participantes (que lo deseen), leen en voz alta una palabra 
                o una breve frase que les parezca significativa. Despu&eacute;s 
                de cada intervenci&oacute;n, todos permanecen en silencio durante 
                algunos instantes, de manera que puedan repetir dos o tres veces 
                dentro de s&iacute; lo que han o&iacute;do, dej&aacute;ndose compenetrar 
                por esa palabra. Se lee una vez m&aacute;s todo el pasaje en voz 
                alta muy lentamente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>CUARTO 
                PASO: HAGAMOS SILENCIO.</strong><br>
                El animador invita a hacer silencio para abrirse a Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>QUINTO 
                PASO: COMUNIQU&Eacute;MONOS UNOS A OTROS LO QUE NOS HA IMPACTADO.</strong><br>
                Los participantes se comunican libremente lo que los ha impresionado 
                y conmovido. Se procura hacer la relaci&oacute;n entre la Palabra 
                o&iacute;da en la Sagrada Escritura y las propias experiencias. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEXTO 
                PASO: HABLEMOS DE LO QUE EL SE&Ntilde;OR QUIERE DE NOSOTROS.</strong><br>
                Se enfrentan los problemas cotidianos y las propuestas concretas 
                para solucionarlos. Si el grupo lo desea, se pueden establecer 
                algunos objetivos para cumplir, procurando siempre que estos sean 
                viables. En la Lectio siguiente se har&aacute; la evaluaci&oacute;n. 
                Se procuran instantes de silencio durante este paso de manera 
                que no haya presiones. En algunos casos es preferible dejar a 
                cada uno la realizaci&oacute;n de este paso de orden pr&aacute;ctico. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>S&Eacute;PTIMO 
                PASO: OREMOS.</strong><br>
                El animador invita a todos a orar. Los participantes hacen oraciones 
                espont&aacute;neas de agradecimiento y de s&uacute;plica. Se termina 
                con un canto.<br>
                (Inspirado en Lucas 24, 13 &#8211; 25, los disc&iacute;pulos de 
                Ema&uacute;s. Elaborado por el Instituto Misionero de Lumko, Delmenville 
                &#8211; Sur&aacute;frica.)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>FICHA 
                DID&Aacute;CTICA No. 3</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/lectio/19.jpg" width="270" height="227" align="left">PRIMER 
                PASO: INVOCACI&Oacute;N DEL ESP&Iacute;RITU SANTO.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEGUNDO 
                PASO: LECTURA DEL TEXTO B&Iacute;BLICO.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>TERCER 
                PASO: </strong><br>
                Cada participante, por su propia cuenta, reflexiona sobre el texto. 
                Para este fin coloca sobre &eacute;l tres s&iacute;mbolos: 1.- 
                Una interrogaci&oacute;n: al lado de las frases que no ha comprendido, 
                aquellas que dejan alguna pregunta abierta y son dudosas o poco 
                claras. 2.- Una exclamaci&oacute;n: al lado de una cierta frase 
                o parte del texto que trae a la mente una idea importante. 3.- 
                Una flecha: all&iacute; donde ha sido tocado desde un punto de 
                vista existencial.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                CUARTO PASO: </strong><br>
                Los participantes afrontan juntos todo el pasaje, vers&iacute;culo 
                por vers&iacute;culo, compartiendo lo que han hecho. A todos se 
                les respeta la libertad de decidir lo que desean poner en com&uacute;n 
                con los otros. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>QUINTO 
                PASO: </strong><br>
                Se hace una oraci&oacute;n en com&uacute;n a partir de lo que 
                se ha compartido. <br>
                (Conocido como m&eacute;todo Vasteras, por el lugar donde comenz&oacute; 
                a practicarse).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>FICHA 
                DID&Aacute;CTICA No. 4</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/lectio/20.jpg" width="270" height="163" align="left">PRIMER 
                PASO: </strong><br>
                El animador introduce la Lectio con una breve oraci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEGUNDO 
                PASO: </strong><br>
                Un participante lee, atenta y claramente, el texto escogido, de 
                manera que todos puedan seguirlo bien. Los otros deben escuchar 
                y no leer.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>TERCER 
                PASO:</strong> <br>
                Cada uno en silencio comienza a reflexionar sobre el texto, tratando 
                de responder por escrito a cinco preguntas:<br>
                <br>
                <strong><em>&iquest;Cu&aacute;l es la afirmaci&oacute;n central 
                del texto?</em></strong><br>
                Esta pregunta obliga a reflexionar sobre lo esencial, sobre el 
                verdadero mensaje del texto, evitando apartarse de lo esencial.<br>
                <br>
                <strong><em>&iquest;Qu&eacute; es lo que no consigo comprender?</em></strong><br>
                Esta pregunta orienta una lectura m&aacute;s precisa e impide 
                sobrevolar aquello que en el texto parece dif&iacute;cil.<br>
                <br>
                <strong><em>&iquest;Qu&eacute; conexiones veo dentro del texto?</em></strong><br>
                Esta pregunta lleva a considerar el contexto. Preguntas alternativas; 
                &iquest;qu&eacute; precede este texto? &iquest;Qu&eacute; lo sigue? 
                &iquest;D&oacute;nde se encuentran, en la Biblia, textos que se 
                puedan comparar? &iquest;D&oacute;nde reaparecen en la Biblia, 
                las palabras o las ideas m&aacute;s importantes del texto?<br>
                <br>
                <strong><em>&iquest;Qu&eacute; me toca de manera especial dentro 
                del texto? &iquest;Qu&eacute; me cuesta aceptar en &eacute;l?</em></strong><br>
                Esta pregunta se refiere al sentimiento. Los participantes deben 
                ser motivados para que expresen abiertamente sus sensaciones de 
                acuerdo o rechazo, de admiraci&oacute;n o de estupor, sin reprimirlas 
                en virtud de un mal entendido temor reverencial hacia el texto 
                Sagrado. <br>
                <br>
                <strong><em>&iquest;Qu&eacute; puedo hacer concretamente?</em></strong><br>
                Esta pregunta se refiere a las posibles consecuencias concretas. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>CUARTO 
                PASO: </strong><br>
                Se realiza el intercambio comunitario: Se van compartiendo las 
                respuestas una por una. Se insiste en la escucha disponible y 
                atenta para descubrir juntos lo que quiere decir el Esp&iacute;ritu 
                de Dios. Se evita cualquier discusi&oacute;n o palabrer&iacute;a. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>QUINTO 
                PASO: </strong><br>
                Se entra en oraci&oacute;n. Se puede contemplar una imagen (o 
                cartelera, o diapositiva, etc.) que subraye el elemento esencial 
                del texto. La contemplaci&oacute;n se realiza en silencio. Se 
                invita a participar en la oraci&oacute;n.<br>
                (Conocido como m&eacute;todo Bludesch, por el lugar donde se comenz&oacute; 
                a practicar).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>FICHA 
                DID&Aacute;CTICA No. 5.</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/lectio/21.jpg" width="252" height="282" align="left">PRIMER 
                PASO: UN CORTO TIEMPO DE ORACI&Oacute;N.</strong><br>
                Comenzar con una corta oraci&oacute;n de alabanza y de petici&oacute;n, 
                para significar que se va a hacer una lectura creyente y que se 
                est&aacute; a la escucha de un testimonio de fe.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>SEGUNDO 
                PASO: LECTURA.</strong><br>
                Leer el texto escogido, lentamente y en alta voz.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>TERCER 
                PASO: MEDITACI&Oacute;N.</strong> <br>
                A partir de dos preguntas: &iquest;Qu&eacute; es lo que considero 
                como lo principal en este pasaje? Indicar las palabras o las expresiones. 
                &iquest;Cu&aacute;les son las convicciones de fe que all&iacute; 
                se expresan?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>CUARTO 
                PASO: REPASO DE LA LECTURA.</strong><br>
                Releer el texto lentamente para despu&eacute;s preguntarse: &iquest;Hay 
                palabras, im&aacute;genes, personajes del texto que me puedan 
                ayudar a expresar mis propias convicciones de fe y que son BUENAS 
                NOTICIAS para m&iacute;? Si se trata de un texto del A.T.: &iquest;c&oacute;mo 
                habr&iacute;a orado Jes&uacute;s a partir de este texto? &iquest;C&oacute;mo 
                es retomado en la predicaci&oacute;n de Jes&uacute;s? Si se trata 
                de un texto del N.T.: &iquest; c&oacute;mo expresa este texto 
                la fe en Jes&uacute;s?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>QUINTO 
                PASO: ORACI&Oacute;N FINAL.</strong><br>
                Se termina con una breve oraci&oacute;n donde se retoman las palabras, 
                las im&aacute;genes, las expresiones que han llamado especialmente 
                la atenci&oacute;n.<br>
                (Presentado por M. Sevin, quien lo recomienda especialmente como 
                &#8220;Lectura familiar de la Biblia&#8221;. ).</font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8220;&iexcl;Oh, 
                Verbo Eterno, Palabra de mi Dios!<br>
                quiero pasar mi vida escuch&aacute;ndote;<br>
                quiero prestar o&iacute;dos d&oacute;ciles a tus ense&ntilde;anzas,<br>
                para que seas mi &uacute;nico Maestro.<br>
                <br>
                Y, luego, a trav&eacute;s de todas las noches,<br>
                de todos los vac&iacute;os,<br>
                de todas las debilidades,<br>
                quiero mantener mis ojos clavados en Ti<br>
                y permanecer bajo el influjo de tu magn&iacute;fica luz&#8221;.<br>
                (Sor Isabel de la Trinidad).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                BIBLIOGRAF&Iacute;A.</strong><br>
                <br>
                BIANCHI E., Prier Laparole. Une introduction &aacute; la &#8220;Lectio 
                Divina&#8221; (VM No. 15, Abbayed Bellefontaine, 1983),<br>
                HECHT A; Passi Verso La Bibbia (Leumann &#8211; Torino 1995) 9 
                &#8211;11.<br>
                MART&Iacute;NI C.M., La Gioia Del Vangelo (Piemm, Casale Monferrato, 
                1988).<br>
                MART&Iacute;N C.M. &#8211; RATZINGER J., &#8220;La Lectio Divina 
                Indispensable &agrave; Tout Pasteur&#8221;, En Bulletin Dei Verbum 
                27, 4 &#8211; 7.<br>
                MESTERS C., &#8220;Refle&ccedil;oes sobre &agrave; m&iacute;stica 
                que debe animar a leitura orante da Biblia&#8221;. En Estudos 
                B&iacute;blicos. 32 ( 1991) 100 &#8211;104<br>
                ROUSE J., SIEBEN H.J., BOLAND A, &#8220;Lectio Divina et Lecture 
                Spirituelle&#8221;, En DS IX, 470 &#8211;510.<br>
                STANLEY D., &#8220; A Suggested Approach To Lectio Divina&#8221;, 
                En De american Benedictine Review 23 ( 1972 ) 439 &#8211;455<br>
                </font><font size="2"> </font> </p>
            </blockquote>
            <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
              <a href="#top">AL INICIO</a> ^^^</font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
              </font></strong></p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="7"></a><br>
              </font></strong></p>
            <hr> <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
              <font size="3" face="Verdana, Arial, Helvetica, sans-serif">Escuchar 
              la palabra con coraz&oacute;n</font></strong><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
            <blockquote> 
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Escuchar 
                la palabra con coraz&oacute;n orante&#8230;<br>
                De Leonardo Dimarco</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/lectio/13.jpg" width="170" height="248" align="left">Todo 
                acercamiento autentico a la Biblia supone una escucha orante y 
                contemplativa de la Palabra de Dios. Nunca somos due&ntilde;os 
                de la Palabra; somos siempre servidores. Una de las formas cristianas 
                mas antiguas de orar se llama &#8220;Lectio Divina&#8221; (lectura 
                orante de la Biblia) Esta practica nos invita a ser peregrinos, 
                a emprender un camino hacia el coraz&oacute;n del texto b&iacute;blico. 
                La lectura orante de la Biblia nos lleva poco a poco a morar dentro 
                de la Palabra de Dios. Como dice Jes&uacute;s: &#8220;si permanecen 
                en mi palabra, verdaderamente ser&aacute;n mis disc&iacute;pulos, 
                conocer&aacute;n la verdad, y la verdad los har&aacute; libres&#8221; 
                (Jn 8:31-32). <br>
                <br>
                Antes de compartir la palabra con otras personas, es necesario 
                recibirla en nuestro coraz&oacute;n, en las entra&ntilde;as de 
                nuestro ser, y permanecer dentro de ella. En la &#8220;Lectio 
                Divina&#8221; oramos la Palabra. Es m&aacute;s un camino de transformaci&oacute;n 
                que de informaci&oacute;n. Por medio de esta practica espiritual 
                aprendemos a alimentarnos de la Palabra de Dios, as&iacute; como 
                hizo Ezequiel, y sentirla &#8220;dulce como la miel&#8221; (Ez 
                3:3). La lectura orante de la Biblia es una parte esencial del 
                proceso de preparaci&oacute;n de una predicaci&oacute;n. Antes 
                de empezar a &#8220;trepar el cerro&#8221; (*), antes de entrar 
                en el estudio del texto b&iacute;blico, nos quitamos las sandalias 
                en el desierto silencioso del coraz&oacute;n (o en el silencio 
                de un grupo que practica lectura orante en comunidad), y como 
                el joven Samuel, nos dirigimos a Dios: &#8220;Habla, Se&ntilde;or, 
                tu siervo escucha&#8221; (1 Sam 3:9-10) Un monje del Siglo XII, 
                Guido II, dividi&oacute; la Lectura Orante de la Biblia en cuatro 
                pasos:<br>
                <br>
                <strong>1.- LECTURA:</strong> Leer y escuchar la palabra con una 
                actitud orante. <br>
                <br>
                <strong>2.- MEDITACI&Oacute;N:</strong> Repetici&oacute;n meditativa; 
                dejar que una palabra o frase del texto haga eco en el interior 
                del coraz&oacute;n. <br>
                <br>
                <strong>3.- ORACI&Oacute;N:</strong> Responder a Dios, Fuente 
                de la Palabra, con acci&oacute;n de gracias, preguntas, alabanzas, 
                dudas, l&aacute;grimas, silencio, etc. <br>
                <br>
                <strong>4.- CONTEMPLACI&Oacute;N</strong>: Dejarnos transformar 
                por la Palabra-hecha-carne en nosotros. Esta es una acci&oacute;n 
                gratuita de Dios. <br>
                <br>
                Unos a&ntilde;os despu&eacute;s, Hugo de San V&iacute;ctor a&ntilde;adi&oacute; 
                un 5&ordm; paso:<br>
                <br>
                <strong>5.- PRAXIS:</strong> Llevar a lo cotidiano la pr&aacute;ctica 
                de la Palabra contemplada.<br>
                <br>
                Hay, sin embargo, un paso previo que no se puede dejar de mencionar 
                directamente: el silencio contemplativo. Este paso, previo a los 
                dem&aacute;s, nos prepara para acoger la Palabra en la meditaci&oacute;n. 
                Lo llamamos el &#8220;paso cero&#8221;, porque no es un &#8220;hacer&#8221;, 
                sino un &#8220;dejar de hacer&#8221;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/lectio/14.jpg" width="383" height="322" align="left">0.- 
                SILENCIO CONTEMPLATIVO:</strong> La Lectura Orante de la Biblia 
                empieza cuando hacemos un alto al pie del cerro, y nos entregamos 
                al silencio de Dios. Este alto tiene que ser de verdad: dejar 
                de hablar; apagar la computadora, el tel&eacute;fono y la radio; 
                calmar el barullo mental por medio de alguna pr&aacute;ctica meditativa. 
                En este paso es importante &#8220;no hacer nada&#8221;. Nos ponemos 
                en la presencia de Dios, en actitud de escucha atenta, cultivando 
                el silencio interior. &Eacute;ste es el punto de partida para 
                toda predicaci&oacute;n. Solo si aprendemos a permanecer en el 
                silencio de Dios podremos descubrir las palabras correctas, palabras 
                que no sean arrogantes ni vac&iacute;as, palabras que son a la 
                vez verdaderas y humildes. S&oacute;lo si el centro de nuestras 
                vidas es el silencio de Dios mismo, sabremos cu&aacute;ndo acaba 
                el lenguaje y cuando comienza el silencio, cuando proclamar y 
                cuando callar.<br>
                <br>
                <br>
                Dice el Maestro Eckhart (Dominico del siglo XIV). &#8220;Si Jes&uacute;s 
                ha de hablar en el alma, ella debe estar sola y silenciosa. Entonces 
                entra &Eacute;l y comienza a hablar&#8221;. El predicar es siempre, 
                y ante todo, alguien que mendiga &#8211;desde el silencio hambriento 
                de su coraz&oacute;n- un pedazo de la Palabra de Dios para d&aacute;rselo 
                a los dem&aacute;s. Mois&eacute;s, descalzo y atento ante la zarza 
                ardiente, se deja hundir en el silencio de Dios. Su vocaci&oacute;n 
                prof&eacute;tica, su vocaci&oacute;n como predicador nace de este 
                encuentro m&iacute;stico.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(*) 
                Preparar un mensaje es como subir a un cerro, si uno quiere llegar 
                al otro lado del cerro, s&oacute;lo hay un camino: el subir y 
                bajar. Hay que sudar un poco. Algunos tratan de llegar al otro 
                lado por un camino f&aacute;cil, rodeando el cerro sin tener que 
                subir&#8230; pero estos solo dar&aacute;n palabras, eso no es 
                predicar el Evangelio, no es la Buena Nueva. (Brian Pierce- manual 
                para predicadores</font></p>
              <p align="justify"></p>
            </blockquote>
            <p align="center">&nbsp;</p>
            <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
              <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
            <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="8"></a><br>
              </font></strong></p>
            <hr> <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
              <font size="3" face="Verdana, Arial, Helvetica, sans-serif">La Lectio 
              Divina en comunidad</font></strong><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
            <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>PISTAS 
              DE LA PEDAGOG&Iacute;A DE LA &#8220;LECTIO DIVINA&#8221; EN COMUNIDAD</u></font></strong></p>
            <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio/5.jpg" width="250" height="187" align="left">La 
              Lectio Divina es un ejercicio de escucha de la Palabra de Dios, 
              de un modo ordenado y orante, m&eacute;todo sencillo. Esta ficha 
              est&aacute; enfocada a la Lectio comunitaria.<br>
              <br>
              Dos actitudes b&aacute;sicas favorecen la oraci&oacute;n con la 
              Palabra de Dios: 1.- una actitud pasiva, receptiva. 2.- hacernos 
              conscientes de que es Dios mismo quien nos habla (entra en di&aacute;logo 
              con nosotros).<br>
              <br>
              Ayuda a crear en nosotros silencio, un deseo y voluntad de relajaci&oacute;n, 
              de hacer callar, en la medida de lo posible, los afanes, las preocupaciones 
              inmediatas, la tensi&oacute;n emocional que nos domina y que haremos 
              bien aprender a controlar.<br>
              <br>
              Es Otro, distinto de nosotros el que se cuela en nuestras vidas. 
              Un &#8220;cuerpo extra&ntilde;o&#8221; lo llaman algunos. La llegada 
              de otro a nuestras vidas siempre nos descoloca. Hacerle sitios es 
              apostar, arriesgar en la relaci&oacute;n.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>REALIZACI&Oacute;N 
              PR&Aacute;CTICA</u>:<br>
              </strong><br>
              Comenzar haciendo silencio, motivando la importancia de estar juntos 
              como fraternidad en la presencia del Se&ntilde;or que nos re&uacute;ne 
              y nos regala su Palabra.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pedir, 
              despu&eacute;s, con un canto, con un himno, con un canon, el don 
              y la gracia del Esp&iacute;ritu Santo, verdadero gu&iacute;a y comunicador 
              de la Palabra.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hacer 
              una lectura reposada del texto b&iacute;blico. Dejar un espacio 
              de silencio.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un 
              miembro de la fraternidad lee en voz alta las notas exeg&eacute;tico-espirituales 
              del texto.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
              vuelve a leer el texto antes de la meditaci&oacute;n personal.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meditaci&oacute;n 
              personal en silencio, puede hacerse en la capilla o cada uno en 
              un lugar de recogimiento personal (la propia habitaci&oacute;n&#8230;).</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Compartir 
              con los otros la meditaci&oacute;n personal a modo de comunicaci&oacute;n 
              de vida, no sirve repetir ideas o hacer homil&iacute;as, hemos de 
              partir de nosotros mismos y nuestras resonancias existenciales, 
              de fe. Entregar a los otros mi propio camino con sus torpezas, sus 
              ambig&uuml;edades y sus ganas.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cuando 
              ya se ha compartido, cada uno puede hacer oraciones que nazcan como 
              fruto de la lectio y la meditaci&oacute;n, puede repetirse, a modo 
              de oraci&oacute;n, alguno de los vers&iacute;culos del texto o hacer 
              una oraci&oacute;n de petici&oacute;n, de alabanza, de acci&oacute;n 
              de gracias o de petici&oacute;n de perd&oacute;n.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada 
              uno recoge un peque&ntilde;o compromiso, en silencio, para el camino 
              del d&iacute;a a d&iacute;a, fruto del encuentro con la Palabra.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
              concluye con la oraci&oacute;n de Padre nuestro, luego la que viene 
              propuesta en el texto u otra.</font></p>
            <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
              Estas pistas os pueden como propuesta de oraci&oacute;n, que ha 
              sido tan rica tradici&oacute;n en la Iglesia y recuperada con fuerza 
              despu&eacute;s del Concilio Vaticano II en muchos &aacute;mbitos 
              de la pastoral de la comunidad cristiana: j&oacute;venes, grupos 
              de oraci&oacute;n adultos, comunidades religiosas&#8230; <br>
              </font></p>
            <p align="justify"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
              </font></strong></p>
            <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
              <a href="#top">AL INICIO</a> ^^^</font></strong></font><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
            <p align="center"></p></td>
        </tr>
        <tr> 
          <td colspan="7"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A LECTIO DIVINA</a><br>
                <br>
                </strong></font></p>
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="328" height="1" valign="top"><img src="transparent.gif" alt="" width="328" height="1"></td>
    <td width="929" height="1" valign="top"><img src="transparent.gif" alt="" width="929" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
