<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Lectio Divina - Tiempo de Adviento y Navidad</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="397" height="2" valign="top"></td>
    <td width="781" height="2" valign="top"></td>
  </tr>
  <tr>
    <td width="397" height="34498" valign="top"></td>
    <td width="781" height="34498" valign="top"><table width="100%" height="34545" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A<br>
                LECTIO DIVINA</a><br>
                <a name="top"></a> </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles-secciones/biblica-2.gif" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="34379" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"> 
                <br>
                </font> </strong></font></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">1&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#2">2&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">8 
                de Diciembre - Inmaculada Concepci&oacute;n - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">3&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">4&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#6">24 
                de Diciembre - Nochebuena - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#7">25 
                de Diciembre - Natividad del Se&ntilde;or - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#8">Sagrada 
                Familia - 1&ordm; Domingo de Navidad - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#9">Santa 
                Mar&iacute;a Madre de Dios - 1&ordm; de Enero - Ciclo B </a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#10">2&ordm; 
                Domingo de Navidad - Ciclo B</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#11">Epifan&iacute;a 
                del Se&ntilde;or - Ciclo B</a></font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">1&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Ya 
                es hora de despertar&#8221; (Tomado de M&ordf; Concepci&oacute;n 
                L&oacute;pez y Andr&eacute;s Huertas)<br>
                <u><br>
                1. &#8211; Espera vigilante</u><br>
                <br>
                <em>Cantamos&#8230;Invocamos al Esp&iacute;ritu Santo</em></strong><br>
                <br>
                <img src="archivos/lectio-4/1.jpg" width="251" height="236" align="left"><br>
                Esp&iacute;ritu Santo, t&uacute; que sembraste la esperanza en 
                el coraz&oacute;n de Mar&iacute;a de Nazaret y alumbraste en su 
                seno al Salvador del mundo, abre nuestro coraz&oacute;n al gozo 
                de la escucha y haz que acojamos, con esperanza y amor, al Se&ntilde;or 
                que viene a hacer nuevas todas las cosas. Am&eacute;n.<br>
                <strong><br>
                S&iacute;mbolos:</strong> Corona de Adviento. Leccionario de Adviento 
                o Biblia<br>
                <br>
                <strong> <u>2.- Leemos la Palabra: (Mc. 13, 33-37)</u></strong> 
                <u><br>
                </u><br>
                &#8220;En aquel tiempo, dijo Jes&uacute;s a sus disc&iacute;pulos: 
                Miren, vigilen: pues no saben cu&aacute;ndo es el momento. Es 
                igual que un hombre que se fue de viaje, y dej&oacute; su casa 
                y dio a cada uno de sus criados su tarea, encargando al portero 
                que velara. Velen entonces, pues no saben cu&aacute;ndo vendr&aacute; 
                el due&ntilde;o de la casa, si al atardecer, o a medianoche, o 
                al canto del gallo, o al amanecer: no sea que venga inesperadamente 
                y los encuentre dormidos. Lo que les digo a ustedes, lo digo a 
                todos: &iexcl;velen!&#8221;<br>
                <br>
                <strong><u>3.- Meditamos</u></strong><br>
                <br>
                &quot;Todo Adviento es como una trompeta que despierta el coraz&oacute;n 
                dormido y perezoso del cristiano para que se levante y salga al 
                encuentro del Se&ntilde;or, que viene con su salvaci&oacute;n, 
                sus gracias, sus luces, los regalos in&eacute;ditos, reci&eacute;n 
                salidos de la factor&iacute;a del Esp&iacute;ritu Santo, que todo 
                lo hace nuevo y que est&aacute; siempre inventando maravillas 
                para nuestras necesidades y problemas, enfermedades y dolencias, 
                alegr&iacute;as y fiestas&quot; (Alberto Iniesta).<br>
                <br>
                S&iacute;, el Adviento es una trompeta que nos anuncia una llegada: 
                la del Emmanuel hecho carne por amor a nosotros. S&oacute;lo que 
                yo me pregunto si su sonido tiene la fuerza suficiente como para 
                despertar nuestra fe adormecida y trascender las estridencias 
                de otros anuncios. Hay, en el mundo, sonidos atronadores que pueden 
                eclipsar la dulce m&uacute;sica de este tiempo de la Iglesia: 
                hace semanas, por ejemplo, que los grandes comercios han anticipado 
                la Navidad y nos contagian las fiebres t&iacute;picas del consumo 
                navide&ntilde;o. <br>
                <br>
                &iquest;Recordamos que apenas hoy comienzan cuatro semanas de 
                esperanza vigilante y preparaci&oacute;n? S&iacute;, cuatro semanas 
                de oportunidad para recrear, con cuidado y mucho amor, un hogar 
                para que nazca el Emmanuel en lo m&aacute;s profundo de nuestras 
                vidas. Adviento deber&iacute;a ser siempre, puesto que el Se&ntilde;or 
                viene siempre. Pero los d&iacute;as en que ahora entramos son 
                un kair&oacute;s especial, un tiempo para reavivar la esperanza. 
                Cada uno sabe qu&eacute; &quot;sue&ntilde;os&quot; debe sacudirse 
                para correr, despierto, a la cita con su Dios.<br>
                <br>
                <strong><em>&iquest;Cu&aacute;l es el mensaje que el evangelio 
                quiere transmitir?</em></strong><br>
                <br>
                1) La repetici&oacute;n del imperativo &quot;velen&quot; y su 
                sin&oacute;nimo &quot;vigilen&quot;. Cuatro veces aparece este 
                verbo en el evangelio de hoy, lo cual es indicio de que se trata 
                del mensaje fundamental que Jes&uacute;s quiere comunicar a sus 
                disc&iacute;pulos y &quot;a todos&quot;, incluidos nosotros. Esa 
                &uacute;ltima frase: &quot;Lo que a ustedes digo, a todos lo digo&quot; 
                hace que el texto salte las coordenadas de tiempo y lugar y se 
                haga contempor&aacute;neo nuestro: es una palabra dirigida a nosotr@s 
                hoy.<br>
                <br>
                2) La ausencia del due&ntilde;o de la casa. Su venida y la condici&oacute;n 
                sorpresiva de la misma: ninguno de nosotros sabe el momento. El 
                regreso acontecer&aacute; &quot;de improviso&quot; y puede encontrarnos 
                en vela o dormidos. <br>
                <br>
                El &quot;velar&quot; o el &quot;dormir&quot; tienen que ver con 
                el encargo que hace Jes&uacute;s. &quot;Velar&quot;, es tener 
                ojos para la luz, vivir con frutos de amor, de fe, de esperanza, 
                cada uno en su tarea, mientras que &quot;dormir&quot; es vivir 
                en la oscuridad, obrando el mal u omitiendo aquello que podamos 
                hacer de bueno. &quot;Ya es hora de despertarse del sue&ntilde;o. 
                La noche est&aacute; avanzada, el d&iacute;a se echa encima. Despoj&eacute;monos 
                de las obras de las tinieblas y revist&aacute;monos de las armas 
                de la luz. Comport&eacute;monos como en pleno d&iacute;a, con 
                dignidad: nada de comilonas y borracheras, nada de lujurias y 
                desenfrenos, nada de rivalidades y envidias. Rev&iacute;stanse, 
                m&aacute;s bien, del Se&ntilde;or Jesucristo&quot; (Rom 13, 11-14) 
                <br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia<br>
                </strong></u><br>
                &iquest;Cultivo la esperanza? &iquest;Qu&eacute; acciones concretas 
                de esperanza realizo cada d&iacute;a? &iquest;Qu&eacute; actitudes 
                de esperanza hay en mi interior? &iquest;Con que palabras o expresiones 
                la trasmito? &iquest;Qu&eacute; puedo cambiar en mi entorno? &iquest;Qui&eacute;n 
                puede ayudarme a crecer? &iquest;C&oacute;mo mantener mi esp&iacute;ritu 
                nuevo?<br>
                <br>
                <em><strong>Para el di&aacute;logo </strong></em><br>
                <br>
                Podr&iacute;amos comentar: &iquest;Qu&eacute; es la esperanza 
                para mi?, &iquest;cu&aacute;les son sus caracter&iacute;sticas? 
                &iquest;que razones puedo dar para tener esperanza, a nivel humano?<br>
                <br>
                <u><strong>5.- Oramos</strong></u><br>
                <br>
                Acogerte, Se&ntilde;or, no es prepararte un espect&aacute;culo, 
                un recibimiento grandioso; te esperamos desde nuestra pobreza, 
                con disponibilidad para recibirte. Nosotros como los ap&oacute;stoles, 
                tenemos curiosidad por saber &#8220;cuando&#8221;, o con que &#8220;se&ntilde;al&#8221; 
                vendr&aacute;s. Ay&uacute;danos para que la espera se transforme 
                en nosotros en esperanza que se exprese en compromiso, en nuestro 
                puesto, en nuestra misi&oacute;n. No podemos delegar en el &#8220;portero&#8221; 
                que vele, el encargo que nos hiciste, es para todos nosotros. 
                Ens&eacute;&ntilde;anos a mantenernos despiertos, para saber por 
                donde llegas, en quien llegas, como llegas a nuestras vidas, mantennos 
                abiertos los ojos leyendo los signos, las &#8220;se&ntilde;ales&#8221;, 
                con el coraz&oacute;n, las manos, la vida abierta a la acogida.<br>
                <u><strong><br>
                Oraci&oacute;n de quietud. Mantras</strong></u><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Estemos alertas, es hora de despertar! <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                No sabemos la hora, vigilemos, velemos! <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ven, Se&ntilde;or Jes&uacute;s!<br>
                <br>
                <u><strong> Oraci&oacute;n final</strong></u><br>
                <br>
                <em>Nuestra Se&ntilde;ora del Adviento, madre de todas nuestras 
                esperas, t&uacute; que has sentido tomar en tu seno la esperanza 
                del pueblo, la Salud de tu Dios, sost&eacute;n nuestras maternidades 
                y paternidades, carnales y espirituales. Madre de todas nuestras 
                esperanzas, t&uacute; que acogiste el poder del Esp&iacute;ritu, 
                para dar carne a las promesas de Dios, que seamos capaces de encarnar 
                el amor que es signo del Reino de Dios en todos los gestos de 
                nuestra vida.<br>
                <br>
                Nuestra Se&ntilde;ora del Adviento, madre de todas nuestras vigilancias, 
                t&uacute; que diste un rostro a nuestro futuro, fortalece a los 
                que dan a luz dolorosamente un mundo nuevo de justicia y de paz. 
                T&uacute; que contemplaste al ni&ntilde;o de Bel&eacute;n, haznos 
                atentos a los signos imprevisibles de la ternura de Dios.<br>
                <br>
                Nuestra Se&ntilde;ora del Adviento, madre del crucificado, tiende 
                tu mano a todos los que mueren y acompa&ntilde;a su nuevo nacimiento 
                en los brazos del Padre. Nuestra Se&ntilde;ora del Adviento, icono 
                pascual, haznos capaces de la gozosa vigilancia que discierne, 
                en la trama de lo cotidiano, los pasos y la venida de Cristo, 
                el Se&ntilde;or. Am&eacute;n.</em><br>
                <br>
                <em><strong>Cantamos&#8230;</strong></em></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="2"></a><br>
                <br>
                <br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#2">2&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Yo 
                env&iacute;o a mi mensajero delante de ti para que prepare tu 
                camino&#8221; (Tomado de M&ordf; Concepci&oacute;n L&oacute;pez 
                y Andr&eacute;s Huertas)<br>
                <br>
                <u>1. &#8211; Prepara tu camino</u><br>
                <br>
                <em>Cantamos&#8230; Oramos para disponer el coraz&oacute;n</em></strong><br>
                <br>
                <img src="archivos/lectio-4/2.jpg" width="224" height="220" align="left">Se&ntilde;or 
                Jes&uacute;s, Dios y Salvador nuestro, que vienes siempre a nosotros 
                en cada persona y en cada acontecimiento, llena nuestro coraz&oacute;n 
                con la Esperanza del Adviento. Convierte nuestros desiertos en 
                oasis en los que no falte tu Agua Viva; haz que nuestras sequedades 
                florezcan y se vistan de alegr&iacute;a. <br>
                <br>
                Haz brotar manantiales en nuestra tierra bald&iacute;a. Si nuestras 
                rodillas tiemblan y nuestros pasos vacilan, detenidos por mil 
                miedos, llena nuestro coraz&oacute;n, Se&ntilde;or, con la Esperanza 
                del Adviento. Cura nuestras cegueras para que sepamos reconocerte 
                en el pr&oacute;jimo cercano: en la familia, en los vecinos, tantas 
                veces ignorados. Abre nuestros ojos para que podamos verte en 
                el pr&oacute;jimo lejano, necesitado de pan y hambriento de ser 
                considerado &#8220;hermano&#8221;. T&uacute;, Se&ntilde;or, que 
                eres Luz sin oscuridad alguna, ilumina nuestra mirada con la Esperanza 
                del Adviento. Abre nuestros o&iacute;dos, sordos a tu Evangelio 
                de Alegr&iacute;a, sana nuestras par&aacute;lisis, nuestra pereza 
                e indiferencia, para que nuestras manos preparen un camino a tu 
                venida. Pon en nuestra boca muda un canto nuevo para alabar y 
                contar tus maravillas. S&aacute;canos de la costumbre y la rutina 
                y haznos Adviento, centinelas esperanzados de tu constante venida. 
                <br>
                <br>
                <strong>S&iacute;mbolo:</strong> Dise&ntilde;ar un camino con 
                acciones concretas.<br>
                <br>
                <u><strong>2.- Leemos la Palabra: (Mc. 1, 1-8)</strong></u> <br>
                <br>
                Comienzo del Evangelio de Jesucristo, Hijo de Dios. Como est&aacute; 
                escrito en el profeta Isa&iacute;as: Mira, yo env&iacute;o a mi 
                mensajero delante de ti para que prepare tu camino. Una voz grita 
                en el desierto: Prep&aacute;renle el camino al Se&ntilde;or, allanen 
                sus senderos, apareci&oacute; Juan bautizando en el desierto, 
                proclamando un bautismo de conversi&oacute;n para el perd&oacute;n 
                de los pecados. Acud&iacute;a a &eacute;l gente de toda la regi&oacute;n 
                de Judea y todos los de Jerusal&eacute;n, confesaban sus pecados 
                y &eacute;l los bautizaba en el Jord&aacute;n. Juan iba vestido 
                de piel de camello, con una correa de cuero a la cintura y se 
                alimentaba de saltamontes y miel silvestre. Y proclamaba: - Detr&aacute;s 
                de m&iacute; viene el que es m&aacute;s fuerte que yo, y yo no 
                soy digno de desatarle, agach&aacute;ndome, la correa de sus sandalias. 
                Yo los he bautizado con agua, pero &eacute;l los bautizar&aacute; 
                con Esp&iacute;ritu Santo. <br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                &iexcl;Qu&eacute; necesario se hace anunciar la Buena Noticia! 
                Cuando uno pierde las ilusiones, cuando los problemas se acumulan, 
                cuando parece que todo sale mal, cuando uno se encuentra como 
                encarcelado, &iexcl;qu&eacute; importante es encontrar un camino 
                de salida! La figura de Juan el Bautista adquiere, en este contexto, 
                toda su grandeza. &iexcl;El prepar&oacute; el camino! &iexcl;No 
                lo bloque&oacute;! Descubri&oacute; soluciones. &iexcl;No puso 
                m&aacute;s problemas! <br>
                <br>
                Anunci&oacute; la Buena Noticia. Prepar&oacute; a la gente para 
                entrar en el &aacute;mbito de la Buena Noticia. Y lo hizo desde 
                una humildad que impresiona: &#8220;&iexcl;no soy digno de desatarle 
                la correa de la sandalia!&#8221;. Juan estaba abrumado ante la 
                Grandeza de Aquel a quien anunciaba. <br>
                <br>
                Prepara tu camino pero preparando el camino al Se&ntilde;or. Son 
                dos caminos que se han de transitar juntos; cuando el tuyo est&eacute; 
                preparado, allanado sin baches ni altibajos, entonces el Se&ntilde;or 
                podr&aacute; transitar, pasar hacia los que le buscan, hacia todos 
                por medio de ti, por medio de m&iacute;, por todos los que esperamos 
                &#8220;allanando senderos para &eacute;l&#8221;. Purifica la mirada 
                del coraz&oacute;n para &#8220;ver de otra manera&#8221;; haz 
                f&aacute;cil el camino a los dem&aacute;s con tu s&uacute;plica 
                a Dios, con tu comprensi&oacute;n, con tu benevolencia, con tu 
                disponibilidad a ayudar, con tu alegr&iacute;a.<br>
                <br>
                &#8220;En el desierto&#8221; es donde se nos ofrece la gran posibilidad. 
                Dios quiere el encuentro: hablar al coraz&oacute;n, encuentro 
                renovador y amoroso, encuentro interpersonal, tienes que nacer 
                de nuevo, encuentro definitivo y fundante, &#8220;&eacute;l los 
                bautizar&aacute; con Esp&iacute;ritu Santo&#8221;. Cuando salimos 
                al desierto o entramos, en &eacute;l hay mucho trabajo: valles, 
                abismos, colinas, estepas&#8230; mucho que arreglar. El camino 
                del encuentro y del renacimiento es paciente, el Se&ntilde;or 
                viene a hacer su camino con nosotros.<br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia</strong></u><br>
                <br>
                &iquest;Qu&eacute; desiertos encuentras en tu comunidad, en tu 
                trabajo pastoral, en el barrio, donde aparentemente Dios no est&aacute;, 
                pero podr&iacute;amos hacer algo para que estuviera: &#8220;construirle 
                un camino&#8221;? <br>
                <br>
                &iquest;Qu&eacute; hay sometido, hundido, humillado, olvidado... 
                en tu persona, en tu vida y a tu alrededor que necesita ser recuperado 
                y levantado? &iquest;Qu&eacute; puedes hacer t&uacute; para sacar 
                esa realidad de su postraci&oacute;n? <br>
                <br>
                &iquest;Qu&eacute; descubres de arrogante y autosuficiente en 
                ti, que necesita ser abajado?<br>
                <br>
                &iquest;Se podr&iacute;a decir de ti que eres un mensajero de 
                buenas noticias, o m&aacute;s bien un &#8220;p&aacute;jaro de 
                mal ag&uuml;ero&#8221;? <br>
                <br>
                &iquest;Eres profeta de parabienes o de desgracias? <br>
                <br>
                <em><strong>Para el dialogo: <br>
                </strong></em><br>
                Juan como mensajero podr&iacute;a ser el tema: &iquest;C&oacute;mo 
                es Juan?, &iquest;cu&aacute;l es su mensaje?, &iquest;Qu&eacute; 
                semejanzas existen entre Juan y nosotros? <br>
                <br>
                <u><strong>5.- Oramos</strong></u><br>
                <br>
                Se&ntilde;or, que en el desierto de mi vida, en aquel rinc&oacute;n 
                inh&oacute;spito e inhabitable, haya un camino para que pases 
                Tu. Que lo que en mi est&aacute; hundido, humillado, sometido, 
                empobrecido... se levante, resucite, renazca, se renueve, recupere 
                su dignidad, porque Tu has salido a mi encuentro. Que lo que est&aacute; 
                elevado, enaltecido, lo arrogante y con complejo de superioridad, 
                se abaje para recibirte. Que lo torcido, lo perdido, lo equivocado, 
                lo doblegado,... se enderece, para poder verte, percibir tu presencia. 
                Que lo escabroso, lo &aacute;spero, lo que hiere y es punzante, 
                se iguale, se suavice...para que tu bondad y tu amor penetre en 
                mi coraz&oacute;n.<br>
                <strong><br>
                Oraci&oacute;n de quietud. Mantras</strong><br>
                <br>
                Prepara tu camino. &iexcl;Ven, ven Se&ntilde;or no tardes! &iexcl;Ven, 
                Hijo de Dios! Otros&#8230;<br>
                <br>
                <u><strong>Oraci&oacute;n final</strong></u><br>
                <br>
                Gracias, Se&ntilde;or Jes&uacute;s, por el evangelio de hoy. Ha 
                sido el inicio de la &#8220;alegre noticia&#8221; que eres t&uacute; 
                mismo: Mes&iacute;as, Cristo, Ungido de Dios, Hijo de Dios. Eres 
                el enviado por el Padre, el Mes&iacute;as que espera tu pueblo, 
                el verdadero Hijo de Dios, el que realiza la voluntad del Padre, 
                el que ama y alegra la vida como Dios mismo. <br>
                <br>
                Cu&aacute;ntos nos hemos estremecido hoy al escuchar: &#8220;Comienzo 
                del Evangelio de Jesucristo, Hijo de Dios&#8221;! <br>
                <br>
                Eres t&uacute;, Cristo Jes&uacute;s, &#8220;noticia alegre&#8221; 
                para m&iacute;. Se alegran mis entra&ntilde;as al saber de ti. 
                Encuentra mi coraz&oacute;n tu fuerza amorosa y estoy siendo &#8220;empapado&#8221; 
                con el Esp&iacute;ritu al creer en ti.<br>
                <br>
                Se&ntilde;or, tenemos la Navidad a la vista; las luces han empezado 
                a salpicar las calles; so&ntilde;amos con la posibilidad de cambiar. 
                Cristo Jes&uacute;s: &aacute;brenos los ojos para mirar bien la 
                realidad; destapa nuestros o&iacute;dos para escuchar la verdad; 
                suaviza el tacto para acariciar las heridas; afina el olfato para 
                oler tu presencia sencilla; enriquece nuestro gusto con los sabores 
                de tu Reino. <br>
                <br>
                <em><strong>Canto&#8230;</strong></em></font></p>
              <p></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="3"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">8 
                de Diciembre - Inmaculada Concepci&oacute;n - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;La 
                fuerza del Alt&iacute;simo te cubrir&aacute; con su sombra&#8221;<br>
                <br>
                <u>1.- Oraci&oacute;n inicial</u> </strong><br>
                <br>
                <img src="archivos/lectio-4/3.jpg" width="201" height="349" align="left">Al&eacute;grate, 
                Virgen Mar&iacute;a, ya surge la estrella de Jacob. Se cumplen 
                hoy las Escrituras: como nube fecunda llega el Se&ntilde;or. Viene 
                nuestro Dios, no est&aacute; en silencio; ten atento el o&iacute;do 
                a su saludo. Dulce es la palabra en sus labios, noble el dise&ntilde;o 
                de su coraz&oacute;n. Resplandecen como alas de paloma los vestidos 
                de su mensajero; desciende como c&eacute;firo de est&iacute;o 
                sobre ti, fecundo, su consuelo. Despliega su fuerza nuestro Dios, 
                en tu carne encuentra su descanso; encuentra en ti su santuario, 
                al&aacute;balo y &aacute;malo por siempre. <br>
                <br>
                Mira, aparece su cortejo, delante de &eacute;l camina la justicia. 
                Dominar&aacute; el orgullo de los fuertes. Devolver&aacute; a 
                los humildes su vigor. Extender&aacute; su gran misericordia sobre 
                todos los que temen su nombre; humilde esclava del Se&ntilde;or, 
                t&eacute;jenos las alabanzas del Amor. <br>
                <br>
                <u><strong>2.- Leemos. Lucas 1,26-38</strong></u><br>
                <br>
                En aquel tiempo, el &aacute;ngel Gabriel fue enviado por Dios 
                a una ciudad de Galilea, llamada Nazaret, a una virgen desposada 
                con un hombre llamado Jos&eacute;, de la estirpe de David; la 
                virgen se llamaba Mar&iacute;a. El &aacute;ngel, entrando a su 
                presencia, dijo: - Al&eacute;grate, llena de gracia, el Se&ntilde;or 
                est&aacute; contigo; bendita t&uacute; entre las mujeres. Ella 
                se turb&oacute; ante estas palabras, y se preguntaba qu&eacute; 
                saludo era aqu&eacute;l. El &aacute;ngel le dijo: - No temas, 
                Mar&iacute;a, porque has encontrado gracia ante Dios. Concebir&aacute;s 
                en tu vientre y dar&aacute;s a luz un hijo y le pondr&aacute;s 
                por nombre Jes&uacute;s. Ser&aacute; grande, se llamar&aacute; 
                Hijo del Alt&iacute;simo, el Se&ntilde;or Dios le dar&aacute; 
                el trono de David su padre, reinar&aacute; sobre la casa de Jacob 
                para siempre, y su reino no tendr&aacute; fin. Y Mar&iacute;a 
                dijo al &aacute;ngel: - &iquest;C&oacute;mo ser&aacute; eso, pues 
                no conozco var&oacute;n? El &aacute;ngel le contest&oacute;: - 
                El Esp&iacute;ritu Santo vendr&aacute; sobre ti y la fuerza del 
                Alt&iacute;simo te cubrir&aacute; con su sombra; por eso el santo 
                que va a nacer se llamar&aacute; Hijo de Dios. Ah&iacute; tienes 
                a tu pariente Isabel que, a pesar de su vejez, ha concebido un 
                hijo, y ya est&aacute; de seis meses la que llamaban est&eacute;ril, 
                porque para Dios nada hay imposible. Mar&iacute;a contest&oacute;: 
                - Aqu&iacute; est&aacute; la esclava del Se&ntilde;or, h&aacute;gase 
                en m&iacute; seg&uacute;n tu palabra. Y el &aacute;ngel se retir&oacute;.<br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                El Se&ntilde;or se revela en lugares humildes y es acogido por 
                gente humilde de las que, a juicio de los hombres, no &#8220;puede 
                venir nada de bueno&#8221; (Jn 1,45). A Mar&iacute;a se le invita 
                a gozar: &#8220;&iexcl;Al&eacute;grate, llena de gracia, el Se&ntilde;or 
                est&aacute; contigo!&#8221; (Lc 1, 28). La presencia del Se&ntilde;or 
                en medio de su pueblo es ocasi&oacute;n de gozo, porque la presencia 
                del Se&ntilde;or lleva salvaci&oacute;n y bendici&oacute;n. El 
                saludo e invitaci&oacute;n del &aacute;ngel est&aacute; dirigido 
                a todo el pueblo de Dios en la persona de Mar&iacute;a.. Por lo 
                que, todo el pueblo de Dios est&aacute; llamado a gozar y a alegrarse 
                en el Se&ntilde;or su Salvador. Es el gozo mesi&aacute;nico que 
                se anuncia a todos: &#8220;Griten de gozo y al&eacute;grense, 
                habitantes de Si&oacute;n, porque grande es en medio de ustedes 
                el Santo de Israel&#8221; (Is 12, 6). &#8220;&iexcl;Exulta, hija 
                de Si&oacute;n, da voces jubilosas Israel, y regoc&iacute;jate 
                con todo tu coraz&oacute;n, hija de Jerusal&eacute;n! <br>
                <br>
                El Se&ntilde;or ha revocado los decretos dados contra ti y ha 
                rechazado a tu enemigo. El Rey de Israel es el Se&ntilde;or en 
                medio de ti, t&uacute; no ver&aacute;s ya m&aacute;s el infortunio.....&#8221; 
                (Sof 3, 14-15ss). &#8220;Al&eacute;grate y regoc&iacute;jate, 
                hija de Si&oacute;n, porque he aqu&iacute; que yo vengo para habitar 
                en medio de ti&#8221; (Zc 2, 14). <br>
                <br>
                La concepci&oacute;n de Jes&uacute;s es un acontecimiento nuevo, 
                la primicia de la futura nueva creaci&oacute;n operada por la 
                potencia creativa de Dios que viene al encuentro de la imposibilidad 
                de concebir de Mar&iacute;a, porque todav&iacute;a no conoce var&oacute;n. 
                La sombra que el Alt&iacute;simo extiende sobre Mar&iacute;a recuerda 
                la nube que de d&iacute;a acompa&ntilde;aba al pueblo en el desierto, 
                que daba sombra al monte Sina&iacute; revelando la gloria del 
                Se&ntilde;or por seis d&iacute;as. Es tambi&eacute;n un signo 
                de la protecci&oacute;n de Dios otorgada al justo que invoca el 
                nombre del Se&ntilde;or y se pone en sus manos durante la prueba 
                (Sal 17,8, 57,2; 140,8). En la creaci&oacute;n, el Esp&iacute;ritu 
                de Dios aleteaba sobre las aguas, signo de la potencia creadora 
                de la palabra de Dios (G&eacute;n 1,2). Dios supera toda capacidad 
                humana, nada es imposible para &Eacute;l. Ante el Se&ntilde;or 
                de la alegr&iacute;a, de la vida y de la salvaci&oacute;n, Mar&iacute;a 
                acoge su palabra generadora y creadora: &#8220;He aqu&iacute; 
                la esclava del Se&ntilde;or, que me suceda como has dicho&#8221;. 
                <br>
                <br>
                <em><strong>Preguntas para reflexionar: </strong></em><br>
                <br>
                Muchas veces nos sentimos como si vivi&eacute;ramos en un mundo 
                hostil a la revelaci&oacute;n de Dios. Parece tambi&eacute;n que 
                &Eacute;l ha enmudecido, que no revela m&aacute;s su palabra que 
                da vida &iquest;Es esto verdad? Si &Eacute;l todav&iacute;a nos 
                habla &iquest;d&oacute;nde puedo encontrar su palabra viviente? 
                &iquest;C&oacute;mo acogerla? Las potencias del mal parecen envolver 
                nuestro inquieto mundo. Las diversas modalidades de opresi&oacute;n 
                parecen que incluso oprimen tambi&eacute;n al Dios de la alegr&iacute;a, 
                de la libertad, de la misericordia. &iquest;C&oacute;mo te comportas 
                t&uacute; ante esta realidad? &iquest;Piensas que el texto de 
                hoy pueda inspirarte un comportamiento justo ante las situaciones 
                imposibles? &iquest;Qu&eacute; piensas t&uacute; que sea la caracter&iacute;stica 
                del comportamiento de Mar&iacute;a? &iquest;Te revela algo en 
                tu vida?<br>
                <br>
                <u><strong>4.- Oramos</strong></u><br>
                <br>
                <em>Dios Santo, dador de todo bien: desde siempre una Virgen fue 
                elegida como cuna de amor donde nacer&iacute;a tu Hijo, Jes&uacute;s 
                el Emmanuel, Hijo del Alt&iacute;simo, Pr&iacute;ncipe de la Paz 
                y poderoso consejero. <br>
                <br>
                Se&ntilde;or, s&eacute; que desde ese preciso instante, desde 
                el &#8220;H&aacute;gase&#8221; de la Hija de Si&oacute;n, nos 
                visit&oacute; la Luz de las naciones. Mar&iacute;a alab&oacute; 
                las maravillas de Dios y por obra del Esp&iacute;ritu proclam&oacute; 
                tu nombre. <br>
                <br>
                Derrama, Se&ntilde;or, tu Esp&iacute;ritu; baja del coraz&oacute;n 
                de tu Hijo y toca nuestros corazones. Ninguna cosa es imposible 
                para Ti, toca mi coraz&oacute;n, Se&ntilde;or, y mu&eacute;velo 
                a decir S&Iacute; a tu proyecto. &#8220;H&aacute;gase en m&iacute; 
                seg&uacute;n tu Palabra&#8221;. H&aacute;gase como T&uacute; quieres.</em><br>
                <br>
                Paz Carbonari, pddm<br>
                <br>
                <em><strong> Cantamos</strong></em></font>...<br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> </font> 
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="4"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">3&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Venia 
                como testigo para dar testimonio de la Luz&#8221; (Tomado de Cecilia 
                Payawal y Andr&eacute;s Huertas)<br>
                <br>
                <u>1.- La Luz prof&eacute;tica</u></strong><br>
                <br>
                &#8220;Surgi&oacute; un hombre enviado por Dios. No era &eacute;l 
                la luz, sino testigo de la luz&#8221;.<br>
                <br>
                <em><strong><img src="archivos/lectio-4/4.jpg" width="204" height="289" align="left">Cantamos&#8230; 
                Invocamos al Esp&iacute;ritu Santo<br>
                </strong></em><br>
                Esp&iacute;ritu de Vida, te invoco sinceramente: ven en ayuda 
                de mi debilidad. Ven, Esp&iacute;ritu de Dios, y habita en mi 
                flaqueza para que tu fuerza sea patente en mi existencia. Ven, 
                presencia renovadora y pueda yo, en mi fragilidad, acoger la Palabra 
                de la Vida. Ven a m&iacute;, injusto y pecador, y por tu poder 
                creador se encarne en m&iacute; la Buena Noticia. Ven a m&iacute;, 
                Esp&iacute;ritu de la Verdad, toma posesi&oacute;n de mi coraz&oacute;n 
                y de mi mente, acom&oacute;date en mi hogar, conduce mi vida cotidiana 
                seg&uacute;n los designios de Dios Padre-Madre. Ven a m&iacute;, 
                ven a tu Iglesia y hazla gustar de tu gozo embriagador, en la 
                acogida diaria y confiada de la &uacute;nica Palabra que salva.<br>
                <br>
                <strong>S&iacute;mbolos:</strong> L&aacute;mpara o velas encendidas. 
                Otros...<br>
                <br>
                <u><strong>2.- Leemos la Palabra: (Jn 1, 6-8. 19-28)</strong></u><br>
                <br>
                &#8220;Surgi&oacute; un hombre enviado por Dios, que se llamaba 
                Juan: &Eacute;ste ven&iacute;a como testigo, para dar testimonio 
                de la luz, para que por &eacute;l todos vinieran a la fe. No era 
                &eacute;l la luz, sino testigo de la luz. Y &eacute;ste fue el 
                testimonio de Juan, cuando los jud&iacute;os enviaron desde Jerusal&eacute;n 
                sacerdotes y levitas a Juan, a que le preguntaran: - &quot;&iquest;T&uacute; 
                qui&eacute;n eres?&quot;<br>
                &Eacute;l confes&oacute; sin reservas: - &quot;Yo no soy el Mes&iacute;as&quot;. 
                Le preguntaron: - &quot;&iquest;Entonces, qu&eacute;? &iquest;Eres 
                t&uacute; El&iacute;as?&quot; &Eacute;l dijo: - &quot;No lo soy&quot;. 
                - &quot;&iquest;Eres t&uacute; el Profeta?&quot;. Respondi&oacute;: 
                - &quot;No&quot;. Y le dijeron: - &quot;&iquest;Qui&eacute;n eres? 
                Para que podamos dar una respuesta a los que nos han enviado, 
                &iquest;qu&eacute; dices de ti mismo?&quot;. El contest&oacute;: 
                - &quot;Yo soy la voz que grita en el desierto: &quot;Allanen 
                el camino al Se&ntilde;or&quot;, como dijo el profeta Isa&iacute;as&quot;. 
                Entre los enviados hab&iacute;a fariseos y le preguntaron: - &quot;Entonces, 
                &iquest;por qu&eacute; bautizas, si t&uacute; no eres el Mes&iacute;as, 
                ni El&iacute;as, ni el Profeta?&quot; Juan el respondi&oacute;:<br>
                - &quot;Yo bautizo con agua; en medio de ustedes hay uno que no 
                conocen, el que viene detr&aacute;s de m&iacute;, y al que no 
                soy digno de desatar la correa de la sandalia&quot;. Esto pasaba 
                en Betania, en la otra orilla del Jord&aacute;n, donde estaba 
                Juan bautizando&#8221;.<br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                Juan naci&oacute;, no tanto para s&iacute; mismo, sino para hacer 
                una misi&oacute;n, ser un testigo de la luz. Fue enviado para 
                que creyeran, por &eacute;l, en el Se&ntilde;or, que hab&iacute;a 
                de venir despu&eacute;s de Juan. El conoce su identidad, Juan 
                conoce qui&eacute;n es, y qui&eacute;n no es. Dice que no es El&iacute;as, 
                tampoco el profeta, ni el Mes&iacute;as. Es una voz que grita 
                en el desierto: Allanen el camino del Se&ntilde;or. El sabe las 
                fuerzas y dones de su persona. Por conocerse a s&iacute; mismo, 
                Juan sabe sus l&iacute;mites y debilidades. Sabe que hay alguien 
                m&aacute;s poderoso que &eacute;l, la correa de cuyas sandalias 
                &eacute;l no es digno de desatar. Por otra parte, su humildad 
                no degrada su persona porque &eacute;l no s&oacute;lo sabe sus 
                l&iacute;mites, sino tambi&eacute;n sus fuerzas y dones. Por ejemplo, 
                reconoce su &#8220;don&#8221; de bautizar con agua y lo pone al 
                servicio de los creyentes y su conversi&oacute;n. <br>
                <br>
                Juan fue el profeta y puso en evidencia que la instituci&oacute;n 
                jam&aacute;s quiso a los profetas aut&eacute;nticos; era un irregular, 
                no hab&iacute;a recibido permiso, ni investidura oficial; la instituci&oacute;n, 
                los &#8220;hombres del libro&#8221; siempre fueron al&eacute;rgicos 
                a los &#8220;hombres de la Palabra&#8221; (I Re. 22, 6-55).<br>
                <br>
                &iquest;Se ha terminado, hoy, entre nosotros el profetismo? &iquest;Existe 
                miedo a la profec&iacute;a? El profeta me somete a &quot;crisis&quot;, 
                sus palabras son piedras y no perlas ornamentales&#8230; su actitud 
                amenaza el equilibrio de mis seguridades y de mi instalaci&oacute;n&#8230;, 
                no me deja so&ntilde;ar.<br>
                <br>
                Pero tengo m&aacute;s miedo a su ausencia, a su silencio acusador&#8230;Temo 
                que falte esa voz en la Iglesia, que nos veamos condenados a dormir&#8230;Temo 
                que nos falte la voz vigorosa, la cual nos conduzca a la fiesta, 
                al reconocimiento, a la identidad, al encuentro con la Palabra 
                que nos haga nacer de lo alto.<br>
                <br>
                &iquest;Estamos decididos a acoger, en este Adviento, la voz inoportuna 
                del profeta que contin&uacute;a advirtiendo y anunciando a Cristo, 
                ese desconocido? Juan fue el profeta y puso en evidencia que la 
                instituci&oacute;n jam&aacute;s quiso a los profetas aut&eacute;nticos; 
                era un irregular, no hab&iacute;a recibido permiso, ni investidura 
                oficial; la instituci&oacute;n, los &#8220;hombres del libro&#8221; 
                siempre fueron al&eacute;rgicos a los &#8220;hombres de la Palabra&#8221; 
                (I Re. 22, 6-55).<br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia</strong></u><br>
                <br>
                &iquest;Dejo que la dimensi&oacute;n prof&eacute;tica cristiana 
                viva en m&iacute;, junto a m&iacute; y frente a m&iacute;? &iquest;C&oacute;mo 
                reconozco el profetismo en mi vida? &iquest;Con qu&eacute; criterios 
                lo discierno? Juan supo leer los signos de los tiempos. &iquest;Qu&eacute; 
                signos de vida se expresan en tu entorno? &iquest;C&oacute;mo 
                aparece la luz junto a ti en lo cotidiano? <br>
                <br>
                &iquest;C&oacute;mo contestar&iacute;a si alguien me preguntara 
                qui&eacute;n soy? &iquest;Me conozco a m&iacute; mismo? &iquest;Cu&aacute;les 
                son mis l&iacute;mites, dones y fuerzas? &iquest;Qu&eacute; parte 
                de mi persona o de mi vida necesito allanar en estos d&iacute;as? 
                &iquest;Por qu&eacute; tengo que allanarla? <br>
                <br>
                &iquest;Reconozco que, como Juan, soy enviado tambi&eacute;n por 
                Dios? &iquest;Soy consciente de la misi&oacute;n que Dios me pide 
                realizar aqu&iacute; y ahora? &iquest;Qu&eacute; quiere decir 
                para m&iacute; &#8220;ser testigo&#8221;? &iquest;C&oacute;mo 
                puedo ser testigo de la luz? <br>
                <br>
                <em><strong>Para el dialogo:</strong></em> <br>
                <br>
                Esbocemos el perfil del profeta para nuestro tiempo y para nuestras 
                situaciones pastorales: &iquest;Qu&eacute; contenidos hemos de 
                denunciar? &iquest;Qu&eacute; bienes necesitamos anunciar?<br>
                <br>
                <strong><u>5.- Oramos</u><br>
                <br>
                Oraci&oacute;n de quietud. Mantras</strong><br>
                <br>
                <em>&iexcl;Ven, Se&ntilde;or, no tardes! &iexcl;T&uacute; eres 
                la Luz! Se&ntilde;or, nuestra esperanza. Otros&#8230;<br>
                Oraci&oacute;n final<br>
                <br>
                Se&ntilde;or, s&eacute; que me has llamado, que me has enviado 
                a ser tu testigo. Pero, a veces, hay muchas cosas que me impiden 
                compartir los dones que me has dado: situaciones, personas, e 
                incluso a m&iacute; mismo. <br>
                <br>
                &iexcl;Cu&aacute;ntas veces he tenido que luchar contra mis miedos, 
                mis debilidades y l&iacute;mites! &iexcl;Cu&aacute;ntas veces 
                he experimentado persecuciones e incomprensiones! &iexcl;Cu&aacute;ntas 
                veces me he sentido realmente solo, abandonado en medio de luchas 
                y dificultades! No es nada f&aacute;cil ser un testigo de la Luz. 
                Muchas veces he sentido que la luz que hab&iacute;a dentro de 
                m&iacute; se estaba apagando y que no pod&iacute;a continuar ya 
                m&aacute;s la jornada. Pero s&eacute; tambi&eacute;n que T&uacute; 
                nunca me has dejado solo que siempre has sido mi luz, y que nunca 
                te has olvidado de enviarme personas que pudieran encender otra 
                vez la luz de mi fe, de mi &aacute;nimo y mi confianza en ti. 
                <br>
                <br>
                Por eso, te doy gracias, Se&ntilde;or, por haberme llamado a ser 
                tu testigo, por estar siempre conmigo, por ser mi luz en esta 
                jornada de mi vida. Con mis manos unidas en oraci&oacute;n y abiertas 
                para darse, sigo rezando: <br>
                <br>
                &iexcl;Qu&eacute; seas nuestra Luz para que seamos Tu Luz verdadera 
                para los dem&aacute;s!</em><br>
                <br>
                <strong>Canto&#8230;</strong></font> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="5"></a><br>
              </p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#5">4&ordm; 
                Domingo de Adviento - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                <strong>&#8220;No temas, haz encontrado gracia ante Dios&#8221; 
                (Tomado de Judyta Pudelko, pddm y Andr&eacute;s Huertas)<br>
                <br>
                <u>1. &#8211; &iexcl;Que se haga en m&iacute;!<br>
                </u><br>
                Cantamos&#8230;Invocamos </strong><br>
                <br>
                <img src="archivos/lectio-4/5.jpg" width="241" height="238" align="left">Mar&iacute;a 
                ens&eacute;&ntilde;anos el camino para hacer nacer a Jes&uacute;s 
                en nuestro tiempo: danos confianza, entrega, fidelidad, coraje, 
                y mucha fe en el Dios de la Vida. Mu&eacute;stranos que es tiempo 
                de espera, de atenci&oacute;n y cuidados, de respeto y contemplaci&oacute;n.<br>
                <br>
                Se&ntilde;or, hay mucho dolor en nuestro tiempo, hay sufrimiento 
                e injusticia, ay&uacute;danos a sembrar semillas de esperanza. 
                Desc&uacute;brenos la alegr&iacute;a de la paciente espera, activa 
                y fecunda, comprometida por la vida de los que nos rodean. Ens&eacute;&ntilde;anos 
                a hacer crecer la esperanza de algo nuevo, an&iacute;manos a entregar 
                nuestras vidas para la construcci&oacute;n del Reino.<br>
                <br>
                Es tiempo de espera, Se&ntilde;or, pero tambi&eacute;n es tiempo 
                de donaci&oacute;n y compromiso efectivo. Cont&aacute;gianos la 
                fe sencilla de Mar&iacute;a, que dio su vida para alumbrar el 
                Reino y hacer nacer la esperanza en medio de su pueblo.<br>
                <br>
                <strong>S&iacute;mbolos:</strong> Una cuna vac&iacute;a. Un cuadro 
                de Mar&iacute;a Virgen. Una flor.<br>
                <br>
                <u><strong>2.- Leemos la Palabra: Lc 1,26-38</strong></u><br>
                <br>
                &#8220;En aquel tiempo, el &aacute;ngel Gabriel fue enviado por 
                Dios a una ciudad de Galilea llamada Nazaret, a una virgen desposada 
                con un hombre llamado Jos&eacute;, de la estirpe de David, la 
                virgen se llamaba Mar&iacute;a. El &aacute;ngel entrando a su 
                presencia, dijo: - &quot;Al&eacute;grate, llena de gracia, el 
                Se&ntilde;or est&aacute; contigo&quot;. Ella se turb&oacute; ante 
                estas palabras y se preguntaba qu&eacute; saludo era aqu&eacute;l. 
                El &aacute;ngel le dijo: - &quot;No temas, Mar&iacute;a, porque 
                has encontrado gracia ante Dios. Concebir&aacute;s en tu vientre 
                y dar&aacute;s a luz un hijo y le pondr&aacute;s por nombre Jes&uacute;s. 
                Ser&aacute; grande, se llamar&aacute; Hijo del Alt&iacute;simo, 
                el Se&ntilde;or Dios le dar&aacute; el trono de David, su padre, 
                reinar&aacute; sobre la casa de Jacob para siempre, y su reino 
                no tendr&aacute; fin&quot;. Y Mar&iacute;a dijo al &aacute;ngel: 
                - &quot;&iquest;C&oacute;mo ser&aacute; eso, pues no conozco var&oacute;n?&quot;. 
                El &aacute;ngel le contest&oacute;: - &quot;El Esp&iacute;ritu 
                Santo vendr&aacute; sobre ti, y la fuerza del Alt&iacute;simo 
                te cubrir&aacute; con su sombra; por eso el santo que va a nacer 
                se llamar&aacute; Hijo de Dios. Ah&iacute; tienes a tu pariente 
                Isabel que, a pesar de su vejez ha concebido un hijo, y ya est&aacute; 
                de seis meses la que llamaban est&eacute;ril, porque para Dios 
                nada hay imposible&quot;. Mar&iacute;a contest&oacute;: - &quot;Aqu&iacute; 
                est&aacute; la esclava del Se&ntilde;or; h&aacute;gase en m&iacute; 
                seg&uacute;n tu palabra&quot;. Y la dej&oacute; el &aacute;ngel&#8221;.<br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                La anunciaci&oacute;n del Nacimiento de Jes&uacute;s hunde sus 
                ra&iacute;ces en el profundo proyecto de salvaci&oacute;n de los 
                hombres, comenzado ya en la primera Alianza. Lucas, subrayando 
                este aspecto, presenta la maravillosa intervenci&oacute;n de Dios 
                en la vida de Isabel y de Zacar&iacute;as (cf. Lc 1,13ss). Dios 
                transforma la esterilidad humana y hace florecer la vida, ofreciendo 
                el don de un Profeta, Juan, que preparar&aacute; el camino al 
                Mes&iacute;as. <br>
                <br>
                Es, precisamente, en este contexto de la miseria humana y de la 
                divina Providencia, donde Lucas narra el hecho m&aacute;s misterioso 
                de la historia de la humanidad: la Encarnaci&oacute;n de Dios.<br>
                <br>
                La acci&oacute;n divina es un misterio que siempre nos asombra 
                y nos muestra cu&aacute;l es nuestra verdad. Dios pronuncia a 
                menudo las palabras &quot;no teman&quot; en la historia del hombre 
                (cf. Dt 3,22; 20,3; Jue 6,23; Is 35,4; Jer 30, 10; Mt 1,20...). 
                El miedo cierra toda relaci&oacute;n. Cuando el miedo es desechado, 
                Gabriel ofrece a Mar&iacute;a la promesa del Hijo. &Eacute;l se 
                llamar&aacute;: Jes&uacute;s, Dios salva: este nombre contiene 
                su misi&oacute;n; Hijo del Alt&iacute;simo: su primera naturaleza 
                es la divinidad; Hijo de David, el que reinar&aacute;. Dios, de 
                modo definitivo, entra en la historia humana como rey, por medio 
                de la casa de David. La promesa hecha a Nat&aacute;n se cumple, 
                aunque de modo diverso a lo esperado por la l&oacute;gica humana. 
                Jes&uacute;s ser&aacute; un rey diferente.<br>
                <br>
                Cada d&iacute;a Dios nos dirige su Palabra, que quiere entrar 
                en relaci&oacute;n estrecha con nuestra vida. <br>
                <br>
                Encontramos cotidianamente varios mensajeros de su palabra. &iquest;Logramos 
                escuchar o intuir con el coraz&oacute;n lo que Dios quiere decirnos? 
                &iquest;Estamos convencidos de que el Se&ntilde;or ha preparado 
                tambi&eacute;n para nosotros el proyecto de su amor? Dios es aquel 
                que nos trae alegr&iacute;a, quita nuestro miedo y quiere abrazar 
                con su gracia todas las dimensiones y la actividad de nuestra 
                vida. &Eacute;l nos mira a los ojos a trav&eacute;s de nuestros 
                hermanos, pero tambi&eacute;n su palabra entra directamente en 
                nuestro coraz&oacute;n, permanece cercana, nos sale al encuentro 
                &quot;cara a cara&quot;. &quot;La Palabra est&aacute; cerca de 
                ti, la tienes en tus labios y en tu coraz&oacute;n...&quot;. Todo 
                depende de nuestra respuesta. &iquest;C&oacute;mo acogemos a Dios 
                que viene a nosotros? Mar&iacute;a es el ejemplo de la respuesta 
                perfecta. Pero tambi&eacute;n nosotros, con nuestros l&iacute;mites, 
                podemos decir en serio: quiero que Dios entre en m&iacute; con 
                su misericordia, para que su Palabra se forme en m&iacute;, en 
                mi mente, en mi voluntad, en mi coraz&oacute;n, y se haga carne 
                en m&iacute;. La promesa que Dios hizo a Mar&iacute;a es tambi&eacute;n 
                para nosotros.<br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia<br>
                </strong></u><br>
                Mar&iacute;a nos ense&ntilde;a a construir un templo vivo para 
                Dios y con Dios. &iquest;Con qu&eacute; actitudes has preparado 
                tu templo? &iquest;C&oacute;mo has preparado tu morada? &iquest;Est&aacute;s 
                haciendo en t&iacute; un espacio para Dios? &iquest;A qu&eacute; 
                prestas atenci&oacute;n en estos &uacute;ltimos d&iacute;as? &iquest;Cuidas 
                el silencio? &iquest;Cuidas el interior? &iquest;Cuidas el rostro 
                y lo que &eacute;l transmite? &iquest;Alumbras a los que est&aacute;n 
                en tu entorno?<br>
                <br>
                <em><strong>Para el dialogo </strong></em><br>
                <br>
                Dialogamos sobre la actitud que deber&iacute;amos cultivar entre 
                nosotros para preparar la Navidad. <br>
                <br>
                <u><strong>5.- Oramos</strong></u><br>
                <br>
                <strong>Oraci&oacute;n de quietud. Mantras:</strong> Heme aqu&iacute;. 
                H&aacute;gase en m&iacute;. Aqu&iacute; estoy, Se&ntilde;or. Otros&#8230;<br>
                <br>
                <strong><u>Oraci&oacute;n final</u></strong><br>
                <br>
                <em>Mar&iacute;a, Virgen del silencio, ens&eacute;&ntilde;anos 
                a escuchar la Palabra, que, d&iacute;a a d&iacute;a, est&aacute; 
                cerca de nosotros.<br>
                <br>
                Ens&eacute;&ntilde;anos a distinguir la &uacute;nica Palabra entre 
                las numerosas palabras vac&iacute;as.<br>
                <br>
                Mar&iacute;a, Virgen del &quot;s&iacute;&quot;, ens&eacute;&ntilde;anos 
                la apertura y disponibilidad, contra todo miedo que nos bloquea.<br>
                <br>
                Ens&eacute;&ntilde;anos la fe, que brilla en la oscuridad del 
                misterio, y que responde: &quot;H&aacute;gase&quot;.<br>
                <br>
                Ens&eacute;&ntilde;anos a creer que nada es imposible para Dios.<br>
                <br>
                Mar&iacute;a, Virgen de la Vida, forma en nosotros el Fruto de 
                tu vientre, Jes&uacute;s, para que la Palabra se haga carne tambi&eacute;n 
                en nosotros, y para que podamos convertirnos en mensajeros de 
                la esperanza para otros. <br>
                <br>
                Amen.</em><br>
                <strong>Canto..</strong></font><strong>.</strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="6"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#6">24 
                de Diciembre - Nochebuena - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Misa 
                de la ma&ntilde;ana<br>
                <br>
                <u>1.- Lectio</u></strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primera 
                Lectura: 2 Samuel 7, 1-5. 8-12. 14. 16</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Tan pronto como el rey David se instal&oacute; en su palacio y 
                el Se&ntilde;or le concedi&oacute; descansar de todos los enemigos 
                que lo rodeaban, el rey dijo al profeta Nat&aacute;n: &iquest;Te 
                has dado cuenta de que yo vivo en una mansi&oacute;n de cedro, 
                mientras el arca de Dios sigue alojada en una tienda de campana? 
                Nat&aacute;n le respondi&oacute;: Anda y haz todo lo que te dicte 
                el coraz&oacute;n, porque el Se&ntilde;or esta contigo. Aquella 
                misma noche hablo el Se&ntilde;or a Nat&aacute;n y le dijo: Ve 
                y dile a mi siervo David que el Se&ntilde;or le manda decir esto: 
                &iquest;Piensas que vas a ser tu el que me construya una casa, 
                para que yo habite en ella? Yo te saque de los apriscos y de andar 
                tras las ovejas, para que fueras el jefe de mi pueblo, Israel. 
                Yo estar&eacute; contigo en todo lo que emprendas, acabaras con 
                tus enemigos y te har&aacute;s tan famoso como los hombres m&aacute;s 
                famosos de la tierra. Le asignare un lugar a mi pueblo, Israel; 
                lo plantare all&iacute;&not; para que habite en su propia tierra. 
                Vivir&aacute; tranquilo y sus enemigos ya no lo oprimir&aacute;n 
                mas, como lo han venido haciendo desde los tiempos en que establec&iacute;&not; 
                jueces para gobernar a mi pueblo, Israel. Y a ti, David, te har&eacute; 
                descansar de todos tus enemigos. Adem&aacute;s, yo, el Se&ntilde;or, 
                te hago saber que te dar&eacute; una dinast&iacute;a; y cuando 
                tus d&iacute;as se hayan cumplido y descanses para siempre con 
                tus padres, engrandecer&eacute; a tu hijo, sangre de tu sangre, 
                y consolidare su reino. Yo ser&eacute; para el un padre y el ser&aacute; 
                para mi&not; un hijo. Tu casa y tu reino permanecer&aacute;n para 
                siempre ante mi&not;, y tu trono ser&aacute; estable eternamente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2.- 
                Meditatio</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/lectio-4/6.jpg" width="377" height="172" align="left">En 
                la v&iacute;spera de Navidad, caminaban juntos Mar&iacute;a y 
                Jos&eacute; en su viaje hacia Bel&eacute;n en donde Jos&eacute; 
                deb&iacute;a empadronarse. Hoy, la Noche Buena, es d&iacute;a 
                de la familia. La situaci&oacute;n de Mar&iacute;a no era la mejor 
                para hacer un viaje tan largo y pesado desde el norte de Palestina, 
                pero ella hab&iacute;a comprendido lo importante que es la familia, 
                y aquellas palabras de la escritura: A donde te vayas yo ir&eacute;, 
                donde tu estas yo estar&eacute;; tu pueblo ser&aacute; mi pueblo 
                y tu Dios ser&aacute; mi Dios. El lugar en donde tuvieron que 
                pasar la noche y donde Jes&uacute;s viene al mundo no fue para 
                nada el que Jos&eacute; hubiera querido ni para su esposa ni para 
                Jes&uacute;s sin embargo lo importante es que estaban juntos y 
                se amaban. Que nuestra celebraci&oacute;n de esta noche, tenga 
                estas mismas caracter&iacute;sticas, al margen de lo que cenaremos 
                o de los regalos que compartiremos. <br>
                <br>
                Lo fundamental es que estaremos en familia, que nos diremos cuanto 
                nos amamos y que juntos continuaremos construyendo la felicidad 
                de nuestra familia. Noche buena, noche para valorar y fortalecer 
                el amor de nuestra familia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3.- 
                Oratio</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se&ntilde;or, yo se bien que no 
                soy digno de que vengas a mi casa, y de que no ser&eacute; nunca 
                capaz de ofrecerte algo honorable para que tu vivieras, pero por 
                tu amor te ofrezco mi coraz&oacute;n y mi vida entera para que 
                vivas en mi&not;. Con todo mi ser te pido, Se&ntilde;or, ven y 
                nace cada d&iacute;a en mi interior, que sea yo un peque&ntilde;o 
                portal desde donde el Salvador se revele a los que mas lo necesitan.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>4.- 
                Operatio</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoy 
                en la cena de Navidad hablare con Jes&uacute;s y de Jes&uacute;s.</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <em><strong>Evangelio: Lucas 1, 67-79</strong></em><br>
                <br>
                En aquel tiempo, Zacar&iacute;as, padre de Juan, lleno del Esp&iacute;ritu 
                Santo, profetizo diciendo: &quot;Bendito sea el Se&ntilde;or, 
                Dios de Israel, porque ha visitado y redimido a su pueblo, y ha 
                hecho surgir en favor nuestro un poderoso salvador en la casa 
                de David, su siervo. As&iacute;&not; lo hab&iacute;a anunciado 
                desde antiguo, por boca de sus santos profetas: que nos salvara 
                de nuestros enemigos y de las manos de todos los que nos aborrecen, 
                para mostrar su misericordia a nuestros padres y acordarse de 
                su santa alianza. El Se&ntilde;or juro a nuestro padre Abraham 
                concedernos que, libres ya de nuestros enemigos, lo sirvamos sin 
                temor, en santidad y justicia delante de El, todos los d&iacute;as 
                de nuestra vida. Y a ti, ni&ntilde;o, te llamaran profeta del 
                Alt&iacute;simo, porque iras delante del Se&ntilde;or a preparar 
                sus caminos y a anunciar a su pueblo la salvaci&oacute;n, mediante 
                el perd&oacute;n de los pecados. Por la entra&ntilde;able misericordia 
                de nuestro Dios, nos visitara el sol que nace de lo alto, para 
                iluminar a los que viven en tinieblas y en sombras de muerte, 
                para guiar nuestros pasos por el camino de la paz&quot;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>5.- 
                Reflexi&oacute;n</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dios 
                nos dice hoy en la Escritura por boca de Zacar&iacute;as que ha 
                visitado y redimido a su pueblo. De nuevo este c&aacute;ntico 
                nos invita a reflexionar en lo importante que es la consciencia 
                hist&oacute;rica de la salvaci&oacute;n. <br>
                <br>
                Pensemos por unos momentos que el mismo Dios ha visitado nuestra 
                tierra, nuestra vida, nuestras propias casas. La Navidad no es 
                simplemente una fiesta sino un ACONTECIMIENTO SALVIFICO DE DIOS, 
                que tiene que ser parte de nuestra propia historia. Dios nos visita, 
                para darnos el verdadero sentido de la vida, del amor, del trabajo... 
                para sacarnos de las tinieblas del pecado, del consumismo, de 
                nuestro propio ego&iacute;smo que nos cierra y que nos impide 
                darnos cuenta de lo importante que es Aquel que tambi&eacute;n 
                camina conmigo. La Navidad es la celebraci&oacute;n de la luz 
                que hoy hay en nuestros corazones, y que hace que la vida sea 
                Totalmente distinta.<br>
                <br>
                Dentro de lo agitado que pueda ser este d&iacute;a, d&eacute;monos 
                unos momentos para hacer consciente en nosotros, este paso de 
                Dios en nuestra vida, busquemos en nuestro coraz&oacute;n esta 
                luz, d&eacute;monos cuenta que Dios verdaderamente a lo largo 
                de nuestra vida, ha hecho historia en nosotros y en nuestra familia.<br>
                <br>
                Permite que el amor de Dios llene hoy tu vida. &Aacute;brele tu 
                coraz&oacute;n. Como Mar&iacute;&not;a, todo por Jes&uacute;s 
                y para Jes&uacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Pbro. 
                Ernesto Mar&iacute;a Caro</em></strong></font></p>
              <p></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="7"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#7">25 
                de Diciembre - Natividad del Se&ntilde;or - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Misa 
                del d&iacute;a<br>
                <br>
                &#8220;La Palabra acamp&oacute; entre nosotros&#8221; (Tomado 
                de Concepci&oacute;n Gonz&aacute;lez, pddm y Andr&eacute;s Huertas)<br>
                <br>
                <u><img src="archivos/lectio-4/7.jpg" width="369" height="261" align="left">1. 
                &#8211; Una gran alegr&iacute;a</u><br>
                <br>
                Cantamos&#8230;Invocamos al Esp&iacute;ritu Santo</strong><br>
                <br>
                Esp&iacute;ritu Santo, T&uacute; que eres el gran &#8220;precursor&#8221; 
                de Jes&uacute;s, t&uacute; que descendiste sobre Mar&iacute;a 
                para cubrirla con el poder del Padre, ven, introd&uacute;cenos 
                en la contemplaci&oacute;n del misterio del nacimiento de Jes&uacute;s. 
                Ilumina nuestra mente, santifica y purifica nuestros corazones 
                para que la Palabra &#8221;acampe&#8221; hoy en nuestra vida, 
                se haga carne en ella, y desde aqu&iacute;, por tu acci&oacute;n, 
                se irradie sobre el mundo. Amen.<br>
                S&iacute;mbolos: Pesebre en un sitio preferencial. Sagrada Escritura. 
                Luz.<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>2.- 
                Leemos la Palabra: Juan 1,1-18<br>
                </strong></u><br>
                En el principio exist&iacute;a la Palabra, y la Palabra estaba 
                junto a Dios, y la Palabra era Dios. La Palabra en el principio 
                estaba junto a Dios. Por medio de la Palabra se hizo todo, y sin 
                ella no se hizo nada de lo que se ha hecho. En la Palabra hab&iacute;a 
                vida, y la vida era la luz de los hombres. La luz brilla en la 
                tiniebla, y la tiniebla no la recibi&oacute;. Surgi&oacute; un 
                hombre enviado por Dios, que se llamaba Juan: &eacute;ste ven&iacute;a 
                como testigo, para dar testimonio de la luz, para que por &eacute;l 
                todos vinieran a la fe. No era &eacute;l la luz, sino testigo 
                de la luz. <br>
                <br>
                La Palabra era la luz verdadera, que alumbra a todo hombre. Al 
                mundo vino y en el mundo estaba; el mundo se hizo por medio de 
                ella, y el mundo no la conoci&oacute;. Vino a su casa, y los suyos 
                no la recibieron. <br>
                <br>
                Pero a cuantos la recibieron, les da poder para ser hijos de Dios, 
                si creen en su nombre. &Eacute;stos no han nacido de sangre, ni 
                de amor carnal, ni de amor humano, sino de Dios. Y la Palabra 
                se hizo carne, y acamp&oacute; entre nosotros, y hemos contemplado 
                su gloria: gloria propia del Hijo &uacute;nico del Padre, lleno 
                de gracia y de verdad. Juan da testimonio de &eacute;l y grita 
                diciendo: &Eacute;ste es de quien dije: &laquo;El que viene detr&aacute;s 
                de m&iacute; pasa delante de m&iacute;, porque exist&iacute;a 
                antes que yo&raquo;. Pues de su plenitud todos hemos recibido 
                gracia tras gracia: porque la ley se dio por medio de Mois&eacute;s, 
                la gracia y la verdad vinieron por medio de Jesucristo. A Dios 
                nadie lo ha visto jam&aacute;s: El Hijo &uacute;nico, que est&aacute; 
                en el seno del Padre es quien lo ha dado a conocer.<br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                El himno de Juan, resulta un texto teol&oacute;gico y profundo, 
                s&iacute;ntesis meditativa del misterio de la Navidad. Se remonta 
                nada menos que a la creaci&oacute;n, cuando la Palabra de Dios 
                hizo salir el cosmos, la vida, el mundo, el hombre y la mujer. 
                Nos sit&uacute;a &#8220;en el principio&#8221;, la palabra con 
                que se abre la Escritura sagrada para afirmar la creaci&oacute;n 
                de todo lo que existe. En ese &#8220;principio&#8221; ya exist&iacute;a 
                la Palabra, el Verbo de Dios ya estaba porque el Verbo, la Palabra 
                &#8220;era Dios&#8221;. En este primer vers&iacute;culo se condensa 
                la profunda teolog&iacute;a del cuarto evangelio. La Palabra orientada 
                hacia el Padre desde la eternidad, mirando hacia &eacute;l, al 
                encarnarse, &#8220;se vuelve&#8221; &#8220;mira&#8221; hacia la 
                humanidad e irrumpe ya para siempre en nuestra historia. El poder 
                de la Palabra del Padre creador se manifiesta aqu&iacute; en la 
                Palabra engendrada del Padre: Cristo Jes&uacute;s. Su existencia 
                es anterior al tiempo, es eterna, exist&iacute;a en el principio, 
                estaba junto a Dios, era Dios. <br>
                <br>
                Del misterio trinitario, el Verbo desciende a nuestro mundo, desciende 
                hasta el hombre, constituye el n&uacute;cleo del misterio que 
                celebramos hoy: &#8220;la Palabra se hizo carne y habit&oacute; 
                entre nosotros&#8221;. La Palabra que llam&oacute; todo a la existencia 
                es Jes&uacute;s, el Verbo, la Palabra que se hizo carne y estableci&oacute; 
                su morada, su tienda en medio de nosotros, hombre entre los hombres, 
                semejante en todo a nosotros menos en el pecado. &Eacute;l, la 
                Palabra poderosa, resplandor de la gloria del Padre e impronta 
                de su ser, es hoy un hombre, nos habla como hombre, en el lenguaje 
                de los humanos, con nuestro mismo lenguaje. <br>
                <br>
                Es in&uacute;til buscar signos grandiosos, espectaculares; &quot;Un 
                ni&ntilde;o nos ha nacido...&quot;(Is. 9,5). Dios ha elegido la 
                modestia, lo sencillo, lo peque&ntilde;o... lo normal. &quot;Ha 
                aparecido la bondad de Dios y su amor al hombre&quot; (Tit. 3,4). 
                Navidad quiere decir que Dios asume nuestras miserias y nos muestra 
                su rostro sereno, sonriente, motivador de ternura... en un ni&ntilde;o 
                indefenso. &quot;En la tierra paz a los hombres que Dios ama&quot; 
                (Lc. 2,14). <br>
                <br>
                Dej&eacute;monos amar; con la Navidad se inicia la b&uacute;squeda 
                apasionante de Dios; &Eacute;l nos busca y nos ama (Lc. 15,1-7); 
                &quot;a ti te llamar&aacute;n 'buscada'&quot; (Is. 62,12).<br>
                <br>
                Vivamos con los pastores, los sencillos, la experiencia de: Escuchar 
                los signos de vida. Verificar, viendo y adorando. Alabar lo cotidiano 
                y escondido. Anunciar que la vida sigue naciendo en el amor vivido 
                y manifestado. La Navidad no est&aacute; encerrada en una narraci&oacute;n, 
                es un proceso abierto para nuestra experiencia vital: una presencia 
                nueva que provoca una vida diferente.<br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia</strong></u><br>
                <br>
                &iquest;Qu&eacute; signos de vida existen en m&iacute;? &iquest;Miro 
                con profundidad la realidad que sigue renov&aacute;ndose en mi 
                entorno? &iquest;Mantengo un compromiso de anunciar la vida y 
                el amor?<br>
                <br>
                <em><strong>Para el dialogo fraterno</strong></em><br>
                <br>
                <strong> Comentamos:</strong> &iquest;D&oacute;nde, en quienes, 
                c&oacute;mo observamos que sigue naciendo Dios hoy? <br>
                <br>
                <u><strong>5.- Oramos</strong></u><br>
                <br>
                Contemplo el Misterio del Rostro del Hijo de Dios encarnado, del 
                Hijo de Mar&iacute;a, la Virgen-Madre, siento una llamada fuerte, 
                una urgencia a que tambi&eacute;n yo me &#8220;encarne&#8221; 
                en la realidad de la historia de la Iglesia y del mundo de nuestro 
                tiempo. El &#8220;rostro de Cristo Jes&uacute;s&#8221; aparece 
                en esta Navidad en el rostro de ni&ntilde;os, de adultos, felices 
                y esperanzados o tristes con un presente de sufrimiento, violencia, 
                pobreza y de un futuro incierto. La contemplaci&oacute;n de estos 
                &#8220;rostros&#8221;, junto al rostro del Ni&ntilde;o-Dios, me 
                invita a hacer lo que yo pueda y sepa, a orar para que dejemos 
                a Dios actuar en nuestro mundo a trav&eacute;s de los muchos hombres 
                y mujeres de buena voluntad y de hacer realidad esa &#8220;civilizaci&oacute;n 
                del amor&#8221; so&ntilde;ada por todos. <br>
                <br>
                En esta contemplaci&oacute;n ante el Misterio de la Navidad, mi 
                vida adquiere hoy un sentido vivo y fecundo. <br>
                <br>
                Con y como Mar&iacute;a, quiero &#8220;decir hoy que s&iacute; 
                al amor de mi Dios&#8221;, para poderlo comunicar e irradiar.<br>
                <br>
                <strong>Oraci&oacute;n de quietud. Mantras</strong><br>
                <br>
                Elegir estribillos de villancicos u otras frases apropiadas al 
                evangelio.<br>
                <br>
                <u><strong>Oraci&oacute;n final</strong></u><br>
                <br>
                &iexcl;Gracias, Padre, por tu Hijo! &Eacute;l se encarn&oacute; 
                para decirnos que t&uacute; nos amas, que quieres que vivamos 
                con talante de hijos tuyos y de hermanos entre nosotros.<br>
                <br>
                &iexcl;Gracias por Mar&iacute;a, la Madre, que con su docilidad 
                a tu Palabra fue la Madre y la disc&iacute;pula que hizo posible 
                la encarnaci&oacute;n de tu Verbo!<br>
                <br>
                &iexcl;Gracias por los &aacute;ngeles que cantaron tu gloria sobre 
                la gruta de Bel&eacute;n y que anunciaron a los pastores la buena 
                Nueva del nacimiento de Jes&uacute;s! Y &iexcl;gracias, Padre, 
                por los muchos &aacute;ngeles silenciosos que hoy siguen, con 
                sus esfuerzos por la paz y la fraternidad, anunciando al mundo 
                que es posible ser felices!<br>
                <br>
                Hoy nosotros tambi&eacute;n cantamos con esperanza y alegr&iacute;a: 
                &iexcl;Gloria a Dios en el cielo y en la tierra Paz! Que el poder 
                de tu Esp&iacute;ritu siga suscitando profetas valientes, hombres 
                y mujeres entregados a construir una sociedad conforme a tu Proyecto 
                de amor. &iexcl;Am&eacute;n, Padre!<br>
                <br>
                <strong>Canto...</strong></font><br>
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="8"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#8">Sagrada 
                Familia - 1&ordm; Domingo de Navidad - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Jos&eacute; 
                y Mar&iacute;a se admiraban de lo que se dec&iacute;a del Ni&ntilde;o&#8221; 
                (Tomado de Gemma Victorino y Andr&eacute;s Huertas)<br>
                <br>
                <u><img src="archivos/lectio-4/8.jpg" width="226" height="239" align="left">1. 
                &#8211; La familia llena del Esp&iacute;ritu Santo<br>
                </u><br>
                Cantamos&#8230;Invocamos al Esp&iacute;ritu Santo</strong><br>
                <br>
                Dios, Creador nuestro, T&uacute; quisiste que tu Hijo, engendrado 
                antes del tiempo, se hiciera miembro de la familia humana; conc&eacute;denos 
                respetar tu don, el misterio de la vida. Que los padres tomen 
                parte en la fecundidad de tu amor, y los ni&ntilde;os crezcan 
                en sabidur&iacute;a, edad y gracia, rindiendo alabanza a tu Santo 
                Nombre. Te lo pedimos por medio de Jesucristo, Se&ntilde;or nuestro, 
                Dios en unidad contigo y el Esp&iacute;ritu Santo, por siempre 
                y para siempre. Am&eacute;n.<br>
                <br>
                S&iacute;mbolos: Anillos de compromiso. Icono de la Trinidad. 
                Fotos de la propia familia. Fotos de otras familias necesitadas 
                o enfermas. Iconos de la familia de Nazaret.<br>
                <br>
                <u><strong><br>
                2.- Leemos la Palabra: (Lucas 2,22-40) </strong></u><br>
                <br>
                Cuando lleg&oacute; el tiempo de la purificaci&oacute;n de Mar&iacute;a, 
                seg&uacute;n la ley de Mois&eacute;s, llevaron a Jes&uacute;s 
                a Jerusal&eacute;n, para presentarlo al Se&ntilde;or de acuerdo 
                con lo escrito en la ley del Se&ntilde;or: &quot;Todo primog&eacute;nito 
                var&oacute;n ser&aacute; consagrado al Se&ntilde;or&quot;, y para 
                entregar la oblaci&oacute;n (como dice la ley del Se&ntilde;or: 
                &quot;un par de t&oacute;rtolas o dos pichones&quot;). Viv&iacute;a 
                entonces en Jerusal&eacute;n un hombre llamado Sime&oacute;n, 
                hombre honrado y piadoso, que aguardaba el Consuelo de Israel; 
                y el Esp&iacute;ritu Santo moraba en &eacute;l. Hab&iacute;a recibido 
                un or&aacute;culo del Esp&iacute;ritu Santo: que no ver&iacute;a 
                la muerte antes de ver al Mes&iacute;as del Se&ntilde;or. Impulsado 
                por el Esp&iacute;ritu Santo, fue al templo. Cuando entraban con 
                el Ni&ntilde;o Jes&uacute;s sus padres para cumplir con &eacute;l 
                lo previsto por la ley, Sime&oacute;n lo tom&oacute; en brazos 
                y bendijo a Dios diciendo: Ahora, Se&ntilde;or, seg&uacute;n tu 
                promesa, puedes dejar a tu siervo irse en paz; porque mis ojos 
                han visto a tu Salvador, a quien has presentado ante todos los 
                pueblos: luz para alumbrar a las naciones, y gloria de tu pueblo, 
                Israel. Jos&eacute; y Mar&iacute;a, la madre de Jes&uacute;s, 
                estaban admirados por lo que se dec&iacute;a del ni&ntilde;o. 
                Sime&oacute;n los bendijo diciendo a Mar&iacute;a, su madre: - 
                Mira: &Eacute;ste est&aacute; puesto para que muchos en Israel 
                caigan y se levanten; ser&aacute; como una bandera discutida: 
                as&iacute; quedar&aacute; clara la actitud de muchos corazones. 
                Y a ti una espada de traspasar&aacute; el alma. Hab&iacute;a tambi&eacute;n 
                una profetisa, Ana, hija de Fanuel, de la tribu de Aser. Era una 
                mujer muy anciana: de jovencita hab&iacute;a vivido siete a&ntilde;os 
                casada, y luego viuda hasta los ochenta y cuatro; no se apartaba 
                del templo d&iacute;a y noche, sirviendo a Dios con ayunos y oraciones. 
                Acerc&aacute;ndose en aquel momento, daba gracias a Dios y hablaba 
                del ni&ntilde;o a todos los que aguardaban la liberaci&oacute;n 
                de Israel. Y cuando cumplieron todo lo que prescrib&iacute;a la 
                ley del Se&ntilde;or, se volvieron a Galilea, a su ciudad de Nazaret. 
                El ni&ntilde;o iba creciendo y robusteci&eacute;ndose, y se llenaba 
                de sabidur&iacute;a y la gracia de Dios lo acompa&ntilde;aba.<br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                La escena del evangelio de hoy comienza en el lugar m&aacute;s 
                sagrado: El Templo de Jerusal&eacute;n. En el centro de la narraci&oacute;n 
                est&aacute; el Ni&ntilde;o Jes&uacute;s junto con sus padres Mar&iacute;a 
                y Jos&eacute;. Es de inter&eacute;s ver c&oacute;mo la presentaci&oacute;n 
                del Ni&ntilde;o se convierte en una repentina revelaci&oacute;n, 
                una teofan&iacute;a, la manifestaci&oacute;n de Dios a trav&eacute;s 
                de un hombre y una mujer que se incorporan a la escena y proclaman 
                al Ni&ntilde;o como el cumplimiento de la promesa del Mes&iacute;as. 
                Desde el momento cumbre de la revelaci&oacute;n en el m&aacute;s 
                sagrado de los lugares, el Templo de Jerusal&eacute;n, el panorama 
                evang&eacute;lico nos conduce a una escena de la vida cotidiana 
                de la Sagrada Familia en la ciudad de Nazaret, en la regi&oacute;n 
                de Galilea. El Ni&ntilde;o creci&oacute; all&iacute; en sabidur&iacute;a 
                y gracia de Dios, bajo los cuidados de Jos&eacute; y Mar&iacute;a. 
                A pesar de la distancia, hemos de aproximar nuestras familias 
                a la familia de Nazaret. En Sime&oacute;n se acerca al amor para 
                expresar la vida que reverdece y que ve cumplidas todas las esperanzas, 
                en esta trinidad sencilla y temerosa que llega al templo: Sus 
                ojos ven una luz nueva, una luz escondida en la mirada de un ni&ntilde;o. 
                Sus ojos ven una aurora de luz para todos los pueblos en esta 
                trinidad silenciosa. Sus ojos no s&oacute;lo ven la luz del amor 
                en esta trinidad, ven tambi&eacute;n un amor doloroso que se abre 
                camino hacia la cruz: &quot;ser&aacute; un signo de contradicci&oacute;n&quot; 
                Sus ojos contemplan en esta trinidad sencilla el cumplimiento 
                de todas las promesas &quot;as&iacute; quedar&aacute;n al descubierto 
                las intenciones de todos&quot; . La familia es un templo donde 
                se viven, se vislumbran y se educan todas las promesas de Dios 
                a su pueblo a trav&eacute;s del amor: Un amor que &quot;crece 
                ..., que se fortalece ..., que llena de sabidur&iacute;a y de 
                gozo a Dios&quot; a toda familia humana. Surge tambi&eacute;n 
                la presencia de Ana como una sonrisa&#8221;. Su perfil es radiante 
                y gozoso: pertenece a la tribu de Aser, nombre que significa &#8220;felicidad, 
                bendici&oacute;n&#8221;. Su Padre se llama Fanuel, que en hebreo 
                significa &#8220;rostro de Dios&#8221;, se&ntilde;al de bendici&oacute;n, 
                de felicidad. Ana es, pues, el modelo de una gozosa, esperanzada 
                y pac&iacute;fica ancianidad. El evangelio de hoy nos ofrece el 
                modelo de familia que tenemos el reto de ser en nuestra vida cristiana. 
                <br>
                <br>
                Una familia empapada y entusiasmada por el Esp&iacute;ritu de 
                Dios, conocedora de su presencia, de su cercan&iacute;a en todos 
                los momentos: los buenos y los malos, la salud y la enfermedad, 
                la vida y la muerte. Al vivir de este modo, nuestra familia se 
                convierte por ello en revelaci&oacute;n, proclamaci&oacute;n de 
                la presencia de Jes&uacute;s el Salvador. <br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia<br>
                </strong></u><br>
                &iquest;C&oacute;mo vivimos nosotros el amor familiar? &iquest;Fomentamos 
                el crecimiento natural del otro? &iquest;Fomentamos y propiciamos 
                las diferencias que nos enriquecen? &iquest;Favorecemos el encuentro 
                interpersonal en un amor sencillo y generoso? &iquest;Establecemos 
                v&iacute;nculos de comuni&oacute;n en la fe? &iquest;Hacemos de 
                la familia un espacio para compartir lo que creemos? &iquest;Compartimos 
                las esperanzas que nos habitan?<br>
                <br>
                <em><strong>Para el di&aacute;logo </strong></em><br>
                <br>
                Podemos trazar un perfil de nuestras familias. &iquest;Qu&eacute; 
                valores son los m&aacute;s practicados? &iquest;Qu&eacute; rituales 
                nos unen y nos hacen gozar?<br>
                <br>
                <strong> <u>5.- Oramos</u><br>
                <br>
                Oraci&oacute;n de quietud. Mantras</strong><br>
                <br>
                <strong>&quot;Se&ntilde;or, eres mi luz&quot;. T&uacute; eres 
                mi salvaci&oacute;n. T&uacute; eres mi fortaleza. Otros...<br>
                <br>
                <u> Oraci&oacute;n final</u></strong><br>
                <br>
                Que San Jos&eacute;, &laquo;hombre justo&raquo;, trabajador incansable, 
                custodio fiel de los tesoros a &eacute;l confiados, guarde a las 
                familias, las proteja e ilumine siempre. <br>
                <br>
                Que la Virgen Mar&iacute;a, Madre de la Iglesia, sea tambi&eacute;n 
                Madre de la &laquo;Iglesia dom&eacute;stica&raquo;, y, gracias 
                a su ayuda materna, cada familia cristiana llegue a ser verdaderamente 
                una &laquo;peque&ntilde;a Iglesia&raquo;, en la que se refleje 
                y reviva el misterio de la Iglesia de Cristo. Sea ella, Esclava 
                del Se&ntilde;or, ejemplo de acogida humilde y generosa de la 
                voluntad de Dios; sea ella, Madre Dolorosa a los pies de la Cruz, 
                la que alivie los sufrimientos y enjugue las l&aacute;grimas de 
                cuantos sufren por las dificultades de sus familias. <br>
                <br>
                Que Cristo, Rey de las familias, est&eacute; presente como en 
                Can&aacute;, en cada hogar cristiano para dar luz, alegr&iacute;a, 
                serenidad y fortaleza. A &Eacute;l, pedimos que cada familia sepa 
                dar generosamente su aportaci&oacute;n original para la venida 
                de su Reino al mundo, &laquo;Reino de verdad y de vida, Reino 
                de santidad y de gracia, Reino de justicia, de amor y de paz&raquo; 
                hacia el cual est&aacute; caminando la historia. Am&eacute;n. 
                (Juan Pablo II)<br>
                <br>
                <strong>Cantamos...</strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="9"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#9">Santa 
                Mar&iacute;a Madre de Dios - 1&ordm; de Enero - Ciclo B </a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Tomado 
                de P. Fidel O&ntilde;oro, cjm Centro B&iacute;blico del CELAM 
                )<br>
                <br>
                &#8220;Mar&iacute;a, por su parte, guardaba todas estas cosas, 
                y las meditaba en su coraz&oacute;n&#8221;</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>1. 
                &#8211; Una Madre que contempla<br>
                </u><br>
                <img src="archivos/lectio-4/9.jpg" width="185" height="212" align="left">Cantamos&#8230;Invocamos 
                a Mar&iacute;a<br>
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Oh Virgen sant&iacute;sima, Madre de Dios, Madre de Cristo, Madre 
                de la Iglesia, m&iacute;ranos clemente en esta hora. Virgen fiel, 
                ruega por nosotros. Ens&eacute;&ntilde;anos a creer como has cre&iacute;do 
                tu. Haz que nuestra fe en Dios, en Cristo, en la Iglesia, sea 
                siempre l&iacute;mpida, serena, valiente, fuerte, generosa. Madre 
                digna de amor. Madre del Amor Hermoso, &iexcl;ruega por nosotros! 
                Ens&eacute;&ntilde;anos a amar a Dios y a nuestros hermanos como 
                les amaste t&uacute;; haz que nuestro amor a los dem&aacute;s 
                sea siempre paciente, benigno, respetuoso. Causa de nuestra alegr&iacute;a, 
                &iexcl;ruega por nosotros! Ens&eacute;&ntilde;anos a saber captar, 
                en la fe, la paradoja de la alegr&iacute;a cristiana, que nace 
                y florece en el dolor, en la renuncia, en la uni&oacute;n con 
                tu Hijo crucificado: &iexcl;haz que nuestra alegr&iacute;a sea 
                siempre aut&eacute;ntica y plena para pod&eacute;rsela comunicar 
                a todos! Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                S&iacute;mbolos:</strong> imagen de Mar&iacute;a con el Ni&ntilde;o, 
                fotos de nuestras madres, flores, otros...</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2.- 
                Leemos la Palabra: (Lucas 2,15-21) </u></strong><br>
                <br>
                &#8220;Y sucedi&oacute; que cuando los &aacute;ngeles, dej&aacute;ndoles, 
                se fueron al cielo, los pastores se dec&iacute;an unos a otros: 
                &laquo;Vayamos, pues, hasta Bel&eacute;n y veamos lo que ha sucedido 
                y el Se&ntilde;or nos ha manifestado.&raquo; Y fueron a toda prisa, 
                y encontraron a Mar&iacute;a y a Jos&eacute;, y al ni&ntilde;o 
                acostado en el pesebre. Al verlo, dieron a conocer lo que les 
                hab&iacute;an dicho acerca de aquel ni&ntilde;o; y todos los que 
                lo oyeron se maravillaban de lo que los pastores les dec&iacute;an. 
                Mar&iacute;a, por su parte, guardaba todas estas cosas, y las 
                meditaba en su coraz&oacute;n. Los pastores se volvieron glorificando 
                y alabando a Dios por todo lo que hab&iacute;an o&iacute;do y 
                visto, conforme a lo que se les hab&iacute;a dicho. Cuando se 
                cumplieron los ocho d&iacute;as para circuncidarle, se le dio 
                el nombre de Jes&uacute;s, el que le dio el &aacute;ngel antes 
                de ser concebido en el seno&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3.- 
                Meditamos</u></strong><br>
                <br>
                Los pastores de la noche de Navidad no se guardan la buena nueva 
                anunciada por el &aacute;ngel. Ellos van a anunciar lo que les 
                ha sido dicho y pueden constatar que lo que les ha sido anunciado 
                se ha realizado. <br>
                <br>
                Todo el mundo se asombra de lo que dicen los pastores. El acontecimiento 
                es inaudito: en este ni&ntilde;o se ha manifestado un Salvador, 
                Cristo y Se&ntilde;or, nacido por nosotros. Pero los pastores 
                no se quedan ah&iacute;. <br>
                <br>
                Ellos regresan a sus casas improvisando una liturgia de acci&oacute;n 
                de gracias. En todo esto Mar&iacute;a tiene un lugar particular. 
                Ella no dice nada, m&aacute;s bien escucha: retiene el sentido 
                de los acontecimientos, los medita y los apropia. Mar&iacute;a 
                aparece aqu&iacute; como modelo del disc&iacute;pulo que escucha, 
                se admira y maravilla, acoge en su coraz&oacute;n y medita la 
                palabra que le llega bajo la forma de anuncio o de acontecimiento. 
                Y qu&eacute; acontecimientos. Es as&iacute; como Mar&iacute;a 
                llega a ser Madre de cuerpo y alma. Pero en su actitud leemos 
                m&aacute;s: Mar&iacute;a es como el rostro interno de la Iglesia 
                que est&aacute; apunto de nacer. La parte meditativa, recogida, 
                orante de la comunidad de los creyentes que es llamada a acoger 
                la buena nueva y a anunciarla. Pero no ser&aacute; por los artificios 
                de la propaganda. La buena nueva actuar&aacute; espont&aacute;neamente 
                en los corazones fervorosos que hayan sabido acogerla. <br>
                <br>
                El centro de gravedad del pasaje est&aacute; en la noticia de 
                la circuncisi&oacute;n e imposici&oacute;n del nombre. Es uno 
                de los misterios de la infancia de Jes&uacute;s, el &#8220;signo 
                de su inserci&oacute;n en la descendencia de Abraham, en el pueblo 
                de la Alianza&#8221; (Catecismo de la Iglesia Cat&oacute;lica 
                No.527). Aqu&eacute;l que por la circuncisi&oacute;n lleva en 
                su carne la marca indeleble de la alianza de un pueblo con Dios, 
                recibe el nombre de Jes&uacute;s en obediencia a la palabras del 
                &Aacute;ngel en la anunciaci&oacute;n. El nombre manifiesta e 
                implica la propia realidad de la persona que lo lleva. Jes&uacute;s 
                de Nazaret realiz&oacute; plenamente su significado etimol&oacute;gico: 
                &#8220;Yahv&eacute; Salva&#8221;. Si, como se desprende de la 
                primera lectura, la bendici&oacute;n consiste radicalmente en 
                la invocaci&oacute;n del &#8220;Nombre&#8221;, entonces &#8220;Jes&uacute;s&#8221; 
                es el nombre que encierra y recapitula todas las bendiciones. 
                No se podr&iacute;a concebir de mejor manera la bendici&oacute;n 
                del a&ntilde;o nuevo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>4.- 
                Reflexiones para nuestra vivencia</u></strong><br>
                <br>
                &iquest;Cu&aacute;les son las sorpresas y contrastes que aparecen 
                en nuestra vida? &iquest;Cu&aacute;les son las conductas de Mar&iacute;a 
                y de los pastores ante el Misterio de Dios que se les revela? 
                &iquest;Cu&aacute;l es tu relaci&oacute;n con Mar&iacute;a Madre 
                de Dios y Madre tuya?<br>
                <br>
                <strong><em>Para el dialogo <br>
                </em></strong><br>
                Comentamos sobre la conducta de Mar&iacute;a y de los pastores 
                ante los hechos ocurridos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>5.- 
                Oramos</u><br>
                <br>
                Oraci&oacute;n de quietud. Mantras<br>
                </strong><br>
                Estribillos de canciones que mencionan a Mar&iacute;a como Madre 
                de Dios. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oraci&oacute;n 
                final</u></strong><br>
                <br>
                <em> Se&ntilde;or Jes&uacute;s, te damos gracia por tu Palabra 
                que nos ha hecho ver mejor la voluntad del Padre. Haz que tu Esp&iacute;ritu 
                ilumine nuestras acciones y nos comunique la fuerza para seguir 
                lo que Tu Palabra nos ha hecho ver. Haz que nosotros como Mar&iacute;a, 
                tu Madre, podamos no s&oacute;lo escuchar, sino tambi&eacute;n 
                poner en pr&aacute;ctica la Palabra. T&uacute; que vives y reinas 
                con el Padre en la unidad del Esp&iacute;ritu Santo por todos 
                los siglos de los siglos. Am&eacute;n.</em></font></p>
              <p></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="10"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#10">2&ordm; 
                Domingo de Navidad - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;La 
                Palabra estaba junto a Dios&#8221;<br>
                <br>
                <u>1. &#8211; Acogiendo la Palabra que es Luz</u><br>
                <br>
                <img src="archivos/lectio-4/10.jpg" width="246" height="207" align="left">Cantamos&#8230;Invocamos 
                al Esp&iacute;ritu Santo</strong><br>
                <br>
                Se&ntilde;or, Dios nuestro, cuyo Hijo se manifest&oacute; en la 
                realidad de nuestra carne, conc&eacute;denos poder transformarnos 
                interiormente a imagen de aquel que hemos conocido semejante a 
                nosotros en su humanidad. Nosotros veneramos tu Palabra viva y 
                eterna, reconociendo en ella tu voz de Padre, que sale a nuestro 
                encuentro a fin de revelarnos tus misterios. Nos alegra poder 
                escucharla ahora, como Palabra permanente actual y de inagotable 
                riqueza. Que tu Esp&iacute;ritu nos ense&ntilde;e a interpretarla 
                correctamente y haga brotar de nuestro coraz&oacute;n el deseo 
                de meditar en silencio, abriendo nuestra alma a Dios. Am&eacute;n.<br>
                S&iacute;mbolos, gestos: Cada uno lleva una vela que se coloca 
                en torno al libro de la Palabra de Dios. En un momento dado, cada 
                cual enciende su vela diciendo lo que significa para &eacute;l 
                la luz y le coloca una decoraci&oacute;n personal explicando su 
                sentido. (puede ser florcitas, una decoraci&oacute;n manual, una 
                foto de alguien que ha iluminado mi vida, o es reflejo del rostro 
                de Cristo, etc. etc....)<br>
                <br>
                <strong>2.- Leemos la Palabra: (Juan 1,1-18 ) </strong><br>
                <br>
                &#8220;En el principio exist&iacute;a la Palabra y la Palabra 
                estaba junto a Dios, y la Palabra era Dios. Ella estaba en el 
                principio junto a Dios. Todo se hizo por ella y sin ella no se 
                hizo nada Lo que se hizo en ella era la vida y la vida era la 
                luz de los hombres, y la luz brilla en las tinieblas, y las tinieblas 
                no la vencieron. Hubo un hombre, enviado por Dios: se llamaba 
                Juan. &Eacute;ste vino para un testimonio, para dar testimonio 
                de la luz, para que todos creyeran por &eacute;l. No era &eacute;l 
                la luz, sino quien deb&iacute;a dar testimonio de la luz. La Palabra 
                era la luz verdadera que ilumina a todo hombre, viniendo a este 
                mundo. En el mundo estaba, y el mundo fue hecho por ella, y el 
                mundo no la conoci&oacute;. Vino a los suyos, y los suyos no la 
                recibieron. Pero a todos los que la recibieron les dio poder de 
                hacerse hijos de Dios, a los que creen en su nombre; los cuales 
                no nacieron de sangre, ni de deseo de carne, ni de deseo de hombre 
                sino que nacieron de Dios. Y la Palabra se hizo carne, y puso 
                su Morada entre nosotros, y hemos contemplado su gloria, gloria 
                que recibe del Padre como Unig&eacute;nito, lleno de gracia y 
                de verdad. Juan da testimonio de &eacute;l y clama: &laquo;Este 
                era del que yo dije: El que viene detr&aacute;s de m&iacute; se 
                ha puesto delante de m&iacute;, porque exist&iacute;a antes que 
                yo.&raquo; Pues de su plenitud hemos recibido todos, y gracia 
                por gracia. Porque la Ley fue dada por medio de Mois&eacute;s; 
                la gracia y la verdad nos han llegado por Jesucristo. A Dios nadie 
                le ha visto jam&aacute;s: el Hijo Unig&eacute;nito, que est&aacute; 
                en el seno del Padre, &eacute;l lo ha contado&#8221;. <br>
                <br>
                <u><strong>3.- Meditamos</strong></u><br>
                <br>
                La Palabra de Dios es luz para todo ser humano. &#8220;Al principio 
                exist&iacute;a la Palabra&#8221;, Juan nos hace pensar en la primera 
                frase de la Biblia que dice: &#8220;Al principio Dios cre&oacute; 
                el cielo y la tierra&#8221; (G&eacute;n 1,1). Dios cre&oacute; 
                mediante su Palabra. &#8220;&Eacute;l habl&oacute; y las cosas 
                comenzaron a existir&#8221; (Sal 33,9; 148,5). Todas las creaturas 
                son una expresi&oacute;n de la Palabra de Dios. Aqu&iacute;, tenemos 
                la se&ntilde;al de la apertura ecum&eacute;nica y ecol&oacute;gica 
                del Evangelio. La presencia universal de la Palabra de Dios es 
                vida y luz para todo ser humano. Pero la mayor&iacute;a de las 
                personas no perciben la Buena Noticia de la presencia luminosa 
                de la Palabra de Dios en sus vidas. La Palabra viva de Dios, presente 
                en todas las cosas, brilla en las tinieblas, pero las tinieblas 
                no la vencieron. Juan Bautista vino para ayudar a la gente a descubrir 
                esta presencia luminosa de la Palabra de Dios en la vida. Los 
                suyos no la acogieron. As&iacute; como la Palabra de Dios se manifiesta 
                en la naturaleza, en la creaci&oacute;n, as&iacute; ciertamente 
                se manifiesta en el &#8220;mundo&#8221;, en la historia de la 
                humanidad, y en particular, en la historia del pueblo de Dios. 
                El &#8220;mundo&#8221;, ni lo reconoci&oacute;, ni acogi&oacute; 
                la Palabra. Desde los tiempos de Abrah&aacute;n y Mois&eacute;s, 
                la Palabra &#8220; vino a los suyos, pero los suyos no la reconocieron&#8221;. 
                Pero aquellas personas que se abrieron aceptando la Palabra, llegaron 
                a ser hijos de Dios. La persona llega a ser hijo de Dios no por 
                propio m&eacute;rito, sino por el simple hecho de tener confianza 
                y creer que Dios, en su bondad, nos acepta y nos acoge. La Palabra 
                entra en la persona y hace que &eacute;sta se sienta acogida por 
                Dios como hijo, como hija. Es el poder de la gracia de Dios. <br>
                <br>
                Dios no quiere estar lejos de nosotros. Por esto su Palabra se 
                hizo vecina a nosotros y se hizo presente en medio de nosotros 
                en la persona de Jes&uacute;s. &#8220;La Palabra se hizo carne 
                y puso su tienda entre nosotros&#8221;. <br>
                <br>
                Dios mora con nosotros en Jes&uacute;s &#8220;lleno de gracia 
                y de verdad&#8221;. Jes&uacute;s viene a revelar qui&eacute;n 
                es este Dios que est&aacute; presente en todo, desde el principio 
                de la creaci&oacute;n. Mois&eacute;s dio la Ley, Jes&uacute;s 
                ha venido a traer la Gracia y la Verdad. Jes&uacute;s es la Palabra 
                que ya estaba en Dios desde antes de la creaci&oacute;n. Mois&eacute;s, 
                d&aacute;ndonos la Ley, nos manifest&oacute; la voluntad de Dios. 
                Jes&uacute;s nos da la plenitud de la gracia y de la verdad que 
                nos ayudan a entender y a observar la Ley. El &uacute;ltimo verso 
                lo resume todo. Evoca la profec&iacute;a de Isa&iacute;as, seg&uacute;n 
                la cual la Palabra de Dios es como una lluvia que viene del cielo 
                y no regresa a &eacute;l sin haber realizado su misi&oacute;n 
                aqu&iacute; sobre la tierra. As&iacute; es el camino de la Palabra 
                de Dios. Viene de Dios y desciende entre nosotros en la persona 
                de Jes&uacute;s. Mediante la obediencia de Jes&uacute;s, realiza 
                su misi&oacute;n aqu&iacute; en la tierra. En la hora de su muerte, 
                Jes&uacute;s entrega su esp&iacute;ritu y vuelve al Padre. Cumplida 
                la misi&oacute;n que hab&iacute;a recibido. <br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia</strong></u><br>
                <br>
                &iquest;Qu&eacute; frase del Pr&oacute;logo te ha llamado m&aacute;s 
                la atenci&oacute;n? &iquest;Cu&aacute;les son las im&aacute;genes 
                usadas por Juan en esta poes&iacute;a para decir qu&eacute; era 
                Jes&uacute;s para la Comunidad? &iquest;Cu&aacute;l es la cosa 
                nueva que la poes&iacute;a de Juan hace descubrir en mi? <br>
                <br>
                <strong><u>5.- Oramos</u><br>
                <br>
                Salmo 19 (18):</strong> &#8220;&iexcl;La Palabra de Dios es la 
                verdad!&#8221; Los cielos cuentan la gloria de Dios, el firmamento 
                anuncia la obra de sus manos; el d&iacute;a al d&iacute;a comunica 
                el mensaje, la noche a la noche le pasa la noticia. <br>
                <br>
                Sin hablar y sin palabras, y sin voz que pueda o&iacute;rse, por 
                toda la tierra resuena su voz, por los confines del orbe sus palabras. 
                En lo alto al sol, le puso una tienda, y &eacute;l, como esposo 
                que sale de su alcoba, se recrea como atleta, corriendo su carrera. 
                Tiene su salida en un extremo del cielo, y su &oacute;rbita alcanza 
                al otro extremo, sin que haya nada que escape a su ardor. La ley 
                de Dios es perfecta, hace revivir; el dictamen de Dios es veraz, 
                instruye al ingenuo. Los preceptos de Dios son rectos dan alegr&iacute;a 
                interior; el mandato de Dios es claro, ilumina los ojos. El temor 
                de Dios es puro, estable por siempre; los juicios del Se&ntilde;or 
                son veraces, justos todos ellos, apetecibles m&aacute;s que el 
                oro, que el oro m&aacute;s fino; m&aacute;s dulces que la miel, 
                m&aacute;s que el jugo de panales. Por eso tu siervo se empapa 
                en ellos, guardarlos trae gran ganancia; <br>
                <br>
                Pero &iquest;qui&eacute;n se da cuenta de sus yerros? De las faltas 
                ocultas l&iacute;mpiame Se&ntilde;or. Guarda a tu siervo tambi&eacute;n 
                del orgullo, no sea que me domine; entonces ser&eacute; irreprochable, 
                libre de delito grave. Acepta con agrado mis palabras, el susurro 
                de mi coraz&oacute;n, sin tregua ante ti, Se&ntilde;or, Roca m&iacute;a, 
                mi redentor. <br>
                <br>
                <strong> Oraci&oacute;n final:</strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Se&ntilde;or 
                Jes&uacute;s, te damos gracia por tu Palabra que nos ha hecho 
                ver mejor la voluntad del Padre. Haz que tu Esp&iacute;ritu ilumine 
                nuestras acciones y nos comunique la fuerza para seguir lo que 
                Tu Palabra nos ha hecho ver. Haz que nosotros como Mar&iacute;a, 
                tu Madre, podamos no s&oacute;lo escuchar, sino tambi&eacute;n 
                poner en pr&aacute;ctica la Palabra. T&uacute; que vives y reinas 
                con el Padre en la unidad del Esp&iacute;ritu Santo por todos 
                los siglos de los siglos. Am&eacute;n. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font><strong><font size="2"></font></strong> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="11"></a><br>
                </strong></font></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#11">Epifan&iacute;a 
                del Se&ntilde;or - Ciclo B</a></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Hemos 
                visto su estrella&#8221; (Tomado de Andr&eacute;s Huertas)<br>
                <br>
                <u>1. &#8211; Venimos a adorarlo</u><br>
                <br>
                <img src="archivos/lectio-4/11.jpg" width="257" height="170" align="left">Cantamos&#8230;Invocamos 
                al Esp&iacute;ritu Santo<br>
                </strong><br>
                Bendito seas, Se&ntilde;or, porque quisiste que tu Palabra &#8220;viva 
                y eterna&#8221; se conservara por escrito en los Libros Sagrados 
                del Pueblo de Israel y de la Iglesia primitiva. Nosotros, los 
                veneramos con esp&iacute;ritu filial, reconociendo en ellos &#8220;tu 
                voz de Padre&#8221;, que sale a nuestro encuentro a fin de revelarnos 
                tus misterios m&aacute;s &iacute;ntimos. En medio de tantas palabras 
                que o&iacute;mos, leemos y repetimos a diario, nos alegra poder 
                escuchar ahora la tuya, como Palabra permanentemente actual y 
                de inagotable riqueza. Gracias a ella, te conocemos a ti, &#8220;el 
                &uacute;nico Dios verdadero, y a tu Enviado Jesucristo&#8221;. 
                Que su Esp&iacute;ritu nos ense&ntilde;e a interpretar correctamente 
                tu Palabra, y haga brotar de nuestro coraz&oacute;n el deseo de 
                meditarla en silencio, abriendo nuestra alma a Dios, para alabar, 
                dar gracias, implorar y pedir perd&oacute;n. Am&eacute;n. <br>
                <strong><br>
                <br>
                S&iacute;mbolos:</strong> Una gran estrella. Tantas estrellas 
                como miembros de la familia <br>
                <br>
                <u><strong>2.- Leemos la Palabra: (Mt 2, 1-12) </strong></u><br>
                <br>
                &#8220;Jes&uacute;s naci&oacute; en Bel&eacute;n de Jud&aacute; 
                en tiempos del rey Herodes. Entonces, unos Magos de Oriente se 
                presentaron en Jerusal&eacute;n preguntando: &quot;&iquest;D&oacute;nde 
                est&aacute; el rey de los jud&iacute;os que ha nacido? Porque 
                hemos visto salir su estrella y venimos a adorarlo&quot;. Al enterarse 
                el rey Herodes, se sobresalt&oacute; y todo Jerusal&eacute;n con 
                &eacute;l; convoc&oacute; a los sumos sacerdotes y a los escribas 
                del pa&iacute;s, y les pregunt&oacute; d&oacute;nde ten&iacute;a 
                que nacer el Mes&iacute;as. Ellos le contestaron: &laquo;En Bel&eacute;n 
                de Judea, porque as&iacute; lo ha escrito el Profeta: &quot;Y 
                t&uacute;, Bel&eacute;n, tierra de Judea, no eres ni mucho menos 
                la &uacute;ltima de las ciudades de Judea, pues de ti saldr&aacute; 
                un jefe que ser&aacute; el pastor de mi pueblo Israel&quot;&raquo;. 
                Entonces Herodes llam&oacute; en secreto a los magos para que 
                le precisaran el tiempo en que hab&iacute;a aparecido la estrella, 
                y los mand&oacute; a Bel&eacute;n, dici&eacute;ndoles: &quot;Vayan 
                y averig&uuml;en cuidadosamente qu&eacute; hay del ni&ntilde;o 
                y, cuando lo encuentren, av&iacute;senme, para ir yo tambi&eacute;n 
                a adorarlo&quot;. Ellos, despu&eacute;s de o&iacute;r al rey, 
                se pusieron en camino, y de pronto la estrella que hab&iacute;an 
                visto salir comenz&oacute; a guiarlos hasta que vino a pararse 
                encima de donde estaba el ni&ntilde;o. Al ver la estrella, se 
                llenaron de inmensa alegr&iacute;a. Entraron en la casa, vieron 
                al ni&ntilde;o con Mar&iacute;a, su madre, y, cayendo de rodillas, 
                lo adoraron; despu&eacute;s, abriendo sus cofres, le ofrecieron 
                regalos: oro, incienso y mirra. Y habiendo recibido en sue&ntilde;os 
                un or&aacute;culo, para que no volvieran a Herodes, se marcharon 
                a su tierra por otro camino&#8221;.<br>
                <br>
                <u><strong>3.- Meditamos<br>
                </strong></u><br>
                El relato de San Mateo pone de manifiesto una verdad de fondo: 
                &quot;Dios hace gui&ntilde;os a todos los pueblos&quot;. Dios 
                toma la iniciativa de llamar desde lejos; Dios se ha movido, ha 
                salido al encuentro del extra&ntilde;o. Los tres personajes se 
                ponen en camino, en b&uacute;squeda, en movimiento...Dios se deja 
                conocer, se manifiesta a conocidos y a desconocidos, Dios se manifiesta 
                a todos. &quot;La estrella ...vino a pararse encima de donde estaba 
                el ni&ntilde;o&quot; (Mt 2,9). En ese momento pasan del signo 
                a la realidad significada; el signo ha sido espectacular, la realidad 
                es modesta, sencilla ...una casa cualquiera, una escena com&uacute;n, 
                una persona sencilla ...&quot;Entraron en la casa, vieron al ni&ntilde;o 
                con Mar&iacute;a su madre&quot; (Mt 2,10). Pasaron del signo grandioso 
                al significado de lo sencillo, lo profundo, lo misterioso de un 
                amor cotidiano escondido en el hogar de Bel&eacute;n. Adoramos 
                no la trascendencia, adoramos la profunda inmanencia. Adoraron 
                la transparencia del amor de una madre, la debilidad de un ni&ntilde;o, 
                adoraron lo escondido de Dios en nuestra naturaleza.<br>
                <br>
                <u><strong>4.- Reflexiones para nuestra vivencia</strong></u><br>
                <br>
                &iquest;Buscamos el significado de lo escondido en lo sencillo 
                y cotidiano? &iquest;Aprendemos a buscar m&aacute;s all&aacute; 
                de lo aparente? &iquest;Sabemos leer lo profundo? &iquest;Estamos 
                abiertos a &quot;los gui&ntilde;os&quot; que Dios nos hace? &iquest;En 
                los extra&ntilde;os y alejados? &iquest;En los increyentes y extranjeros? 
                &iquest;En los que no piensan como nosotros?<br>
                <br>
                <em><strong>Para el dialogo </strong></em><br>
                <br>
                Ponemos en com&uacute;n: &quot;los gui&ntilde;os que Dios nos 
                hace en la actualidad&quot;. &iquest;D&oacute;nde encontramos 
                luces, estrellas relucientes? &iquest;En qui&eacute;n o quienes 
                nos indica caminos nuevos de amor? &iquest;C&oacute;mo se nos 
                manifiesta hoy en lo cotidiano? Podr&iacute;a estar en nuestro 
                hogar y no haberle descubierto ...?<br>
                <br>
                <u><strong> 5.- Oramos</strong></u><br>
                <br>
                <strong>Oraci&oacute;n de quietud. Mantras<br>
                </strong><br>
                T&uacute; eres nuestra alegr&iacute;a. Paz a los hombres. Gloria 
                a Dios.<br>
                <br>
                <u><strong>Oraci&oacute;n final</strong></u><br>
                <br>
                <em>Porque tu Palabra nos convoca y alimenta: Te doy gracias, 
                Se&ntilde;or.<br>
                Porque tu Palabra nos purifica e ilumina: Te doy gracias, Se&ntilde;or.<br>
                Porque tu Palabra nos anima y alegra: Te doy gracias, Se&ntilde;or.<br>
                Porque tu Palabra nos enriquece y consuela: Te doy gracias, Se&ntilde;or.<br>
                Porque tu Palabra nos interpela y compromete: Te doy gracias, 
                Se&ntilde;or.<br>
                Porque tu Palabra nos juzga y nos salva: Te doy gracias, Se&ntilde;or.</em></font><strong> 
                </strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="lectio.htm"> 
                VOLVER A LECTIO DIVINA</a></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="397" height="1" valign="top"><img src="transparent.gif" alt="" width="397" height="1"></td>
    <td width="781" height="1" valign="top"><img src="transparent.gif" alt="" width="781" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
