<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Mar&iacute;a Petkovic: Su ni&ntilde;ez</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="771" height="2431" valign="top"><table width="100%" height="656" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font></div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/childhood.gif" width="600" height="100"></div></td>
    </tr>
    <tr valign="top"> 
      <td height="466" colspan="2"><p align="center">&nbsp; </p>    
            <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/nuevas-imagenes/fundadora/fundadora-3.jpg" width="295" height="250" align="left"></font></strong></font></strong></font><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2">Mar&iacute;a 
              Petkovic naci&oacute; el s&aacute;bado 10 de diciembre de 1892 <br>
              en la ciudad de Blato, perteneciente a la isla Korcula<br>
              de Croacia. La mencionada ciudad era el centro <br>
              m&aacute;s importante de la isla, contaba en ese entonces<br>
              con cerca de 10.000 habitantes y era considerada <br>
              una zona agr&iacute;cola donde la mayor parte de las tierras <br>
              estaban en poder de unas pocas familias adineradas, <br>
              una de las cuales eran los Petkovic Kovac. <br>
              <br>
              Seg&uacute;n cuenta Mar&iacute;a en su autobiograf&iacute;a, en 
              la tierra<br>
              de sus padres trabajaban muchos cientos de aparceros.</font></font></strong></font></strong></font></p>
            <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"> 
              </font><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2">Su 
              padre Antonio Petkovic Kovac, al enviudar de la <br>
              primera esposa, se cas&oacute; nuevamente con Mar&iacute;a Marinovic. 
              </font></font></strong></font></strong></font></font></strong></font></strong></font></p>
        <p align="left">&nbsp;</p>
        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2">De 
          la primera tuvo dos hijas: Elena y Catalina y de la segunda, once hijos 
          de los cuales tres<br>
          fallecieron siendo muy peque&ntilde;os. Por lo tanto en la familia crecieron 
          10 hijos: seis mujeres<br>
          y cuatro varones, Mar&iacute;a es la sexta del segundo matrimonio. Fue 
          bautizada a los doce d&iacute;as <br>
          de su nacimiento el 22 de diciembre de 1892 en la &uacute;nica parroquia 
          que existe en Blato<br>
          hasta el d&iacute;a de hoy denominada de &#8220;Todos los Santos&#8221; 
          y que se encuentra a <br>
          50 metros de la casa de Mar&iacute;a. </font></font></strong></font></strong></font><font size="2"><br>
          </font></font></strong></font></strong></font></p>
        <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"> 
          <br>
          <img src="archivos/nuevas-imagenes/fundadora/fundadora-4.jpg" width="257" height="210" align="right"> 
          Seg&uacute;n Mar&iacute;a, su padre practicaba en alto grado la justicia, 
          el amor y la misericordia. Era un hombre de fe y oraci&oacute;n, constante 
          en el cumplimiento de los mandamientos de Dios y de la Iglesia.<br>
          Amaba a sus trabajadores y a los pobres, se interesaba por ellos proporcion&aacute;ndoles 
          lo que necesitaban. Era callado, tranquilo y de pocas palabras. Ella 
          lo amaba a tal punto de convertirlo en su ideal de vida despu&eacute;s 
          de Jes&uacute;s. <br>
          <br>
          Falleci&oacute; en 1911 cuando Mar&iacute;a ten&iacute;a 18 a&ntilde;os. 
          Su madre era una <br>
          mujer piadosa, que educaba a sus hijos en el amor a Dios, en la disciplina 
          y en las virtudes de la sencillez, de la humildad, de la abnegaci&oacute;n 
          y del trabajo. <br>
          <br>
          &#8220;De esta manera, Mar&iacute;a creci&oacute; constantemente en 
          la escuela de las virtudes cristianas y de la caridad, donde su esp&iacute;ritu 
          recibi&oacute; las primeras impresiones de amor<br>
          hacia Dios y hacia el pr&oacute;jimo&#8221;<font size="1"> (<em>&#8220;Por 
          amor del Se&ntilde;or&quot;. P&aacute;g.16. Autobiograf&iacute;a&quot;</em>)</font>. 
          Su madre sobrevivi&oacute; varias <br>
          d&eacute;cadas a su esposo y fue testigo de la entrada de Mar&iacute;a 
          en el convento, a lo que se conform&oacute;<br>
          no tanto porque fuera su voluntad, sino por aceptar la de Dios. <br>
          <br>
          Mar&iacute;a estaba dotada de dones y talentos naturales visibles en 
          ella desde muy peque&ntilde;a. <br>
          Familiares y vecinos admiraban su amabilidad, sus cualidades morales, 
          su belleza f&iacute;sica<br>
          (cabellos dorados, ojos celestes, grandes y puros). A medida que iba 
          creciendo, <br>
          se manifestaba m&aacute;s compasiva, comprensiva y sociable. Era cari&ntilde;osa 
          y maternal con <br>
          los ni&ntilde;os especialmente si eran hu&eacute;rfanos. La pobreza 
          del pr&oacute;jimo le repercut&iacute;a en el <br>
          coraz&oacute;n y se le grababa profundamente en su memoria.<br>
          <br>
          No habiendo cumplido a&uacute;n los cinco a&ntilde;os, debido a su extraordinaria 
          inteligencia, comenz&oacute;<br>
          la escuela elemental como oyente, ya que en ese entonces no exist&iacute;a 
          a&uacute;n el Jard&iacute;n de<br>
          Infantes. <br>
          <br>
          La escuela funcionaba en un edificio de sus padres. Muy pronto comenz&oacute; 
          a leer, a escribir<br>
          y hacer cuentas adelant&aacute;ndose a sus compa&ntilde;eritos. Al a&ntilde;o 
          siguiente accedi&oacute; al segundo<br>
          grado de la escuela elemental y recibi&oacute; el Sacramento de la Confirmaci&oacute;n 
          a los 6 a&ntilde;os <br>
          encontr&aacute;ndose por vez primera con el joven Obispo de Dubrovnik 
          Monse&ntilde;or Jos&eacute; Marcelic<br>
          quien ser&iacute;a su confesor y gu&iacute;a espiritual. Durante los 
          dos &uacute;ltimos a&ntilde;os de la escuela<br>
          elemental, Mar&iacute;a ten&iacute;a adem&aacute;s una maestra particular 
          que le daba lecciones de literatura. <br>
          <br>
          As&iacute; a los 11 a&ntilde;os termin&oacute; el sexto y &uacute;ltimo 
          a&ntilde;o primario con excelentes calificaciones <br>
          y con una edad inferior al que corresponde. Cuando ella ten&iacute;a 
          9 a&ntilde;os, cuenta en su<br>
          autobiograf&iacute;a, comenz&oacute; a sentir deseos de ser educada 
          en un colegio religioso para <br>
          servir al Se&ntilde;or. Reci&eacute;n en 1904 llegar&aacute;n a su pueblo 
          natal unas religiosas llamadas<br>
          &#8220;Siervas de la Caridad&#8221;, quienes al establecer all&iacute; 
          un colegio, dar&aacute;n a Mar&iacute;a la oportunidad <br>
          de cursar con ellas la escuela media.<br>
          <br>
          <img src="archivos/nuevas-imagenes/fundadora/fundadora-5.jpg" width="201" height="315" align="left">&#8220;En 
          su casa, desde los primeros d&iacute;as de su vida hasta cuando <br>
          se separ&oacute; de la familia, ven&iacute;an a menudo, casi semanalmente<br>
          y por largos periodos, frailes franciscanos, dominicos y<br>
          tambi&eacute;n de otras Ordenes religiosas, y ello porque en el<br>
          pasado, el difunto abuelo Francisco...hab&iacute;a reservado para<br>
          los padres dos o tres habitaciones en su propia casa, a fin <br>
          de que se encontrasen bien como en su propio convento.<br>
          <font size="1"><em> (&#8220;Por amor al Se&ntilde;or&quot;. P&aacute;g.16-17. 
          Autobiograf&iacute;a)</em></font><br>
          <br>
          &#8220;Mar&iacute;a pertenec&iacute;a a la familia m&aacute;s rica de 
          la regi&oacute;n, sin <br>
          embargo, no sent&iacute;a ninguna satisfacci&oacute;n de poseer una<br>
          casa grande y c&oacute;moda, buena comida y excelentes <br>
          muebles; deseaba m&aacute;s bien tener una casita cualquiera;<br>
          le gustaba la vajilla de madera, como la de sus vecinos<br>
          pobres. Con solo cuatro a&ntilde;os, iba donde ellos, observaba<br>
          incr&eacute;dula su pobreza y al mismo tiempo experimentaba <br>
          un gran deseo de vivir en una casa as&iacute;, y de tener solamente 
          <br>
          las pocas cosas necesarias. Quer&iacute;a comer la polenta junto <br>
          con ellos en una &uacute;nica olla negra y beber de una &uacute;nica 
          <br>
          escudilla de madera, que serv&iacute;a a todos y para todos&#8221;<br>
          <em><font size="1">(&quot;Por amor del Se&ntilde;or&quot;. P&aacute;g.19. 
          Autobiograf&iacute;a) </font></em><br>
          <br>
          &#8220;A los cinco o seis a&ntilde;os ...aquella noche...mirando hacia 
          el cielo la cara iluminada <br>
          de la luna, mientras la t&iacute;a recitaba el Credo, me sent&iacute;a 
          tan inmersa en Dios que no<br>
          lograba pronunciar en voz alta las palabras del Credo porque ya, como 
          en una <br>
          realidad, percib&iacute;a y contemplaba al Padre celestial, el que todo 
          abarca, y pensaba <br>
          dentro de mi &iquest;por qu&eacute; se dice &#8220;creo en Dios Padre&#8221;? 
          &iquest;Acaso se puede dudar de su<br>
          existencia?, y yo le dec&iacute;a as&iacute; &iexcl;oh Dios m&iacute;o, 
          T&uacute; solo eres y nos sostienes! &iexcl;T&uacute; eres el <br>
          Sumo!. En aquel instante contempl&eacute; a Dios que extend&iacute;a 
          los brazos hacia m&iacute; y al <br>
          mismo tiempo encerraba en s&iacute; a m&iacute; y a todo el resto, sosteniendo 
          y abrazando <br>
          al universo...&#8221; <em><font size="1">(&quot;Por amor al Se&ntilde;or&quot;. 
          P&aacute;g.21. Autobiograf&iacute;a)</font></em><br>
          <br>
          <img src="archivos/nuevas-imagenes/fundadora/fundadora-6.jpg" width="173" height="232" align="left">&#8220;Durante 
          el primer a&ntilde;o escolar...se enferm&oacute; gravemente <br>
          con hemorragias en diversas partes del cuerpo: ojos, <br>
          o&iacute;dos, etc. Mar&iacute;a observaba con cu&aacute;nto estupor 
          todos<br>
          se interrogaban, incluso el m&eacute;dico sobre qu&eacute; podr&iacute;a 
          ser<br>
          aquella enfermedad... Le sobrevino adem&aacute;s fuertes <br>
          dolores articulares y transcurrieron dos o tres meses en <br>
          grave estado...&#8221; <em><font size="1">(&quot;Por amor del Se&ntilde;or&quot;. 
          P&aacute;g.24. Autobiograf&iacute;a)</font></em><br>
          Desde entonces Mar&iacute;a por el resto de su vida experimentar&aacute;<br>
          frecuentes dolores en las piernas y mientras otras ni&ntilde;as <br>
          se divert&iacute;an jugando y saltando, ella no pod&iacute;a correr. 
          <br>
          Para evitar que los dem&aacute;s se dieran cuenta de su dolor <br>
          ella se escond&iacute;a. Dice en su autobiograf&iacute;a &#8220;El Se&ntilde;or 
          lo<br>
          permiti&oacute; y la escogi&oacute; de antemano para sufrir desde <br>
          la infancia&#8221;<br>
          <br>
          En los primeros a&ntilde;os de infancia la llevaban a jugar con una 
          primita en una <br>
          ciudad vecina, tambi&eacute;n Jelica Bosnic era su compa&ntilde;erita 
          de juegos en su pueblo; <br>
          m&aacute;s adelante su madre no la dejaba ir m&aacute;s que a la escuela 
          y a la iglesia y solo <br>
          permiti&oacute; a una compa&ntilde;era de 4to. a&ntilde;o, Bebica Carevic 
          que la visitase en su casa. <br>
          Sus padres eran muy severos en la protecci&oacute;n de sus hijos.</font></font></strong></font></strong></font></p>
            <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>    
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="adolescencia.htm">Su adolescencia y juventud. La Vocaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
          <a href="fundacion.htm">Su edad madura. La fundaci&oacute;n y direcci&oacute;n 
          de la Congregaci&oacute;n</a></font></strong></font></p>
        <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
          <a href="vuelta.htm">Hacia la vuelta al Padre</a></font></strong></font></p>
        <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
          <a href="beatificacion.htm">Beatificaci&oacute;n</a></font></strong></font><font size="1"><a href="#6"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"> 
          </font></strong></font></a></font></p>
              
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="eventos.htm">Reliquias de Mar&iacute;a Petkovic en una 
              iglesia de La Plata</a></font></strong></font></font></strong></font></strong></font></p>
            <p align="center">&nbsp;</p>
              </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                &lt;&lt;&lt; VOLVER A MADRE FUNDADORA</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
