<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Formaci&oacute;n Permanente - Secci&oacute;n Eclesial</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="5" valign="top"></td>
    <td width="771" height="5" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="4490" valign="top"></td>
    <td width="771" height="4490" valign="top"><table width="100%" height="2599" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                VOLVER A FORMACI&Oacute;N PERMANENTE</a><br>
                <a name="top"></a> </strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/eclesial.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="2388" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><img src="archivos/texto-fotos-formacion/seccion-eclesial/pope.gif" width="151" height="149" align="left"><br>
                <br>
                Mensaje de Su Santidad Benedicto XVI para la<br>
                celebraci&oacute;n de la Jornada Mundial de la Paz. <br>
                1 Enero 2009 - Fuente Ecclesia Digital</font></strong><br>
                <br>
                <strong><br>
                <br>
                <br>
                <br>
                1. TAMBI&Eacute;N EN ESTE A&Ntilde;O NUEVO</strong> que comienza, 
                deseo hacer llegar a todos mis mejores deseos de paz, e invitar 
                con este Mensaje a reflexionar sobre el tema: Combatir la pobreza, 
                construir la paz. Mi venerado predecesor Juan Pablo II, en el 
                Mensaje para la Jornada Mundial de la Paz de 1993, subray&oacute; 
                ya las repercusiones negativas que la situaci&oacute;n de pobreza 
                de poblaciones enteras acaba teniendo sobre la paz. En efecto, 
                la pobreza se encuentra frecuentemente entre los factores que 
                favorecen o agravan los conflictos, incluidas las contiendas armadas. 
                Estas &uacute;ltimas alimentan a su vez tr&aacute;gicas situaciones 
                de penuria. &laquo; Se constata y se hace cada vez m&aacute;s 
                grave en el mundo &#8211;escribi&oacute; Juan Pablo II&#8211; 
                otra seria amenaza para la paz: muchas personas, es m&aacute;s, 
                poblaciones enteras viven hoy en condiciones de extrema pobreza. 
                La desigualdad entre ricos y pobres se ha hecho m&aacute;s evidente, 
                incluso en las naciones m&aacute;s desarrolladas econ&oacute;micamente. 
                Se trata de un problema que se plantea a la conciencia de la humanidad, 
                puesto que las condiciones en que se encuentra un gran n&uacute;mero 
                de personas son tales que ofenden su dignidad innata y comprometen, 
                por consiguiente, el aut&eacute;ntico y arm&oacute;nico progreso 
                de la comunidad mundial &raquo;.<br>
                <strong><br>
                2.</strong> En este cuadro, combatir la pobreza implica considerar 
                atentamente el fen&oacute;meno complejo de la globalizaci&oacute;n. 
                Esta consideraci&oacute;n es importante ya desde el punto de vista 
                metodol&oacute;gico, pues invita a tener en cuenta el fruto de 
                las investigaciones realizadas por los economistas y soci&oacute;logos 
                sobre tantos aspectos de la pobreza. Pero la referencia a la globalizaci&oacute;n 
                deber&iacute;a abarcar tambi&eacute;n la dimensi&oacute;n espiritual 
                y moral, instando a mirar a los pobres desde la perspectiva de 
                que todos comparten un &uacute;nico proyecto divino, el de la 
                vocaci&oacute;n de construir una sola familia en la que todos 
                &#8211;personas, pueblos y naciones&#8211; se comporten siguiendo 
                los principios de fraternidad y responsabilidad.<br>
                En dicha perspectiva se ha de tener una visi&oacute;n amplia y 
                articulada de la pobreza. Si &eacute;sta fuese &uacute;nicamente 
                material, las ciencias sociales, que nos ayudan a medir los fen&oacute;menos 
                bas&aacute;ndose sobre todo en datos de tipo cuantitativo, ser&iacute;an 
                suficientes para iluminar sus principales caracter&iacute;sticas. 
                Sin embargo, sabemos que hay pobrezas inmateriales, que no son 
                consecuencia directa y autom&aacute;tica de carencias materiales. 
                Por ejemplo, en las sociedades ricas y desarrolladas existen fen&oacute;menos 
                de pobreza relacional, moral y espiritual: se trata de personas 
                desorientadas interiormente, aquejadas por formas diversas de 
                malestar a pesar de su bienestar econ&oacute;mico. Pienso, por 
                una parte, en el llamado &laquo; subdesarrollo moral &raquo; y, 
                por otra, en las consecuencias negativas del &laquo; superdesarrollo 
                &raquo;.Tampoco olvido que, en las sociedades definidas como &laquo; 
                pobres &raquo;, el crecimiento econ&oacute;mico se ve frecuentemente 
                entorpecido por impedimentos culturales, que no permiten utilizar 
                adecuadamente los recursos. De todos modos, es verdad que cualquier 
                forma de pobreza no asumida libremente tiene su ra&iacute;z en 
                la falta de respeto por la dignidad trascendente de la persona 
                humana. Cuando no se considera al hombre en su vocaci&oacute;n 
                integral, y no se respetan las exigencias de una verdadera &laquo; 
                ecolog&iacute;a humana &raquo;, se desencadenan tambi&eacute;n 
                din&aacute;micas perversas de pobreza, como se pone claramente 
                de manifiesto en algunos aspectos en los cuales me detendr&eacute; 
                brevemente. <br>
                <br>
                <em><strong>Pobreza e implicaciones morales</strong></em><br>
                <strong>3.</strong> La pobreza se pone a menudo en relaci&oacute;n 
                con el crecimiento demogr&aacute;fico. Consiguientemente, se est&aacute;n 
                llevando a cabo campa&ntilde;as para reducir la natalidad en el 
                &aacute;mbito internacional, incluso con m&eacute;todos que no 
                respetan la dignidad de la mujer ni el derecho de los c&oacute;nyuges 
                a elegir responsablemente el n&uacute;mero de hijos y, lo que 
                es m&aacute;s grave a&uacute;n, frecuentemente ni siquiera respetan 
                el derecho a la vida. El exterminio de millones de ni&ntilde;os 
                no nacidos en nombre de la lucha contra la pobreza es, en realidad, 
                la eliminaci&oacute;n de los seres humanos m&aacute;s pobres. 
                A esto se opone el hecho de que, en 1981, aproximadamente el 40 
                % de la poblaci&oacute;n mundial estaba por debajo del umbral 
                de la pobreza absoluta, mientras que hoy este porcentaje se ha 
                reducido sustancialmente a la mitad y numerosas poblaciones, caracterizadas, 
                por lo dem&aacute;s, por un notable incremento demogr&aacute;fico, 
                han salido de la pobreza. El dato apenas mencionado muestra claramente 
                que habr&iacute;a recursos para resolver el problema de la indigencia, 
                incluso con un crecimiento de la poblaci&oacute;n. Tampoco hay 
                que olvidar que, desde el final de la Segunda Guerra Mundial hasta 
                hoy, la poblaci&oacute;n de la tierra ha crecido en cuatro mil 
                millones y, en buena parte, este fen&oacute;meno se produce en 
                pa&iacute;ses que han aparecido recientemente en el escenario 
                internacional como nuevas potencias econ&oacute;micas, y han obtenido 
                un r&aacute;pido desarrollo precisamente gracias al elevado n&uacute;mero 
                de sus habitantes. Adem&aacute;s, entre las naciones m&aacute;s 
                avanzadas, las que tienen un mayor &iacute;ndice de natalidad 
                disfrutan de mejor potencial para el desarrollo. En otros t&eacute;rminos, 
                la poblaci&oacute;n se est&aacute; confirmando como una riqueza 
                y no como un factor de pobreza.<br>
                <strong> <br>
                4.</strong> Otro aspecto que preocupa son las enfermedades pand&eacute;micas, 
                como por ejemplo, la malaria, la tuberculosis y el sida que, en 
                la medida en que afectan a los sectores productivos de la poblaci&oacute;n, 
                tienen una gran influencia en el deterioro de las condiciones 
                generales del Pa&iacute;s. Los intentos de frenar las consecuencias 
                de estas enfermedades en la poblaci&oacute;n no siempre logran 
                resultados significativos. Adem&aacute;s, los pa&iacute;ses aquejados 
                de dichas pandemias, a la hora de contrarrestarlas, sufren los 
                chantajes de quienes condicionan las ayudas econ&oacute;micas 
                a la puesta en pr&aacute;ctica de pol&iacute;ticas contrarias 
                a la vida. Es dif&iacute;cil combatir sobre todo el sida, causa 
                dram&aacute;tica de pobreza, si no se afrontan los problemas morales 
                con los que est&aacute; relacionada la difusi&oacute;n del virus. 
                Es preciso, ante todo, emprender campa&ntilde;as que eduquen especialmente 
                a los j&oacute;venes a una sexualidad plenamente concorde con 
                la dignidad de la persona; hay iniciativas en este sentido que 
                ya han dado resultados significativos, haciendo disminuir la propagaci&oacute;n 
                del virus. Adem&aacute;s, se requiere tambi&eacute;n que se pongan 
                a disposici&oacute;n de las naciones pobres las medicinas y tratamientos 
                necesarios; esto exige fomentar decididamente la investigaci&oacute;n 
                m&eacute;dica y las innovaciones terap&eacute;uticas, y aplicar 
                con flexibilidad, cuando sea necesario, las reglas internacionales 
                sobre la propiedad intelectual, con el fin de garantizar a todos 
                la necesaria atenci&oacute;n sanitaria de base.<br>
                <strong><br>
                5.</strong> Un tercer aspecto en que se ha de poner atenci&oacute;n 
                en los programas de lucha contra la pobreza, y que muestra su 
                intr&iacute;nseca dimensi&oacute;n moral, es la pobreza de los 
                ni&ntilde;os. Cuando la pobreza afecta a una familia, los ni&ntilde;os 
                son las v&iacute;ctimas m&aacute;s vulnerables: casi la mitad 
                de quienes viven en la pobreza absoluta son ni&ntilde;os. Considerar 
                la pobreza poni&eacute;ndose de parte de los ni&ntilde;os impulsa 
                a estimar como prioritarios los objetivos que los conciernen m&aacute;s 
                directamente como, por ejemplo, el cuidado de las madres, la tarea 
                educativa, el acceso a las vacunas, a las curas m&eacute;dicas 
                y al agua potable, la salvaguardia del medio ambiente y, sobre 
                todo, el compromiso en la defensa de la familia y de la estabilidad 
                de las relaciones en su interior. Cuando la familia se debilita, 
                los da&ntilde;os recaen inevitablemente sobre los ni&ntilde;os. 
                Donde no se tutela la dignidad de la mujer y de la madre, los 
                m&aacute;s afectados son principalmente los hijos.<br>
                <br>
                <strong> 6.</strong> Un cuarto aspecto que merece particular atenci&oacute;n 
                desde el punto de vista moral es la relaci&oacute;n entre el desarme 
                y el desarrollo. Es preocupante la magnitud global del gasto militar 
                en la actualidad. Como ya he tenido ocasi&oacute;n de subrayar, 
                &laquo; los ingentes recursos materiales y humanos empleados en 
                gastos militares y en armamentos se sustraen a los proyectos de 
                desarrollo de los pueblos, especialmente de los m&aacute;s pobres 
                y necesitados de ayuda. Y esto va contra lo que afirma la misma 
                Carta de las Naciones Unidas, que compromete a la comunidad internacional, 
                y a los Estados en particular, a &#8220;promover el establecimiento 
                y el mantenimiento de la paz y de la seguridad internacional con 
                el m&iacute;nimo dispendio de los recursos humanos y econ&oacute;micos 
                mundiales en armamentos&#8221; (art. 26) &raquo;.<br>
                <br>
                Este estado de cosas, en vez de facilitar, entorpece seriamente 
                la consecuci&oacute;n de los grandes objetivos de desarrollo de 
                la comunidad internacional. Adem&aacute;s, un incremento excesivo 
                del gasto militar corre el riesgo de acelerar la carrera de armamentos, 
                que provoca bolsas de subdesarrollo y de desesperaci&oacute;n, 
                transform&aacute;ndose as&iacute;, parad&oacute;jicamente, en 
                factor de inestabilidad, tensi&oacute;n y conflictos. Como afirm&oacute; 
                sabiamente mi venerado Predecesor Pablo VI, &laquo; el desarrollo 
                es el nuevo nombre de la paz &raquo;. Por tanto, los Estados est&aacute;n 
                llamados a una seria reflexi&oacute;n sobre los motivos m&aacute;s 
                profundos de los conflictos, a menudo avivados por la injusticia, 
                y a afrontarlos con una valiente autocr&iacute;tica. Si se alcanzara 
                una mejora de las relaciones, ser&iacute;a posible reducir los 
                gastos en armamentos. Los recursos ahorrados se podr&iacute;an 
                destinar a proyectos de desarrollo de las personas y de los pueblos 
                m&aacute;s pobres y necesitados: los esfuerzos prodigados en este 
                sentido son un compromiso por la paz dentro de la familia humana.<br>
                <br>
                <strong>7.</strong> Un quinto aspecto de la lucha contra la pobreza 
                material se refiere a la actual crisis alimentar&iacute;a, que 
                pone en peligro la satisfacci&oacute;n de las necesidades b&aacute;sicas. 
                Esta crisis se caracteriza no tanto por la insuficiencia de alimentos, 
                sino por las dificultades para obtenerlos y por fen&oacute;menos 
                especulativos y, por tanto, por la falta de un entramado de instituciones 
                pol&iacute;ticas y econ&oacute;micas capaces de afrontar las necesidades 
                y emergencias. La malnutrici&oacute;n puede provocar tambi&eacute;n 
                graves da&ntilde;os psicof&iacute;sicos a la poblaci&oacute;n, 
                privando a las personas de la energ&iacute;a necesaria para salir, 
                sin una ayuda especial, de su estado de pobreza. Esto contribuye 
                a ampliar la magnitud de las desigualdades, provocando reacciones 
                que pueden llegar a ser violentas. Todos los datos sobre el crecimiento 
                de la pobreza relativa en los &uacute;ltimos decenios indican 
                un aumento de la diferencia entre ricos y pobres. Sin duda, las 
                causas principales de este fen&oacute;meno son, por una parte, 
                el cambio tecnol&oacute;gico, cuyos beneficios se concentran en 
                el nivel m&aacute;s alto de la distribuci&oacute;n de la renta 
                y, por otra, la evoluci&oacute;n de los precios de los productos 
                industriales, que aumentan mucho m&aacute;s r&aacute;pidamente 
                que los precios de los productos agr&iacute;colas y de las materias 
                primas que poseen los pa&iacute;ses m&aacute;s pobres. Resulta 
                as&iacute; que la mayor parte de la poblaci&oacute;n de los pa&iacute;ses 
                m&aacute;s pobres sufre una doble marginaci&oacute;n, beneficios 
                m&aacute;s bajos y precios m&aacute;s altos.<br>
                <em><strong><br>
                Lucha contra la pobreza y solidaridad global</strong></em><br>
                <strong>8.</strong> Una de las v&iacute;as maestras para construir 
                la paz es una globalizaci&oacute;n que tienda a los intereses 
                de la gran familia humana. Sin embargo, para guiar la globalizaci&oacute;n 
                se necesita una fuerte solidaridad global, tanto entre pa&iacute;ses 
                ricos y pa&iacute;ses pobres, como dentro de cada pa&iacute;s, 
                aunque sea rico. Es preciso un &laquo; c&oacute;digo &eacute;tico 
                com&uacute;n &raquo;, cuyas normas no sean s&oacute;lo fruto de 
                acuerdos, sino que est&eacute;n arraigadas en la ley natural inscrita 
                por el Creador en la conciencia de todo ser humano (cf. Rm 2,14-15). 
                Cada uno de nosotros &iquest;no siente acaso en lo rec&oacute;ndito 
                de su conciencia la llamada a dar su propia contribuci&oacute;n 
                al bien com&uacute;n y a la paz social? La globalizaci&oacute;n 
                abate ciertas barreras, pero esto no significa que no se puedan 
                construir otras nuevas; acerca los pueblos, pero la proximidad 
                en el espacio y en el tiempo no crea de suyo las condiciones para 
                una comuni&oacute;n verdadera y una aut&eacute;ntica paz. La marginaci&oacute;n 
                de los pobres del planeta s&oacute;lo puede encontrar instrumentos 
                v&aacute;lidos de emancipaci&oacute;n en la globalizaci&oacute;n 
                si todo hombre se siente personalmente herido por las injusticias 
                que hay en el mundo y por las violaciones de los derechos humanos 
                vinculadas a ellas. La Iglesia, que es &laquo; signo e instrumento 
                de la &iacute;ntima uni&oacute;n con Dios y de la unidad de todo 
                el g&eacute;nero humano &raquo;, continuar&aacute; ofreciendo 
                su aportaci&oacute;n para que se superen las injusticias e incomprensiones, 
                y se llegue a construir un mundo m&aacute;s pac&iacute;fico y 
                solidario.<br>
                <br>
                <strong>9.</strong> En el campo del comercio internacional y de 
                las transacciones financieras, se est&aacute;n produciendo procesos 
                que permiten integrar positivamente las econom&iacute;as, contribuyendo 
                a la mejora de las condiciones generales; pero existen tambi&eacute;n 
                procesos en sentido opuesto, que dividen y marginan a los pueblos, 
                creando peligrosas premisas para conflictos y guerras. En los 
                decenios sucesivos a la Segunda Guerra Mundial, el comercio internacional 
                de bienes y servicios ha crecido con extraordinaria rapidez, con 
                un dinamismo sin precedentes en la historia. Gran parte del comercio 
                mundial se ha centrado en los pa&iacute;ses de antigua industrializaci&oacute;n, 
                a los que se han a&ntilde;adido de modo significativo muchos pa&iacute;ses 
                emergentes, que han adquirido una cierta relevancia. Sin embargo, 
                hay otros pa&iacute;ses de renta baja que siguen estando gravemente 
                marginados respecto a los flujos comerciales. Su crecimiento se 
                ha resentido por la r&aacute;pida disminuci&oacute;n de los precios 
                de las materias primas registrada en las &uacute;ltimas d&eacute;cadas, 
                que constituyen la casi totalidad de sus exportaciones. En estos 
                pa&iacute;ses, la mayor&iacute;a africanos, la dependencia de 
                las exportaciones de las materias primas sigue siendo un fuerte 
                factor de riesgo. Quisiera renovar un llamamiento para que todos 
                los pa&iacute;ses tengan las mismas posibilidades de acceso al 
                mercado mundial, evitando exclusiones y marginaciones<br>
                <br>
                <strong>10.</strong> Se puede hacer una reflexi&oacute;n parecida 
                sobre las finanzas, que ata&ntilde;e a uno de los aspectos principales 
                del fen&oacute;meno de la globalizaci&oacute;n, gracias al desarrollo 
                de la electr&oacute;nica y a las pol&iacute;ticas de liberalizaci&oacute;n 
                de los flujos de dinero entre los diversos pa&iacute;ses. La funci&oacute;n 
                objetivamente m&aacute;s importante de las finanzas, el sostener 
                a largo plazo la posibilidad de inversiones y, por tanto, el desarrollo, 
                se manifiesta hoy muy fr&aacute;gil: se resiente de los efectos 
                negativos de un sistema de intercambios financieros &#8211;en 
                el plano nacional y global&#8211; basado en una l&oacute;gica 
                a muy corto plazo, que busca el incremento del valor de las actividades 
                financieras y se concentra en la gesti&oacute;n t&eacute;cnica 
                de las diversas formas de riesgo. La reciente crisis demuestra 
                tambi&eacute;n que la actividad financiera est&aacute; guiada 
                a veces por criterios meramente autorefenciales, sin consideraci&oacute;n 
                del bien com&uacute;n a largo plazo. La reducci&oacute;n de los 
                objetivos de los operadores financieros globales a un brev&iacute;simo 
                plazo de tiempo reduce la capacidad de las finanzas para desempe&ntilde;ar 
                su funci&oacute;n de puente entre el presente y el futuro, con 
                vistas a sostener la creaci&oacute;n de nuevas oportunidades de 
                producci&oacute;n y de trabajo a largo plazo. Una finanza restringida 
                al corto o cort&iacute;simo plazo llega a ser peligrosa para todos, 
                tambi&eacute;n para quien logra beneficiarse de ella durante las 
                fases de euforia financiera.<br>
                <br>
                <strong>11.</strong> De todo esto se desprende que la lucha contra 
                la pobreza requiere una cooperaci&oacute;n tanto en el plano econ&oacute;mico 
                como en el jur&iacute;dico que permita a la comunidad internacional, 
                y en particular a los pa&iacute;ses pobres, descubrir y poner 
                en pr&aacute;ctica soluciones coordinadas para afrontar dichos 
                problemas, estableciendo un marco jur&iacute;dico eficaz para 
                la econom&iacute;a. Exige tambi&eacute;n incentivos para crear 
                instituciones eficientes y participativas, as&iacute; como ayudas 
                para luchar contra la criminalidad y promover una cultura de la 
                legalidad. Por otro lado, es innegable que las pol&iacute;ticas 
                marcadamente asistencialistas est&aacute;n en el origen de muchos 
                fracasos en la ayuda a los pa&iacute;ses pobres. Parece que, actualmente, 
                el verdadero proyecto a medio y largo plazo sea el invertir en 
                la formaci&oacute;n de las personas y en desarrollar de manera 
                integrada una cultura de la iniciativa. Si bien las actividades 
                econ&oacute;micas necesitan un contexto favorable para su desarrollo, 
                esto no significa que se deba distraer la atenci&oacute;n de los 
                problemas del beneficio. Aunque se haya subrayado oportunamente 
                que el aumento de la renta per capita no puede ser el fin absoluto 
                de la acci&oacute;n pol&iacute;tico-econ&oacute;mica, no se ha 
                de olvidar, sin embargo, que &eacute;sta representa un instrumento 
                importante para alcanzar el objetivo de la lucha contra el hambre 
                y la pobreza absoluta. Desde este punto de vista, no hay que hacerse 
                ilusiones pensando que una pol&iacute;tica de pura redistribuci&oacute;n 
                de la riqueza existente resuelva el problema de manera definitiva. 
                En efecto, el valor de la riqueza en una econom&iacute;a moderna 
                depende de manera determinante de la capacidad de crear r&eacute;dito 
                presente y futuro. Por eso, la creaci&oacute;n de valor resulta 
                un v&iacute;nculo ineludible, que se debe tener cuenta si se quiere 
                luchar de modo eficaz y duradero contra la pobreza material.<br>
                <br>
                <strong>12.</strong> Finalmente, situar a los pobres en el primer 
                puesto comporta que se les d&eacute; un espacio adecuado para 
                una correcta l&oacute;gica econ&oacute;mica por parte de los agentes 
                del mercado internacional, una correcta l&oacute;gica pol&iacute;tica 
                por parte de los responsables institucionales y una correcta l&oacute;gica 
                participativa capaz de valorizar la sociedad civil local e internacional. 
                Los organismos internacionales mismos reconocen hoy la val&iacute;a 
                y la ventaja de las iniciativas econ&oacute;micas de la sociedad 
                civil o de las administraciones locales para promover la emancipaci&oacute;n 
                y la inclusi&oacute;n en la sociedad de las capas de poblaci&oacute;n 
                que a menudo se encuentran por debajo del umbral de la pobreza 
                extrema y a las que, al mismo tiempo, dif&iacute;cilmente pueden 
                llegar las ayudas oficiales. La historia del desarrollo econ&oacute;mico 
                del siglo XX ense&ntilde;a c&oacute;mo buenas pol&iacute;ticas 
                de desarrollo se han confiado a la responsabilidad de los hombres 
                y a la creaci&oacute;n de sinergias positivas entre mercados, 
                sociedad civil y Estados. En particular, la sociedad civil asume 
                un papel crucial en el proceso de desarrollo, ya que el desarrollo 
                es esencialmente un fen&oacute;meno cultural y la cultura nace 
                y se desarrolla en el &aacute;mbito de la sociedad civil.<br>
                <br>
                <strong>13.</strong> Como ya afirm&oacute; mi venerado Predecesor 
                Juan Pablo II, la globalizaci&oacute;n &laquo; se presenta con 
                una marcada nota de ambivalencia &raquo; y, por tanto, ha de ser 
                regida con prudente sabidur&iacute;a. De esta sabidur&iacute;a, 
                forma parte el tener en cuenta en primer lugar las exigencias 
                de los pobres de la tierra, superando el esc&aacute;ndalo de la 
                desproporci&oacute;n existente entre los problemas de la pobreza 
                y las medidas que los hombres adoptan para afrontarlos. La desproporci&oacute;n 
                es de orden cultural y pol&iacute;tico, as&iacute; como espiritual 
                y moral. En efecto, se limita a menudo a las causas superficiales 
                e instrumentales de la pobreza, sin referirse a las que est&aacute;n 
                en el coraz&oacute;n humano, como la avidez y la estrechez de 
                miras. Los problemas del desarrollo, de las ayudas y de la cooperaci&oacute;n 
                internacional se afrontan a veces como meras cuestiones t&eacute;cnicas, 
                que se agotan en establecer estructuras, poner a punto acuerdos 
                sobre precios y cuotas, en asignar subvenciones an&oacute;nimas, 
                sin que las personas se involucren verdaderamente. En cambio, 
                la lucha contra la pobreza necesita hombres mujeres que vivan 
                en profundidad la fraternidad y sean capaces de acompa&ntilde;ar 
                a las personas, familias y comunidades en el camino de un aut&eacute;ntico 
                desarrollo humano.<br>
                <br>
                <em><strong>Conclusi&oacute;n</strong></em><br>
                <strong>14.</strong> En la Enc&iacute;clica Centesimus annus, 
                Juan Pablo II advirti&oacute; sobre la necesidad de &laquo; abandonar 
                una mentalidad que considera a los pobres &#8211;personas y pueblos&#8211; 
                como un fardo o como molestos e importunos, &aacute;vidos de consumir 
                lo que los otros han producido &raquo;. &laquo; Los pobres &#8211;escribe&#8211; 
                exigen el derecho de participar y gozar de los bienes materiales 
                y de hacer fructificar su capacidad de trabajo, creando as&iacute; 
                un mundo m&aacute;s justo y m&aacute;s pr&oacute;spero para todos 
                &raquo;. En el mundo global actual, aparece con mayor claridad 
                que solamente se construye la paz si se asegura la posibilidad 
                de un crecimiento razonable. En efecto, las tergiversaciones de 
                los sistemas injustos antes o despu&eacute;s pasan factura a todos. 
                Por tanto, &uacute;nicamente la necedad puede inducir a construir 
                una casa dorada, pero rodeada del desierto o la degradaci&oacute;n. 
                Por s&iacute; sola, la globalizaci&oacute;n es incapaz de construir 
                la paz, m&aacute;s a&uacute;n, genera en muchos casos divisiones 
                y conflictos. La globalizaci&oacute;n pone de manifiesto m&aacute;s 
                bien una necesidad: la de estar orientada hacia un objetivo de 
                profunda solidaridad, que tienda al bien de todos y cada uno. 
                En este sentido, hay que verla como una ocasi&oacute;n propicia 
                para realizar algo importante en la lucha contra la pobreza y 
                para poner a disposici&oacute;n de la justicia y la paz recursos 
                hasta ahora impensables.<br>
                <br>
                <strong>15.</strong> La Doctrina Social de la Iglesia se ha interesado 
                siempre por los pobres. En tiempos de la Enc&iacute;clica Rerum 
                novarum, &eacute;stos eran sobre todo los obreros de la nueva 
                sociedad industrial; en el magisterio social de P&iacute;o XI, 
                P&iacute;o XII, Juan XXIII, Pablo VI y Juan Pablo II se han detectado 
                nuevas pobrezas a medida que el horizonte de la cuesti&oacute;n 
                social se ampliaba, hasta adquirir dimensiones mundiales. Esta 
                ampliaci&oacute;n de la cuesti&oacute;n social hacia la globalidad 
                hay que considerarla no s&oacute;lo en el sentido de una extensi&oacute;n 
                cuantitativa, sino tambi&eacute;n como una profundizaci&oacute;n 
                cualitativa en el hombre y en las necesidades de la familia humana. 
                Por eso la Iglesia, a la vez que sigue con atenci&oacute;n los 
                actuales fen&oacute;menos de la globalizaci&oacute;n y su incidencia 
                en las pobrezas humanas, se&ntilde;ala nuevos aspectos de la cuesti&oacute;n 
                social, no s&oacute;lo en extensi&oacute;n, sino tambi&eacute;n 
                en profundidad, en cuanto conciernen a la identidad del hombre 
                y su relaci&oacute;n con Dios. Son principios de la doctrina social 
                que tienden a clarificar las relaciones entre pobreza y globalizaci&oacute;n, 
                y a orientar la acci&oacute;n hacia la construcci&oacute;n de 
                la paz. Entre estos principios conviene recordar aqu&iacute;, 
                de modo particular, el &laquo; amor preferencial por los pobres 
                &raquo;, a la luz del primado de la caridad, atestiguado por toda 
                la tradici&oacute;n cristiana, comenzando por la de la Iglesia 
                primitiva (cf. Hch 4,32-36; 1 Co 16,1; 2 Co 8-9; Ga 2,10).<br>
                <br>
                &laquo; Que se ci&ntilde;a cada cual a la parte que le corresponde 
                &raquo;, escrib&iacute;a Le&oacute;n XIII en 1891, a&ntilde;adiendo: 
                &laquo; Por lo que respecta a la Iglesia, nunca ni bajo ning&uacute;n 
                aspecto regatear&aacute; su esfuerzo &raquo;. Esta convicci&oacute;n 
                acompa&ntilde;a tambi&eacute;n hoy el quehacer de la Iglesia para 
                con los pobres, en los cuales contempla a Cristo, sintiendo c&oacute;mo 
                resuena en su coraz&oacute;n el mandato del Pr&iacute;ncipe de 
                la paz a los Ap&oacute;stoles: &laquo; Vos date illis manducare 
                &#8211; dadles vosotros de comer &raquo; (Lc 9,13). As&iacute; 
                pues, fiel a esta exhortaci&oacute;n de su Se&ntilde;or, la comunidad 
                cristiana no dejar&aacute; de asegurar a toda la familia humana 
                su apoyo a las iniciativas de una solidaridad creativa, no s&oacute;lo 
                para distribuir lo superfluo, sino cambiando &laquo; sobre todo 
                los estilos de vida, los modelos de producci&oacute;n y de consumo, 
                las estructuras consolidadas de poder que rigen hoy la sociedad 
                &raquo;. Por consiguiente, dirijo al comienzo de un a&ntilde;o 
                nuevo una calurosa invitaci&oacute;n a cada disc&iacute;pulo de 
                Cristo, as&iacute; como a toda persona de buena voluntad, para 
                que ensanche su coraz&oacute;n hacia las necesidades de los pobres, 
                haciendo cuanto le sea concretamente posible para salir a su encuentro. 
                En efecto, sigue siendo incontestablemente verdadero el axioma 
                seg&uacute;n el cual &laquo; combatir la pobreza es construir 
                la paz &raquo;.<br>
                <br>
                <em><strong>Vaticano, 8 de diciembre de 2008</strong></em><br>
                <br>
                </font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="#top"><font size="1">^^^ 
                AL INICIO ^^^</font></a></strong><br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a>&lt;&lt;&lt;<a href="catequesis.htm"> VOLVER A FORMACI&Oacute;N 
                PERMANENTE</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
