<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Documentos eclesiales sobre educaci&oacute;n</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="20174" valign="top"></td>
    <td width="771" height="20174" valign="top"><table width="100%" height="12441" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educativa-2.htm"> 
                VOLVER A<br>
                DOCUMENTOS ECLESIALES SOBRE EDUCACI&Oacute;N</a><br>
                <a name="top"></a> </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles/educativa-2-1.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="12322" colspan="2"><blockquote> 
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="top"></a></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u> 
                <font size="3">1&ordf; Secci&oacute;n</font></u><font size="3"><u>: 
                &quot;VATICANO&quot;</u></font></font></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><font size="3">(PARTE 
                II)</font></font></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><font size="3">&gt;&gt;&gt;&gt; 
                <a href="educativa-2-1.htm">VOLVER A PARTE I</a></font><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#11">CARTA DE JUAN PABLO II A LOS UNIVERSITARIOS</a> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#12">DISCURSO DE BENEDICTO XVI A ESTUDIANTES UNIVERSITARIOS 
                </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#13">DISCURSO DE BENEDICTO XVI A LA CONGREGACI&Oacute;N 
                PARA <br>
                LA EDUCACI&Oacute;N CAT&Oacute;LICA</a> </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#14">DISCURSO DE BENEDICTO XVI A LA UNIVERSIDAD CAT&Oacute;LICA 
                </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#15">DISCURSO DE BENEDICTO XVI A LOS PROFESORES Y ESTUDIANTES 
                <br>
                DE UNIVERSIDADES CAT&Oacute;LICAS </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#16">DISCURSO DE BENEDICTO XVI A PROFESORES DE RELIGI&Oacute;N 
                </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#17">DISCURSO DE BENEDICTO XVI A LOS PROFESORES<br>
                Y ALUMNOS UNIVERSITARIOS </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#18">MENSAJE DE BENEDICTO XVI SOBRE LA TAREA URGENTE 
                DE LA EDUCACI&Oacute;N </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#19">MENSAJE DE JUAN PABLO II CON OCASI&Oacute;N DE LA 
                JORNADA INTERNACIONAL DE ALFABETIZACI&Oacute;N DE 1979 </a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#20">SALUDO DE BENEDICTO XVI A LOS PROFESORES, RELIGIOSOS 
                Y ALUMNOS </a> </strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"></font></strong></font><font size="1"> 
                </font></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/adecouvrir.gif" width="380" height="15"></font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="11" id="11"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>CARTA DE JUAN PABLO II A LOS UNIVERSITARIOS </u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Selecci&oacute;n 
                del texto citado) </strong></font></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/fotos-educativa-2-1/8.jpg" width="151" height="225" align="left">1.</strong> 
                Ante todo, quiero explicarles c&oacute;mo veo personalmente el 
                significado de los estudios universitarios desde el punto de vista 
                del hombre joven. Su importancia no se limita &uacute;nicamente 
                al campo de la cultura, o sea a la adquisici&oacute;n de un c&uacute;mulo 
                de saber necesario para ser capaces de desarrollar una determinada 
                funci&oacute;n social. En la base de los estudios acad&eacute;micos 
                hay algo m&aacute;s profundo, se trata de la relaci&oacute;n creativa 
                de la verdad. Toda la realidad ha sido confiada como tarea al 
                entendimiento y a la capacidad cognoscitiva del hombre en la perspectiva 
                de la verdad, la cual debe ser buscada y examinada hasta que aparezca 
                en toda su complejidad y simplicidad de conjunto. Pues bien, esta 
                relaci&oacute;n creativa de la verdad en un sector elegido del 
                conocimiento y de la ciencia constituye propiamente la substancia 
                de los estudios a nivel universitario. El resultado de estos estudios 
                debe conllevar no solo una determinada cuantidad de conocimientos 
                adquiridos en el transcurso de la especializaci&oacute;n, sino 
                adem&aacute;s una peculiar madurez espiritual que se presenta 
                como la responsabilidad por la verdad : por la verdad en el pensamiento 
                y en la acci&oacute;n. Tal responsabilidad caracteriza a un hombre 
                espiritualmente maduro. En este camino, el proceso del conocimiento 
                llega a ser al mismo tiempo proceso de educaci&oacute;n de la 
                propia humanidad que fructifica con el ejercicio responsable de 
                la libertad humana. Cristo ha dicho: &laquo;conocer&aacute;n la. 
                verdad, y la verdad los har&aacute; libres&raquo; (Jn, 8, 32), 
                indicando as&iacute; la maduraci&oacute;n conjunta del conocimiento 
                y de la libertad en el hombre. En resumen, el valor de la verdad 
                humana se mide por el modo en el que el hombre hace uso del don 
                de la libertad, de la libre voluntad; por la suma del bien en 
                que consigue empe&ntilde;ar su voluntad y finalmente por su capacidad 
                de darse al pr&oacute;jimo, a la sociedad y a la humanidad.<br>
                <br>
                <strong> 2.</strong> Intuyo que ustedes sienten muy profundamente 
                el mal que grava sobre la vida social de las naciones de las que 
                son hijos e hijas. Les preocupa la necesidad de cambio, la necesidad 
                de construir un mundo mejor, m&aacute;s justo y a la vez m&aacute;s 
                digno del hombre. En este tema sus deseos coinciden con la mentalidad 
                que se ha ido acentuando progresivamente a trav&eacute;s de la 
                ense&ntilde;anza y del apostolado de la Iglesia contempor&aacute;nea, 
                El Concilio Vaticano II frecuentemente da respuesta a esta aspiraci&oacute;n 
                para hacer la vida sobre la tierra m&aacute;s humana, m&aacute;s 
                digna del hombre. Esta tendencia cristiana en el fondo y a la 
                vez humana tiene car&aacute;cter universal: se refiere a cada 
                hombre y consecuentemente a todos los hombres. No puede llevar 
                a restricciones, instrumentalizaciones, falsificaciones, discriminaciones 
                de cualquier clase. <br>
                <br>
                Debe llevar consigo la plena verdad sobre el hombre y debe conducir 
                a la plena realizaci&oacute;n de los derechos humanos. Para que 
                esta noble aspiraci&oacute;n que late en el coraz&oacute;n joven 
                y en la voluntad pueda llegar a una realizaci&oacute;n correcta 
                es necesario ver al hombre en toda su dimensi&oacute;n humana. 
                No debe reducirse el hombre a la esfera de sus necesidades meramente 
                materiales. No puede ni debe medirse el progreso s&oacute;lo con 
                categor&iacute;as econ&oacute;micas. La dimensi&oacute;n espiritual 
                del ser humano debe encontrar su lugar exacto. El hombre es &eacute;l 
                mismo a trav&eacute;s de la madurez de su esp&iacute;ritu, de 
                su conciencia, de su relaci&oacute;n con Dios y con el pr&oacute;jimo. 
                No existir&aacute; un mundo mejor, y un orden mejor de la vida 
                social, si antes no se da preferencia a los valores del esp&iacute;ritu 
                humano. Recuerden bien esto ustedes que justamente anhelan cambios 
                que comporten una sociedad mejor y m&aacute;s justa; ustedes, 
                j&oacute;venes, que justamente condenan toda clase de mal, de 
                discriminaci&oacute;n, de violencia, de torturas reservadas a 
                los hombres. Recuerden que el orden que desean es un orden moral 
                y no lo alcanzar&aacute;n en modo alguno, si no dan la precedencia 
                a todo lo que constituye la fuerza del esp&iacute;ritu humano: 
                justicia, amor y amistad.<br>
                <br>
                <strong> 3.</strong> La Universidad es, en todo pa&iacute;s y 
                sociedad, la escuela y el ambiente de formaci&oacute;n de la propia 
                cultura. Se encamina a esto el trabajo de investigaci&oacute;n 
                y de creatividad de los cient&iacute;ficos y de los profesores 
                que transmiten el resultado de sus investigaciones a las generaciones 
                j&oacute;venes de estudiantes. La cultura crea un perfil espiritual 
                en la sociedad: un particular fundamento de su identidad constituye 
                la herencia con la que vienen educadas siempre las nuevas generaciones. 
                Deseo referirme ahora con especial atenci&oacute;n y gratitud 
                al trabajo cient&iacute;fico de cada Universidad, de cada investigador 
                y de cada profesor. Juntamente, con esta dignidad caracter&iacute;stica 
                de ellos, se une la gran responsabilidad hacia esta juventud que 
                entrega su coraz&oacute;n e inteligencia, para as&iacute; poder 
                absorber los bienes del conocimiento y de la cultura. Una de las 
                primeras tareas que se ponen a la vista de las personas cultas 
                es la difusi&oacute;n de la cultura en sus m&uacute;ltiples matices. 
                El acceso universal a los bienes de la cultura es la finalidad 
                que debe perseguir toda sociedad y la humanidad entera. El retorno 
                de la mente y del coraz&oacute;n a estos bienes es la condici&oacute;n 
                y el examen del aut&eacute;ntico progreso humano. De &eacute;l, 
                en gran medida, depende la victoria de la paz y de la justicia 
                en la vida de las naciones y de cada continente.<br>
                <br>
                &iexcl;Esfu&eacute;rcense en este terreno! &iexcl;Eleven el nivel 
                de la instrucci&oacute;n p&uacute;blica y de la cultura de sus 
                connacionales ! &iexcl;Superen el analfabetismo! &iexcl;Sirvan 
                a la gran causa de la humanidad de manera cada vez m&aacute;s 
                consciente, sin olvidar la causa del cristianismo de modo que 
                cada d&iacute;a sea m&aacute;s responsable.<br>
                <br>
                <strong> 4.</strong> Les escribo, porque los veo a&uacute;n reunidos 
                alrededor de la Bas&iacute;lica de la Virgen de Guadalupe en n&uacute;mero 
                de unos 80.000. Todos ustedes, hijos e hijas de M&eacute;xico 
                y Latinoam&eacute;rica, cualquiera que sea su ambiente de origen 
                y la Universidad de pertenencia, &uacute;nanse a la Madre que 
                la Iglesia venera bajo la advocaci&oacute;n de &laquo;Sede de 
                la Sabidur&iacute;a &raquo;. La Sabidur&iacute;a es fuente tanto 
                de una humanidad social y madura como del Cristianismo. Perm&iacute;tanme 
                que una vez m&aacute;s me dirija a la &laquo;Sede de la Sabidur&iacute;a&raquo; 
                confi&aacute;ndole la reuni&oacute;n de todos los ambientes universitarios 
                del continente latinoamericano: profesores y estudiantes. A Ella 
                encomiendo especialmente sus problemas, sin intentar un an&aacute;lisis 
                exhaustivo. Son problemas importantes, fundamentales. Esta es 
                la problem&aacute;tica que debe estar presente en nuestro coraz&oacute;n..<br>
                <br>
                Me encomiendo especialmente a la que decimos constantemente &laquo;bendito 
                es el fruto de tu vientre, Jes&uacute;s&raquo; en una oraci&oacute;n 
                por la feliz fructificaci&oacute;n de estos deseos en sus corazones.<br>
                <br>
                <strong>Los bendigo de todo coraz&oacute;n. Vaticano, 15 de febrero 
                de 1979<br>
                IOANNES PAULUS PP. II</strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="12" id="12"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>DISCURSO DE BENEDICTO XVI A ESTUDIANTES UNIVERSITARIOS </u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">11 
                de julio de 2009<br>
                <br>
                (Selecci&oacute;n de textos)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/9.jpg" width="139" height="118" align="left"> 
                Se&ntilde;or cardenal; venerados hermanos en el episcopado y en 
                el sacerdocio; queridos hermanos y hermanas: Gracias de coraz&oacute;n 
                por vuestra visita, con ocasi&oacute;n del Encuentro de estudiantes 
                universitarios. A cada uno de los presentes doy mi m&aacute;s 
                cordial bienvenida. Y dirijo mi saludo sobre todo a ustedes, queridos 
                j&oacute;venes: &iexcl;Bienvenidos a la casa de Pedro! Sean siempre 
                conscientes de sus potencialidades y, al mismo tiempo, de sus 
                responsabilidades. <br>
                <br>
                &iquest;Qu&eacute; espera la Iglesia de ustedes? El tema mismo 
                sobre el que est&aacute;n reflexionando sugiere la respuesta oportuna: 
                &quot;Nuevos disc&iacute;pulos de Ema&uacute;s. Como cristianos 
                en la Universidad&quot;. Se re&uacute;nen ahora para ofrecer a 
                las Conferencias episcopales su disponibilidad para proseguir 
                en el camino de elaboraci&oacute;n cultural que san Benito intuy&oacute; 
                necesario para la maduraci&oacute;n humana y cristiana de los 
                pueblos de Europa. Esto puede realizarse si ustedes, como los 
                disc&iacute;pulos de Ema&uacute;s, se encuentran con el Se&ntilde;or 
                resucitado en la experiencia eclesial concreta y, de modo particular, 
                en la celebraci&oacute;n eucar&iacute;stica. &quot;En cada misa 
                &#8212;record&eacute; a sus coet&aacute;neos hace un a&ntilde;o 
                durante la Jornada mundial de la juventud en Sydney&#8212; desciende 
                nuevamente el Esp&iacute;ritu Santo, invocado en la plegaria solemne 
                de la Iglesia, no s&oacute;lo para transformar nuestros dones 
                del pan y del vino en el Cuerpo y la Sangre del Se&ntilde;or, 
                sino tambi&eacute;n para transformar nuestra vida, para hacer 
                de nosotros, con su fuerza, &quot;un solo cuerpo y un solo esp&iacute;ritu 
                en Cristo&quot; (Homil&iacute;a en la misa de clausura, 20 de 
                julio de 2008: L'Osservatore Romano, edici&oacute;n en lengua 
                espa&ntilde;ola, 25 de julio de 2008, p.12). <br>
                <br>
                Su compromiso misionero en el &aacute;mbito universitario consiste, 
                por tanto, en testimoniar el encuentro personal que han tenido 
                con Jesucristo, Verdad que ilumina el camino de todo hombre. Del 
                encuentro con &eacute;l es de donde brota la &quot;novedad del 
                coraz&oacute;n&quot; capaz de dar una nueva orientaci&oacute;n 
                a la existencia personal; y s&oacute;lo as&iacute; se convierte 
                en fermento y levadura de una sociedad vivificada por el amor 
                evang&eacute;lico. <br>
                <br>
                Como es f&aacute;cil comprender, tambi&eacute;n la acci&oacute;n 
                pastoral universitaria debe expresarse entonces en todo su valor 
                teol&oacute;gico y espiritual, ayudando a los j&oacute;venes a 
                que la comuni&oacute;n con Cristo los lleve a percibir el misterio 
                m&aacute;s profundo del hombre y de la historia. Y precisamente 
                por su espec&iacute;fica acci&oacute;n evangelizadora, las comunidades 
                eclesiales comprometidas en esa acci&oacute;n misionera, como 
                por ejemplo las capellan&iacute;as universitarias, pueden ser 
                el lugar de la formaci&oacute;n de creyentes maduros, hombres 
                y mujeres conscientes de ser amados por Dios y estar llamados, 
                en Cristo, a convertirse en animadores de la pastoral universitaria. 
                <br>
                <br>
                En la Universidad la presencia cristiana es cada vez m&aacute;s 
                exigente y al mismo tiempo fascinante, porque la fe est&aacute; 
                llamada, como en los siglos pasados, a prestar su servicio insustituible 
                al conocimiento, que en la sociedad contempor&aacute;nea es el 
                verdadero motor del desarrollo. Del conocimiento, enriquecido 
                con la aportaci&oacute;n de la fe, depende la capacidad de un 
                pueblo de saber mirar al futuro con esperanza, superando las tentaciones 
                de una visi&oacute;n puramente materialista de nuestra esencia 
                y de la historia. <br>
                <br>
                Queridos j&oacute;venes, ustedes son el futuro. Inmersos en estos 
                a&ntilde;os de estudio en el mundo del conocimiento, est&aacute;n 
                llamados a invertir sus mejores recursos, no s&oacute;lo intelectuales, 
                para consolidar su personalidad y para contribuir al bien com&uacute;n. 
                Trabajar por el desarrollo del conocimiento es la vocaci&oacute;n 
                espec&iacute;fica de la Universidad, y requiere cualidades morales 
                y espirituales cada vez m&aacute;s elevadas frente a la vastedad 
                y la complejidad del saber que la humanidad tiene a su disposici&oacute;n. 
                La nueva s&iacute;ntesis cultural, que en este tiempo se est&aacute; 
                elaborando en Europa y en el mundo globalizado, necesita la aportaci&oacute;n 
                de intelectuales capaces de volver a proponer en las aulas acad&eacute;micas 
                el mensaje sobre Dios, o mejor, de hacer que renazca el deseo 
                del hombre de buscar a Dios al que me he referido en otras ocasiones. 
                <br>
                <br>
                A la vez que doy las gracias a todos los que trabajan en el campo 
                de la pastoral universitaria, bajo la gu&iacute;a de los organismos 
                del Consejo de Conferencias episcopales, espero que prosiga el 
                fruct&iacute;fero camino emprendido desde hace algunos a&ntilde;os 
                y por el que expreso mi m&aacute;s vivo aprecio y aliento. Estoy 
                seguro de que el encuentro de estos d&iacute;as podr&aacute; indicar 
                ulteriores etapas por recorrer hacia una planificaci&oacute;n 
                m&aacute;s org&aacute;nica, que favorezca la participaci&oacute;n 
                y la comuni&oacute;n entre las diversas experiencias que ya est&aacute;n 
                en marcha en muchos pa&iacute;ses. Ustedes, queridos j&oacute;venes, 
                contribuyan, juntamente con sus profesores, a crear laboratorios 
                de la fe y de la cultura, compartiendo el esfuerzo del estudio 
                y de la investigaci&oacute;n con todos los amigos que encuentren 
                en la Universidad. <br>
                <br>
                Amen sus universidades, que son gimnasios de virtud y de servicio. 
                La Iglesia conf&iacute;a mucho en el generoso compromiso apost&oacute;lico 
                de todos ustedes, consciente de los desaf&iacute;os y de las dificultades, 
                pero tambi&eacute;n de las grandes potencialidades de la acci&oacute;n 
                pastoral en el &aacute;mbito universitario. Por mi parte, les 
                aseguro el apoyo de la oraci&oacute;n, y s&eacute; que puedo contar 
                con su entusiasmo, con su testimonio y sobre todo con su amistad, 
                que hoy me han manifestado y que les agradezco de coraz&oacute;n. 
                <br>
                <br>
                Que san Benito, patrono de Europa y mi patrono personal en el 
                pontificado, y sobre todo la Virgen Mar&iacute;a, a quien invocan 
                como Sede de la Sabidur&iacute;a, los acompa&ntilde;en y gu&iacute;en 
                sus pasos. A todos imparto mi bendici&oacute;n.<strong><strong><em> 
                </em></strong></strong></font></font></font></p>
              <p align="left"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="13" id="13"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>DISCURSO DE BENEDICTO XVI A LA CONGREGACI&Oacute;N PARA LA 
                EDUCACI&Oacute;N CAT&Oacute;LICA</u> </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">21 
                de enero de 2008<br>
                <br>
                (Selecci&oacute;n de texto)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/10.jpg" width="161" height="149" align="left">Queridos 
                hermanos y hermanas: Gracias por esta visita, que realiz&aacute;is 
                con ocasi&oacute;n de la reuni&oacute;n plenaria de la Congregaci&oacute;n 
                para la educaci&oacute;n cat&oacute;lica. Saludo cordialmente 
                a cada uno. Desde siempre el sector de la educaci&oacute;n es 
                particularmente importante para la Iglesia, llamada a hacer suya 
                la solicitud de Cristo, que, como narra el evangelista, viendo 
                a la multitud &quot;sinti&oacute; compasi&oacute;n de ellos, pues 
                estaban como ovejas que no tienen pastor, y se puso a ense&ntilde;arles 
                muchas cosas&quot; (Mc 6, 34). La palabra griega que usa para 
                expresar esta actitud de &quot;compasi&oacute;n&quot; evoca las 
                entra&ntilde;as de misericordia y remite al amor profundo que 
                el Padre celestial siente por el hombre. <br>
                <br>
                <br>
                La Tradici&oacute;n ha visto en la ense&ntilde;anza y, m&aacute;s 
                generalmente, en la educaci&oacute;n, una manifestaci&oacute;n 
                concreta de la misericordia espiritual, que constituye una de 
                las primeras obras de amor que la Iglesia tiene la misi&oacute;n 
                de ofrecer a la humanidad. Y es muy oportuno que, en nuestro tiempo, 
                se reflexione sobre c&oacute;mo hacer actual y eficaz esta tarea 
                apost&oacute;lica de la comunidad eclesial, encomendada a las 
                universidades cat&oacute;licas y, de manera especial, a las facultades 
                eclesi&aacute;sticas. Por tanto, me congratulo con ustedes por 
                haber elegido para su plenaria un tema de tan gran inter&eacute;s, 
                y creo que es &uacute;til analizar atentamente los proyectos de 
                reforma que est&aacute; estudiando actualmente su dicasterio, 
                concernientes a las citadas universidades cat&oacute;licas y facultades 
                eclesi&aacute;sticas. <br>
                <br>
                En primer lugar, me refiero a la reforma de los estudios eclesi&aacute;sticos 
                de filosof&iacute;a, en la que se subrayar&aacute; la dimensi&oacute;n 
                metaf&iacute;sica y sapiencial de la filosof&iacute;a, como sugiri&oacute; 
                Juan Pablo II. De igual modo, es &uacute;til valorar la oportunidad 
                de una reforma de la &#8220;charta magna&#8221; de las facultades 
                eclesi&aacute;sticas y sirve como base para formular los criterios 
                de valoraci&oacute;n de la calidad de dichas instituciones. Las 
                disciplinas eclesi&aacute;sticas, sobre todo la teolog&iacute;a, 
                est&aacute;n sometidas hoy a nuevos interrogantes en un mundo 
                tentado, por una parte, por el racionalismo, que sigue una racionalidad 
                falsamente libre y desvinculada de toda referencia religiosa, 
                y, por otra, por los fundamentalismos, que falsifican la verdadera 
                esencia de la religi&oacute;n con su incitaci&oacute;n a la violencia 
                y al fanatismo. <br>
                <br>
                Tambi&eacute;n la escuela debe interrogarse sobre la misi&oacute;n 
                que debe llevar a cabo en el actual contexto social, marcado por 
                una evidente crisis educativa. La escuela cat&oacute;lica, que 
                tiene como misi&oacute;n primaria formar al alumno seg&uacute;n 
                una visi&oacute;n antropol&oacute;gica integral, aun estando abierta 
                a todos y respetando la identidad de cada uno, no puede menos 
                de proponer su propia perspectiva educativa, humana y cristiana. 
                Entonces se plantea un desaf&iacute;o nuevo, que la globalizaci&oacute;n 
                y el pluralismo creciente agudizan a&uacute;n m&aacute;s, es decir, 
                el encuentro de las religiones y las culturas en la b&uacute;squeda 
                com&uacute;n de la verdad. <br>
                <br>
                La aceptaci&oacute;n de la pluralidad cultural de los alumnos 
                y de los padres debe confrontarse necesariamente con dos exigencias: 
                por un lado, no excluir a nadie en nombre de su pertenencia cultural 
                o religiosa; por otro, una vez reconocida y aceptada esta diversidad 
                cultural y religiosa, no detenerse en la pura constataci&oacute;n. 
                En efecto, esto equivaldr&iacute;a a negar que las culturas se 
                han de respetar verdaderamente cuando se encuentran, porque todas 
                las culturas aut&eacute;nticas est&aacute;n orientadas a la verdad 
                del hombre y a su bien. Por eso, los hombres provenientes de diversas 
                culturas pueden hablarse, comprenderse por encima de las distancias 
                espaciales y temporales, porque en el coraz&oacute;n de cada persona 
                albergan las mismas grandes aspiraciones al bien, a la justicia, 
                a la verdad, a la vida y al amor. <br>
                <br>
                Otro tema de estudio por parte de la asamblea plenaria de ustedes 
                es la cuesti&oacute;n de la reforma de la &#8220;Ratio fundamentalis 
                institutionis sacerdotales&#8221; para los seminarios. El clima 
                actual de la sociedad, con la enorme influencia de los medios 
                de comunicaci&oacute;n social y la amplitud del fen&oacute;meno 
                de la globalizaci&oacute;n, ha cambiado profundamente. Por tanto, 
                parece necesario interrogarse sobre la oportunidad de la reforma, 
                que deber&aacute; subrayar la importancia de una correcta articulaci&oacute;n 
                de las diversas dimensiones de la formaci&oacute;n sacerdotal 
                desde la perspectiva de la Iglesia comuni&oacute;n, siguiendo 
                las indicaciones del concilio Vaticano II. Esto implica una s&oacute;lida 
                formaci&oacute;n en la fe de la Iglesia, una verdadera familiaridad 
                con la Palabra revelada, dada por Dios a su Iglesia. Adem&aacute;s, 
                la formaci&oacute;n de los futuros sacerdotes deber&aacute; ofrecer 
                orientaciones e indicaciones &uacute;tiles para dialogar con las 
                culturas contempor&aacute;neas. Por tanto, hay que reforzar y 
                sostener significativamente la formaci&oacute;n humana y cultural, 
                tambi&eacute;n con la ayuda de las ciencias modernas, ya que algunos 
                factores sociales desestabilizadores presentes hoy en el mundo 
                (por ejemplo, la situaci&oacute;n de tantas familias separadas, 
                la crisis educativa, una violencia generalizada, etc.) debilitan 
                a las nuevas generaciones. Al mismo tiempo, es necesaria una formaci&oacute;n 
                adecuada para la vida espiritual, que haga a las comunidades cristianas, 
                en particular a las parroquias, cada vez m&aacute;s conscientes 
                de su vocaci&oacute;n y capaces de responder de modo adecuado 
                a la demanda de espiritualidad que viene especialmente de los 
                j&oacute;venes. Esto requiere que no falten en la Iglesia ap&oacute;stoles 
                y evangelizadores cualificados y responsables. <br>
                <br>
                Queridos hermanos y hermanas, he recordado antes que la ense&ntilde;anza 
                es expresi&oacute;n de la caridad de Cristo y es la primera de 
                las obras de misericordia espiritual que la Iglesia est&aacute; 
                llamada a realizar. Quien entra en la sede de la Congregaci&oacute;n 
                para la educaci&oacute;n cat&oacute;lica es acogido por un icono 
                que muestra a Jes&uacute;s mientras lava los pies de sus disc&iacute;pulos 
                durante la &uacute;ltima Cena. Que Aquel que &quot;nos am&oacute; 
                hasta el extremo&quot; (Jn 13, 1) bendiga su trabajo al servicio 
                de la educaci&oacute;n y, con la fuerza de su Esp&iacute;ritu, 
                lo haga eficaz. Por mi parte, les doy las gracias por cuanto hacen 
                diariamente con competencia y entrega y, a la vez que les encomiendo 
                a la protecci&oacute;n materna de Mar&iacute;a sant&iacute;sima, 
                Virgen sabia y Madre del Amor, de coraz&oacute;n les imparto a 
                todos la bendici&oacute;n apost&oacute;lica. </font></font></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="14" id="14"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>DISCURSO DE BENEDICTO XVI A LA UNIVERSIDAD CAT&Oacute;LICA</u> 
                </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">S&aacute;bado 
                21 de mayo de 2011<br>
                <br>
                (Selecci&oacute;n del texto citado)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/11.jpg" width="178" height="241" align="left">Se&ntilde;ores 
                cardenales, rector magn&iacute;fico, ilustres docentes, distinguidos 
                representantes del personal, queridos estudiantes: Me alegra mucho 
                tener este encuentro con ustedes que forman la gran familia de 
                la Universidad Cat&oacute;lica. Vivimos en un tiempo de grandes 
                y r&aacute;pidas transformaciones, que se reflejan tambi&eacute;n 
                en la vida universitaria: la cultura humanista parece afectada 
                por un deterioro progresivo, mientras se pone el acento en las 
                disciplinas llamadas &laquo;productivas&raquo;, de &aacute;mbito 
                tecnol&oacute;gico y econ&oacute;mico; hay una tendencia a reducir 
                el horizonte humano al nivel de lo que es mensurable, a eliminar 
                del saber sistem&aacute;tico y cr&iacute;tico la cuesti&oacute;n 
                fundamental del sentido. Adem&aacute;s, la cultura contempor&aacute;nea 
                tiende a confinar la religi&oacute;n fuera de los espacios de 
                la racionalidad: en la medida en que las ciencias emp&iacute;ricas 
                monopolizan los territorios de la raz&oacute;n, no parece haber 
                ya espacio para las razones del creer, por lo cual la dimensi&oacute;n 
                religiosa queda relegada a la esfera de lo opinable y de lo privado. 
                En este contexto, las motivaciones y las caracter&iacute;sticas 
                mismas de la instituci&oacute;n universitaria se ponen en tela 
                de juicio radicalmente.<br>
                <br>
                La Universidad Cat&oacute;lica vive en esta &eacute;poca hist&oacute;rica, 
                en la que es importante consolidar e incrementar las razones por 
                las que naci&oacute;, llevando la connotaci&oacute;n eclesial 
                que se evidencia con el adjetivo &laquo;cat&oacute;lica&raquo;; 
                de hecho, la Iglesia, &laquo;experta en humanidad&raquo;, es promotora 
                de humanismo aut&eacute;ntico. En esta perspectiva, emerge la 
                vocaci&oacute;n originaria de la Universidad, nacida de la b&uacute;squeda 
                de la verdad, de toda la verdad, de toda la verdad de nuestro 
                ser. Y con su obediencia a la verdad y a las exigencias de su 
                conocimiento se convierte en escuela de humanitas en la que se 
                cultiva un saber vital, se forjan notables personalidades y se 
                transmiten conocimientos y competencias de valor. La perspectiva 
                cristiana, como marco del trabajo intelectual de la Universidad, 
                no se contrapone al saber cient&iacute;fico y a las conquistas 
                del ingenio humano, sino que, por el contrario, la fe ampl&iacute;a 
                el horizonte de nuestro pensamiento, y es camino hacia la verdad 
                plena, gu&iacute;a de aut&eacute;ntico desarrollo. Sin orientaci&oacute;n 
                a la verdad, sin una actitud de b&uacute;squeda humilde y osada, 
                toda cultura se deteriora, cae en el relativismo y se pierde en 
                lo ef&iacute;mero. En cambio, si se libera de un reduccionismo 
                que la mortifica y la limita, puede abrirse a una interpretaci&oacute;n 
                verdaderamente iluminada de lo real, prestando as&iacute; un aut&eacute;ntico 
                servicio a la vida.<br>
                <br>
                Queridos amigos, fe y cultura son realidades indisolublemente 
                unidas, manifestaci&oacute;n del &#8220;desiderium naturale videndi 
                Deum&#8221; que est&aacute; presente en todo hombre. Cuando esta 
                uni&oacute;n se rompe, la humanidad tiende a replegarse y a encerrarse 
                en sus propias capacidades creativas. Es necesario, entonces, 
                que en la Universidad haya una aut&eacute;ntica pasi&oacute;n 
                por la cuesti&oacute;n de lo absoluto, la verdad misma, y por 
                tanto tambi&eacute;n por el saber teol&oacute;gico, que en su 
                Ateneo es parte integrante del plan de estudios. Uniendo en s&iacute; 
                la audacia de la investigaci&oacute;n y la paciencia de la maduraci&oacute;n, 
                el horizonte teol&oacute;gico puede y debe valorizar todos los 
                recursos de la raz&oacute;n. La cuesti&oacute;n de la Verdad y 
                de lo Absoluto &#8212;la cuesti&oacute;n de Dios&#8212; no es 
                una investigaci&oacute;n abstracta, alejada de la realidad cotidiana, 
                sino que es la &#8220;pregunta crucial&#8221;, de la que depende 
                radicalmente el descubrimiento del sentido del mundo y de la vida. 
                En el Evangelio se funda una concepci&oacute;n del mundo y del 
                hombre que sin cesar promueve valores culturales, human&iacute;sticos 
                y &eacute;ticos. El saber de la fe, por tanto, ilumina la b&uacute;squeda 
                del hombre, la interpreta humaniz&aacute;ndola, la integra en 
                proyectos de bien, arranc&aacute;ndola de la tentaci&oacute;n 
                del pensamiento calculador, que instrumentaliza el saber y convierte 
                los descubrimientos cient&iacute;ficos en medios de poder y de 
                esclavitud del hombre.<br>
                <br>
                El horizonte que anima el trabajo universitario puede y debe ser 
                la pasi&oacute;n aut&eacute;ntica por el hombre. S&oacute;lo en 
                el servicio al hombre la ciencia se desarrolla como verdadero 
                cultivo y custodia del universo (cf. Gn 2, 15). Y servir al hombre 
                es hacer la verdad en la caridad, es amar la vida, respetarla 
                siempre, comenzando por las situaciones en las que es m&aacute;s 
                fr&aacute;gil e indefensa. Esta es nuestra tarea, especialmente 
                en los tiempos de crisis: la historia de la cultura muestra que 
                la dignidad del hombre se ha reconocido verdaderamente en su integridad 
                a la luz de la fe cristiana. La Universidad cat&oacute;lica est&aacute; 
                llamada a ser un espacio donde toma forma de excelencia la apertura 
                al saber, la pasi&oacute;n por la verdad, el inter&eacute;s por 
                la historia del hombre que caracterizan la aut&eacute;ntica espiritualidad 
                cristiana. De hecho, asumir una actitud de cerraz&oacute;n o de 
                alejamiento frente a la perspectiva de la fe significa olvidar 
                que a lo largo de la historia ha sido, y sigue siendo, fermento 
                de cultura y luz para la inteligencia, est&iacute;mulo a desarrollar 
                todas las potencialidades positivas para el bien aut&eacute;ntico 
                del hombre. Como afirma el concilio Vaticano II, la fe es capaz 
                de iluminar la existencia: &laquo;La fe ilumina todo con una luz 
                nueva y manifiesta el plan divino sobre la vocaci&oacute;n integral 
                del hombre, y por ello dirige la mente hacia soluciones plenamente 
                humanas&raquo; (Gaudium et spes, 11).<br>
                <br>
                La Universidad cat&oacute;lica es un &aacute;mbito donde esto 
                debe realizarse con singular eficacia, tanto bajo el perfil cient&iacute;fico 
                como bajo el did&aacute;ctico. Este peculiar servicio a la Verdad 
                es don de gracia y expresi&oacute;n caracter&iacute;stica de caridad 
                evang&eacute;lica. La profesi&oacute;n de la fe y el testimonio 
                de la caridad son inseparables (cf. 1 Jn 3, 23). En efecto, el 
                n&uacute;cleo profundo de la verdad de Dios es el amor con que 
                &eacute;l se ha inclinado hacia el hombre y, en Cristo, le ha 
                ofrecido dones infinitos de gracia. En Jes&uacute;s descubrimos 
                que Dios es amor y que s&oacute;lo en el amor podemos conocerlo: 
                &laquo;Todo el que ama ha nacido de Dios y conoce a Dios (...), 
                porque Dios es amor&raquo; (1 Jn 4, 7-8) dice san Juan. Y san 
                Agust&iacute;n afirma: &laquo;Non intratur in veritatem nisi per 
                caritatem&raquo; (Contra Faustum, 32). El culmen del conocimiento 
                de Dios se alcanza en el amor; en el amor que sabe ir a la ra&iacute;z, 
                que no se contenta con expresiones filantr&oacute;picas ocasionales, 
                sino que ilumina el sentido de la vida con la Verdad de Cristo, 
                que transforma el coraz&oacute;n del hombre y lo arranca de los 
                ego&iacute;smos que generan miseria y muerte. El hombre necesita 
                amor, el hombre necesita verdad, para no perder el fr&aacute;gil 
                tesoro de la libertad y quedar expuesto a la violencia de las 
                pasiones y a condicionamientos abiertos y ocultos (cf. Juan Pablo 
                II, Centesimus annus, 46). La fe cristiana no hace de la caridad 
                un sentimiento vago y compasivo, sino una fuerza capaz de iluminar 
                los senderos de la vida en todas sus expresiones. Sin esta visi&oacute;n, 
                sin esta dimensi&oacute;n teologal originaria y profunda, la caridad 
                se contenta con la ayuda ocasional y renuncia a la tarea prof&eacute;tica, 
                propia suya, de transformar la vida de la persona y las estructuras 
                mismas de la sociedad. Este es un compromiso espec&iacute;fico 
                que la misi&oacute;n en la Universidad los llama a realizar como 
                protagonistas apasionados, convencidos de que la fuerza del Evangelio 
                es capaz de renovar las relaciones humanas y penetrar en el coraz&oacute;n 
                de la realidad.<br>
                <br>
                Queridos j&oacute;venes universitarios de la &laquo;Cat&oacute;lica&raquo;, 
                son la demostraci&oacute;n viva de este car&aacute;cter de la 
                fe que cambia la vida y salva al mundo, con los problemas y las 
                esperanzas, con los interrogantes y las certezas, con las aspiraciones 
                y los compromisos que el deseo de una vida mejor genera y la oraci&oacute;n 
                alimenta. Queridos representantes del personal t&eacute;cnico-administrativo 
                si&eacute;ntanse orgullosos de las tareas que se les ha asignado 
                en el contexto de la gran familia universitaria para apoyar la 
                m&uacute;ltiple actividad formativa y profesional. Y a ustedes, 
                queridos docentes, se les ha encomendado un papel decisivo: mostrar 
                c&oacute;mo la fe cristiana es fermento de cultura y luz para 
                la inteligencia, est&iacute;mulo para desarrollar todas las potencialidades 
                positivas, para el bien aut&eacute;ntico del hombre. Lo que la 
                raz&oacute;n percibe, la fe lo ilumina y manifiesta. La contemplaci&oacute;n 
                de la obra de Dios abre al saber la exigencia de la investigaci&oacute;n 
                racional, sistem&aacute;tica y cr&iacute;tica; la b&uacute;squeda 
                de Dios refuerza el amor por las letras y por las ciencias profanas: 
                &laquo;Fides ratione adiuvatur et ratio fide perficitur&raquo;, 
                afirma Hugo de San V&iacute;ctor (De sacramentis I, III, 30: pl 
                176, 232). Desde esta perspectiva, la capilla es el coraz&oacute;n 
                que late y el alimento constante de la vida universitaria, a la 
                que est&aacute; unido el Centro pastoral donde los capellanes 
                de las distintas sedes est&aacute;n llamados a realizar su valiosa 
                misi&oacute;n sacerdotal, que es imprescindible para la identidad 
                de la Universidad cat&oacute;lica. Como ense&ntilde;a el beato 
                Juan Pablo II, la capilla es &laquo;es un lugar del esp&iacute;ritu, 
                en el que los creyentes en Cristo, que participan de diferentes 
                modos en el estudio acad&eacute;mico, pueden detenerse para rezar 
                y encontrar alimento y orientaci&oacute;n. Es un gimnasio de virtudes 
                cristianas, en el que la vida recibida en el bautismo crece y 
                se desarrolla sistem&aacute;ticamente. Es una casa acogedora y 
                abierta para todos los que, escuchando la voz del Maestro en su 
                interior, se convierten en buscadores de la verdad y sirven a 
                los hombres mediante su dedicaci&oacute;n diaria a un saber que 
                no se limita a objetivos estrechos y pragm&aacute;ticos. En el 
                marco de una modernidad en decadencia, la capilla universitaria 
                est&aacute; llamada a ser un centro vital para promover la renovaci&oacute;n 
                cristiana de la cultura mediante un di&aacute;logo respetuoso 
                y franco, unas razones claras y bien fundadas (cf. 1 P 3, 15), 
                y un testimonio que cuestione y convenza&raquo; (Discurso a los 
                capellanes europeos, 1 de mayo de 1998: L&#8217;Osservatore Romano, 
                edici&oacute;n en lengua espa&ntilde;ola, 8 de mayo de 1998, p. 
                8). As&iacute; dijo el Papa Juan Pablo II en 1998.<br>
                <br>
                Queridos amigos, espero que la Universidad Cat&oacute;lica, prosiga 
                con confianza renovada su camino, mostrando eficazmente que la 
                luz del Evangelio es fuente de verdadera cultura capaz de poner 
                en acci&oacute;n energ&iacute;as de un humanismo nuevo, integral, 
                trascendente. Les encomiendo a Mar&iacute;a &#8220;Sede Sapientiae&#8221; 
                y con afecto les imparto de coraz&oacute;n mi bendici&oacute;n 
                apost&oacute;lica.<strong><strong><em><br>
                </em></strong></strong></font></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="15" id="15"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                DISCURSO DE BENEDICTO XVI A LOS PROFESORES Y ESTUDIANTES <br>
                <u>DE UNIVERSIDADES CAT&Oacute;LICAS </u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">19 
                de noviembre de 2009<br>
                <br>
                (Selecci&oacute;n de texto)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/12.jpg" width="181" height="262" align="left">Se&ntilde;ores 
                cardenales; venerados hermanos en el episcopado y en el sacerdocio; 
                ilustres rectores, autoridades acad&eacute;micas y profesores; 
                queridos estudiantes; hermanos y hermanas: Con alegr&iacute;a 
                os recibo y os doy las gracias por haber acudido a la Sede de 
                Pedro, para que los confirme en su importante y comprometida tarea 
                de la ense&ntilde;anza, el estudio y la investigaci&oacute;n al 
                servicio de la Iglesia y de toda la sociedad. <br>
                <br>
                Me complace recordar junto con ustedes el poner una vez m&aacute;s 
                de relieve el papel insustituible de las facultades eclesi&aacute;sticas 
                y las universidades cat&oacute;licas en la Iglesia y en la sociedad. 
                El concilio Vaticano II ya lo hab&iacute;a subrayado en la declaraci&oacute;n 
                &#8220;Gravissimum educationis&#8221;, que exhortaba a las facultades 
                eclesi&aacute;sticas a investigar m&aacute;s a fondo los diferentes 
                campos de las ciencias sagradas, para llegar a un conocimiento 
                cada vez m&aacute;s profundo de la Revelaci&oacute;n, descubrir 
                m&aacute;s plenamente el patrimonio de la sabidur&iacute;a cristiana, 
                favorecer el di&aacute;logo ecum&eacute;nico e interreligioso, 
                y responder a los problemas suscitados en &aacute;mbito cultural 
                (cf. n.11). Ese mismo documento conciliar recomendaba promover 
                las universidades cat&oacute;licas, distribuy&eacute;ndolas en 
                las distintas regiones del mundo y, sobre todo, cuidando su nivel 
                de calidad para formar personas que se destaquen por el saber, 
                preparadas para ser testigos de su fe en el mundo y para desempe&ntilde;ar 
                cargos de responsabilidad en la sociedad (cf. n.10). La invitaci&oacute;n 
                del Concilio encontr&oacute; un amplio eco en la Iglesia. De hecho, 
                existen m&aacute;s de mil trescientas universidades cat&oacute;licas 
                y cerca de cuatrocientas facultades eclesi&aacute;sticas, esparcidas 
                por todos los continentes, muchas de las cuales han surgido en 
                las &uacute;ltimas d&eacute;cadas, atestiguando la creciente atenci&oacute;n 
                de las Iglesias particulares a la formaci&oacute;n de los eclesi&aacute;sticos 
                y los laicos en la cultura y la investigaci&oacute;n. <br>
                <br>
                La constituci&oacute;n apost&oacute;lica Sapientia christiana, 
                desde sus primeras expresiones, destaca la urgencia, todav&iacute;a 
                actual, de superar la brecha existente entre fe y cultura, invitando 
                a un compromiso mayor de evangelizaci&oacute;n, con la firme convicci&oacute;n 
                de que la Revelaci&oacute;n cristiana es una fuerza transformadora, 
                destinada a impregnar los modos de pensar, los criterios de juicio 
                y las normas de acci&oacute;n. Es capaz de iluminar, purificar 
                y renovar las costumbres de los hombres y sus culturas (cf. Proemio, 
                I) y debe constituir el punto central de la ense&ntilde;anza y 
                la investigaci&oacute;n, como tambi&eacute;n el horizonte que 
                ilumina la naturaleza y las finalidades de toda facultad eclesi&aacute;stica. 
                Desde esta perspectiva, se subraya el deber de los estudiosos 
                de las disciplinas sagradas de alcanzar, con la investigaci&oacute;n 
                teol&oacute;gica, un conocimiento m&aacute;s profundo de la verdad 
                revelada, a la vez que se alienta a aumentar los contactos con 
                los dem&aacute;s campos del saber, para un di&aacute;logo fruct&iacute;fero, 
                que d&eacute; sobre todo una valiosa contribuci&oacute;n a la 
                misi&oacute;n que la Iglesia est&aacute; llamada a llevar a cabo 
                en el mundo. Treinta a&ntilde;os despu&eacute;s, las l&iacute;neas 
                de fondo de la constituci&oacute;n apost&oacute;lica Sapientia 
                christiana conservan toda su actualidad. M&aacute;s a&uacute;n, 
                en la sociedad actual, en la que el conocimiento es cada vez m&aacute;s 
                especializado y sectorial, pero est&aacute; profundamente marcado 
                por el relativismo, resulta a&uacute;n m&aacute;s necesario abrirse 
                a la &quot;sabidur&iacute;a&quot; que viene del Evangelio. El 
                hombre es incapaz de comprenderse plenamente a s&iacute; mismo 
                y al mundo sin Jesucristo: s&oacute;lo &eacute;l ilumina su verdadera 
                dignidad, su vocaci&oacute;n, su destino &uacute;ltimo, y abre 
                el coraz&oacute;n a una esperanza s&oacute;lida y duradera. <br>
                <br>
                Queridos amigos, su compromiso de servir a la verdad que Dios 
                nos ha revelado participa de la misi&oacute;n evangelizadora que 
                Cristo ha encomendado a la Iglesia: por lo tanto, es un servicio 
                eclesial. Sapientia christiana cita, al respecto, la conclusi&oacute;n 
                del Evangelio seg&uacute;n san Mateo: &quot;Vayan, pues, y hagan 
                disc&iacute;pulos m&iacute;os a todas las gentes, bautiz&aacute;ndolas 
                en el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo, 
                ense&ntilde;&aacute;ndoles a practicar todo cuanto les he mandado&quot; 
                (Mt 28, 19-20). Es importante para todos, profesores y estudiantes, 
                no perder nunca de vista la finalidad que se busca: ser instrumento 
                para el anuncio evang&eacute;lico. Los a&ntilde;os de los estudios 
                eclesi&aacute;sticos superiores se pueden comparar con la experiencia 
                que los Ap&oacute;stoles vivieron con Jes&uacute;s: estando con 
                &eacute;l comprendieron la verdad, para anunciarla despu&eacute;s 
                por doquier. Al mismo tiempo es importante recordar que el estudio 
                de las ciencias sagradas nunca se debe separar de la oraci&oacute;n, 
                de la uni&oacute;n con Dios, de la contemplaci&oacute;n &#8212;como 
                he recordado en las recientes catequesis sobre la teolog&iacute;a 
                mon&aacute;stica medieval&#8212;; de lo contrario se corre el 
                riesgo de que las reflexiones sobre los misterios divinos se conviertan 
                en un vano ejercicio intelectual. <br>
                <br>
                Toda ciencia sagrada, en el fondo, remite a la &quot;ciencia de 
                los santos&quot;, a su intuici&oacute;n de los misterios del Dios 
                vivo, a la sabidur&iacute;a, que es don del Esp&iacute;ritu Santo, 
                y que es alma de la &quot;fides quaerens intellectum&quot; (cf. 
                Audiencia general, 21 de octubre de 2009). <br>
                <br>
                Celebrar un aniversario consiste en dar gracias a Dios, que ha 
                guiado nuestros pasos, pero tambi&eacute;n en tomar de la propia 
                historia nuevo impulso para renovar la voluntad de servir a la 
                Iglesia. En este sentido, su lema tambi&eacute;n es un programa 
                para el futuro de la Federaci&oacute;n: &quot;Saber para servir&quot;. 
                En una cultura que manifiesta una &quot;falta de sabidur&iacute;a, 
                de reflexi&oacute;n, de pensamiento capaz de elaborar una s&iacute;ntesis 
                orientadora&quot; (Caritas in veritate, 31), las universidades 
                cat&oacute;licas, fieles a su identidad que valora la inspiraci&oacute;n 
                cristiana como un elemento relevante, est&aacute;n llamadas a 
                promover una &quot;nueva s&iacute;ntesis human&iacute;stica&quot; 
                (ib., 21), un saber que sea &quot;sabidur&iacute;a capaz de orientar 
                al hombre a la luz de los primeros principios y de su fin &uacute;ltimo&quot; 
                (ib., 30), un saber iluminado por la fe. <br>
                <br>
                Queridos amigos, su servicio es muy valioso para la misi&oacute;n 
                de la Iglesia. Les deseo sinceramente lo mejor a todos para el 
                a&ntilde;o acad&eacute;mico que acaba de comenzar y para el pleno 
                &eacute;xito del Congreso y les encomiendo a cada uno y las instituciones 
                que representan a la protecci&oacute;n materna de Mar&iacute;a 
                sant&iacute;sima, Sede de la Sabidur&iacute;a, y de buen grado 
                les imparto a todos la bendici&oacute;n apost&oacute;lica. <strong><strong><em><br>
                </em></strong></strong></font></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="16" id="16"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>DISCURSO DE BENEDICTO XVI A PROFESORES DE RELIGI&Oacute;N</u> 
                </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">25 
                de abril de 2009<br>
                <br>
                (Selecci&oacute;n de texto)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/13.jpg" width="185" height="139" align="left">Queridos 
                hermanos y hermanas: Para m&iacute; es un verdadero placer encontrarme 
                con ustedes y compartir algunas reflexiones sobre su importante 
                presencia en el panorama escolar y cultural, as&iacute; como en 
                el seno de la comunidad cristiana. Saludo a todos con afecto, 
                a esta numerosa y viva asamblea. Asimismo dirijo un saludo cordial 
                a todas las autoridades presentes. <br>
                <br>
                La ense&ntilde;anza de la religi&oacute;n cat&oacute;lica forma 
                parte de la historia de la escuela en Italia, y el profesor de 
                religi&oacute;n constituye una figura muy importante en el claustro 
                de profesores. Es significativo que numerosos muchachos se mantengan 
                en contacto con &eacute;l tambi&eacute;n despu&eacute;s de los 
                cursos. Adem&aacute;s, el elevad&iacute;simo n&uacute;mero de 
                quienes escogen esta materia es signo del valor insustituible 
                que reviste en el itinerario de formaci&oacute;n y un &iacute;ndice 
                de los altos niveles de calidad que ha alcanzado. <br>
                <br>
                En un mensaje reciente, la Conferencia episcopal italiana ha afirmado 
                que &quot;la ense&ntilde;anza de la religi&oacute;n cat&oacute;lica 
                favorece la reflexi&oacute;n sobre el sentido profundo de la existencia, 
                ayudando a encontrar, m&aacute;s all&aacute; de los m&uacute;ltiples 
                conocimientos, un sentido unitario y una intuici&oacute;n global. 
                Esto es posible porque esa ense&ntilde;anza pone en el centro 
                a la persona humana y su inviolable dignidad, dej&aacute;ndose 
                iluminar por la experiencia &uacute;nica de Jes&uacute;s de Nazaret, 
                cuya identidad trata de investigar, pues desde hace dos mil a&ntilde;os 
                no deja de interrogar a los hombres&quot;. <br>
                <br>
                Poner en el centro al hombre creado a imagen de Dios (cf. Gn 1, 
                27) es, de hecho, lo que caracteriza diariamente su trabajo, en 
                unidad de objetivos con los dem&aacute;s educadores y profesores. 
                Es &quot;cuesti&oacute;n fundamental y decisiva&quot; de la educaci&oacute;n, 
                la exigencia de &quot;ensanchar los espacios de nuestra racionalidad, 
                volver a abrirla a las grandes cuestiones de la verdad y del bien, 
                conjugar entre s&iacute; la teolog&iacute;a, la filosof&iacute;a 
                y las ciencias, respetando plenamente sus m&eacute;todos propios 
                y su rec&iacute;proca autonom&iacute;a, pero siendo tambi&eacute;n 
                conscientes de su unidad intr&iacute;nseca&quot; (Discurso del 
                19 de octubre de 2006: L'Osservatore Romano, edici&oacute;n en 
                lengua espa&ntilde;ola, 27 de octubre de 2006, p. 9). En efecto, 
                la dimensi&oacute;n religiosa, es intr&iacute;nseca al hecho cultural, 
                contribuye a la formaci&oacute;n global de la persona y permite 
                transformar el conocimiento en sabidur&iacute;a de vida. <br>
                <br>
                El servicio de ustedes, queridos amigos, se sit&uacute;a precisamente 
                en este fundamental cruce de caminos, en el que &#8212;sin invasiones 
                impropias y sin confusi&oacute;n de papeles&#8212; se encuentran 
                la b&uacute;squeda universal de la verdad y el testimonio bimilenario 
                que dan los creyentes a la luz de la fe, as&iacute; como las extraordinarias 
                cumbres del conocimiento y del arte, conquistadas por el esp&iacute;ritu 
                humano y la fecundidad del mensaje cristiano, tan arraigado en 
                la cultura y la vida del pueblo. <br>
                <br>
                Con la plena y reconocida dignidad escolar de su ense&ntilde;anza, 
                contribuyen, por una parte, a dar un alma a la escuela y, por 
                otra, a asegurar a la fe cristiana plena ciudadan&iacute;a en 
                los lugares de la educaci&oacute;n y de la cultura en general. 
                As&iacute; pues, gracias a la ense&ntilde;anza de la religi&oacute;n 
                cat&oacute;lica, la escuela y la sociedad se enriquecen con verdaderos 
                laboratorios de cultura y de humanidad, en los cuales, descifrando 
                la aportaci&oacute;n significativa del cristianismo, se capacita 
                a la persona para descubrir el bien y para crecer en la responsabilidad; 
                para buscar el intercambio, afinar el sentido cr&iacute;tico y 
                aprovechar los dones del pasado a fin de comprender mejor el presente 
                y proyectarse conscientemente hacia el futuro. <br>
                <br>
                La cita de hoy se enmarca tambi&eacute;n en el contexto de San 
                Pablo. El Ap&oacute;stol de los gentiles sigue ejerciendo una 
                gran fascinaci&oacute;n en todos nosotros: en &eacute;l reconocemos 
                al disc&iacute;pulo humilde y fiel, al valiente heraldo, al genial 
                mediador de la Revelaci&oacute;n. Los invito a aspirar a estas 
                caracter&iacute;sticas para alimentar su identidad de educadores 
                y de testigos en el mundo de la escuela. San Pablo, en la primera 
                carta a los Tesalonicenses (1 Ts 4, 9), define a los creyentes 
                con la hermosa expresi&oacute;n de, &quot;instruidos por Dios&quot;, 
                que tienen a Dios por maestro. En esta palabra encontramos el 
                secreto de la educaci&oacute;n, como recuerda tambi&eacute;n san 
                Agust&iacute;n: &quot;Nosotros, los que hablamos, y ustedes, los 
                que escuchan, reconozc&aacute;monos como fieles disc&iacute;pulos 
                de un &uacute;nico Maestro&quot; (Serm. 23, 2). <br>
                <br>
                Adem&aacute;s, en la ense&ntilde;anza paulina, la formaci&oacute;n 
                religiosa no est&aacute; separada de la formaci&oacute;n humana. 
                Las &uacute;ltimas cartas de su epistolario, las que se llaman 
                &quot;pastorales&quot;, est&aacute;n llenas de significativas 
                referencias a la vida social y civil que los disc&iacute;pulos 
                de Cristo deben tener muy en cuenta. San Pablo es un verdadero 
                &quot;maestro&quot; que se preocupa tanto de la salvaci&oacute;n 
                de la persona educada en una mentalidad de fe, como de su formaci&oacute;n 
                humana y civil, para que el disc&iacute;pulo de Cristo pueda desarrollar 
                plenamente una personalidad libre, una vivencia humana &quot;completa 
                y bien preparada&quot;, que se manifiesta tambi&eacute;n en una 
                atenci&oacute;n por la cultura, la profesionalidad y la competencia 
                en los diferentes campos del saber para beneficio de todos. <br>
                <br>
                Por tanto, la dimensi&oacute;n religiosa no es una superestructura, 
                sino que forma parte de la persona, ya desde la infancia; es apertura 
                fundamental a los dem&aacute;s y al misterio que preside toda 
                relaci&oacute;n y todo encuentro entre los seres humanos. La dimensi&oacute;n 
                religiosa hace al hombre m&aacute;s hombre. Que la ense&ntilde;anza 
                de ustedes, sea siempre capaz, como la de san Pablo, de abrir 
                a sus alumnos a esta dimensi&oacute;n de libertad y de pleno aprecio 
                del hombre redimido por Cristo tal como est&aacute; en el proyecto 
                de Dios, poniendo as&iacute; en pr&aacute;ctica una verdadera 
                caridad intelectual con numerosos j&oacute;venes y con sus familias. 
                <br>
                <br>
                Ciertamente uno de los aspectos principales de su labor de ense&ntilde;anza 
                es la comunicaci&oacute;n de la verdad y de la belleza de la Palabra 
                de Dios, y el conocimiento de la Biblia es un elemento esencial 
                del programa de ense&ntilde;anza de la religi&oacute;n cat&oacute;lica. 
                Hay un v&iacute;nculo que une la ense&ntilde;anza de la religi&oacute;n 
                en la escuela y la profundizaci&oacute;n existencial de la fe, 
                como sucede en las parroquias y en las diferentes realidades eclesiales. 
                Ese v&iacute;nculo est&aacute; constituido por la persona misma 
                del profesor de religi&oacute;n cat&oacute;lica; adem&aacute;s 
                de su deber de contar con la competencia humana, cultural y pedag&oacute;gica 
                propia de todo maestro, tienen la vocaci&oacute;n de dejar traslucir 
                que el Dios del que hablan en las aulas de clase constituye la 
                referencia esencial de sus vidas. La presencia de ustedes, lejos 
                de ser una interferencia o una limitaci&oacute;n de la libertad, 
                es un valioso ejemplo del esp&iacute;ritu positivo de laicidad 
                que permite promover una convivencia civil constructiva, fundada 
                en el respeto rec&iacute;proco y en el di&aacute;logo leal, valores 
                que un pa&iacute;s siempre necesita. <br>
                <br>
                Como sugieren las palabras del ap&oacute;stol san Pablo, que conforman 
                el t&iacute;tulo de su cita, les deseo a todos que el Se&ntilde;or 
                les d&eacute; la alegr&iacute;a de no avergonzarse nunca de su 
                Evangelio, la gracia de vivirlo y el anhelo de compartir y cultivar 
                la novedad que brota de &eacute;l para la vida del mundo. Con 
                estos sentimientos, los bendigo a ustedes, a sus familias, a todos 
                los estudiantes y profesores con quienes se encuentran cada d&iacute;a 
                en esa comunidad de personas y de vida que es la escuela. </font></font></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="17" id="17"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>DISCURSO DE BENEDICTO XVI A LOS PROFESORES Y ALUMNOS UNIVERSITARIOS 
                </u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">12 
                de noviembre de 2009<br>
                <br>
                (Selecci&oacute;n de texto)<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/14.jpg" width="136" height="217" align="left">Queridos 
                profesores, estudiantes y amigos: Me alegra encontrarme hoy con 
                ustedes. Saludo cordialmente al rector de vuestra universidad, 
                me complace saludar al presidente del Senado, y a las dem&aacute;s 
                autoridades civiles y militares, as&iacute; como a las numerosas 
                personalidades, a los rectores y a los directores administrativos 
                presentes. A todos los que forman la gran familia de la Universidad 
                les doy mi cordial bienvenida. <br>
                <br>
                Su universidad, naci&oacute; con una identidad cat&oacute;lica 
                muy precisa, contando tambi&eacute;n con el impulso de la Santa 
                Sede, con la que conserva un v&iacute;nculo estrecho. A lo largo 
                de estos setenta a&ntilde;os ha preparado a generaciones de educadores 
                y se ha desarrollado considerablemente, sobre todo despu&eacute;s 
                de transformarse en libre universidad, y de la consiguiente creaci&oacute;n 
                de nuevas facultades con la ampliaci&oacute;n del alumnado y representa 
                una referencia importante en el campo educativo, ha sabido crecer 
                prestando atenci&oacute;n a dos factores: permanecer fiel a la 
                intuici&oacute;n originaria de la fundadora y, al mismo tiempo, 
                responder a los nuevos desaf&iacute;os de la sociedad. <br>
                <br>
                Efectivamente, el contexto actual se caracteriza por una preocupante 
                emergencia educativa &#8212;sobre la que me he detenido a reflexionar 
                en varias ocasiones&#8212; en la que la tarea de quienes est&aacute;n 
                llamados a la ense&ntilde;anza asume un relieve muy especial. 
                Se trata ante todo del papel de los profesores universitarios, 
                pero tambi&eacute;n del itinerario formativo de los estudiantes 
                que se preparan para desempe&ntilde;ar la profesi&oacute;n de 
                docentes en los diversos &oacute;rdenes y grados de la escuela, 
                o de profesionales en los distintos &aacute;mbitos de la sociedad. 
                Cada profesi&oacute;n es una ocasi&oacute;n para testimoniar y 
                traducir en la pr&aacute;ctica los valores interiorizados personalmente 
                durante el periodo acad&eacute;mico. <br>
                <br>
                La profunda crisis econ&oacute;mica, generalizada en todo el mundo, 
                y las causas que la han provocado han puesto de manifiesto la 
                exigencia de una inversi&oacute;n m&aacute;s firme y valiente 
                en el campo del saber y de la educaci&oacute;n, como modo de responder 
                a los numerosos desaf&iacute;os planteados y preparar a las generaciones 
                j&oacute;venes para construir un futuro mejor. Por este motivo 
                se siente la necesidad de crear en el &aacute;mbito educativo 
                v&iacute;nculos de pensamiento, de ense&ntilde;ar a colaborar 
                entre las diferentes disciplinas y de aprender unos de otros. 
                Frente a los profundos cambios que afectan a nuestra sociedad 
                es cada vez m&aacute;s urgente la necesidad de recurrir a los 
                valores fundamentales que debemos transmitir a las generaciones 
                j&oacute;venes como patrimonio indispensable y, por lo tanto, 
                de preguntarse cu&aacute;les son esos valores. As&iacute;, las 
                instituciones acad&eacute;micas se encuentran ante apremiantes 
                cuestiones de car&aacute;cter &eacute;tico. <br>
                <br>
                En este contexto, las universidades cat&oacute;licas tienen un 
                papel importante que desempe&ntilde;ar, manteniendo la fidelidad 
                a su identidad espec&iacute;fica y esforz&aacute;ndose por prestar 
                un servicio cualificado en la Iglesia y en la sociedad. En este 
                sentido, siguen revistiendo gran actualidad las indicaciones ofrecidas 
                por mi venerado predecesor Juan Pablo II en la constituci&oacute;n 
                apost&oacute;lica &#8220;Ex corde Ecclesiae&#8221;, en la que 
                invitaba a la universidad cat&oacute;lica a garantizar institucionalmente 
                una presencia cristiana en el mundo acad&eacute;mico. <br>
                <br>
                En la compleja realidad social y cultural, la universidad cat&oacute;lica 
                est&aacute; llamada a actuar con la inspiraci&oacute;n cristiana 
                de los individuos y de la comunidad universitaria como tal; con 
                la incesante reflexi&oacute;n sapiencial, iluminada por la fe, 
                y la investigaci&oacute;n cient&iacute;fica; con la fidelidad 
                al mensaje cristiano tal como lo presenta la Iglesia; y con el 
                compromiso institucional al servicio del pueblo de Dios y de la 
                familia humana, en su camino hacia la meta final (cf. n. 13). 
                <br>
                <br>
                Queridos amigos, su universidad cat&oacute;lica, tiene como elemento 
                espec&iacute;fico de su identidad esta inspiraci&oacute;n cristiana. 
                Como se lee en su &#8220;Charta magna&#8221;, se propone realizar 
                un trabajo cient&iacute;fico orientado a la b&uacute;squeda de 
                la verdad, en un di&aacute;logo entre fe y raz&oacute;n, en una 
                tensi&oacute;n ideal hacia la integraci&oacute;n de los conocimientos 
                y de los valores. Al mismo tiempo quiere llevar a cabo una actividad 
                formativa con una constante atenci&oacute;n &eacute;tica, elaborando 
                s&iacute;ntesis positivas entre fe y cultura, y entre ciencia 
                y sabidur&iacute;a, para el desarrollo pleno y arm&oacute;nico 
                de la persona humana. Este enfoque es para ustedes, queridos docentes, 
                estimulante y exigente. De hecho, trabajan para estar cada vez 
                mejor cualificados para la ense&ntilde;anza y la investigaci&oacute;n, 
                a la vez que se proponen cultivar la misi&oacute;n educativa. 
                Hoy, como en el pasado, la universidad necesita verdaderos maestros, 
                que transmitan, junto a los contenidos y al saber cient&iacute;fico, 
                un m&eacute;todo riguroso de investigaci&oacute;n y valores y 
                motivaciones profundas. <br>
                <br>
                Queridos estudiantes, aunque est&eacute;n inmersos en una sociedad 
                fragmentada y relativista, mantengan la mente y el coraz&oacute;n 
                siempre abiertos a la verdad. Ded&iacute;quense a adquirir, de 
                modo profundo, los conocimientos que contribuyen a la formaci&oacute;n 
                integral de su personalidad, a afinar la capacidad de b&uacute;squeda 
                de la verdad y del bien durante toda la vida, a prepararse profesionalmente 
                para llegar a ser constructores de una sociedad m&aacute;s justa 
                y solidaria. Que el ejemplo de la fundadora fomente en todos el 
                compromiso de acompa&ntilde;ar el riguroso trabajo acad&eacute;mico 
                con una intensa vida interior, sostenida por la oraci&oacute;n. 
                <br>
                <br>
                Que la Virgen Mar&iacute;a, Sede de la Sabidur&iacute;a, gu&iacute;e 
                este camino con la verdadera sabidur&iacute;a, que viene de Dios. 
                Les agradezco este agradable encuentro y los bendigo de coraz&oacute;n 
                a cada uno de ustedes y su trabajo. </font></font></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="18"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>MENSAJE DE BENEDICTO XVI SOBRE LA TAREA URGENTE DE LA EDUCACI&Oacute;N 
                </u> </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Vaticano, 
                21 de enero de 2008<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/16.jpg" width="148" height="201" align="left">Queridos 
                fieles: He querido dirigirme a ustedes con esta carta para hablarles 
                de un problema que ustedes mismos experimentan y en el que est&aacute;n 
                comprometidos los diversos componentes de nuestra Iglesia: el 
                problema de la educaci&oacute;n. Todos nos preocupamos por el 
                bien de las personas que amamos, en particular por nuestros ni&ntilde;os, 
                adolescentes y j&oacute;venes. En efecto, sabemos que de ellos 
                depende el futuro de nuestra ciudad. Por tanto, no podemos menos 
                de interesarnos por la formaci&oacute;n de las nuevas generaciones, 
                por su capacidad de orientarse en la vida y de discernir el bien 
                del mal, y por su salud, no s&oacute;lo f&iacute;sica sino tambi&eacute;n 
                moral. Ahora bien, educar jam&aacute;s ha sido f&aacute;cil, y 
                hoy parece cada vez m&aacute;s dif&iacute;cil. <br>
                <br>
                Lo saben bien los padres de familia, los profesores, los sacerdotes 
                y todos los que tienen responsabilidades educativas directas. 
                Por eso, se habla de una gran &quot;emergencia educativa&quot;, 
                confirmada por los fracasos en los que muy a menudo terminan nuestros 
                esfuerzos por formar personas s&oacute;lidas, capaces de colaborar 
                con los dem&aacute;s y de dar un sentido a su vida. As&iacute;, 
                resulta espont&aacute;neo culpar a las nuevas generaciones, como 
                si los ni&ntilde;os que nacen hoy fueran diferentes de los que 
                nac&iacute;an en el pasado. <br>
                <br>
                Adem&aacute;s, se habla de una &quot;ruptura entre las generaciones&quot;, 
                que ciertamente existe y pesa, pero es m&aacute;s bien el efecto 
                y no la causa de la falta de transmisi&oacute;n de certezas y 
                valores. <br>
                Por consiguiente, &iquest;debemos echar la culpa a los adultos 
                de hoy, que ya no ser&iacute;an capaces de educar? <br>
                <br>
                Ciertamente, tanto entre los padres como entre los profesores, 
                y en general entre los educadores, es fuerte la tentaci&oacute;n 
                de renunciar; m&aacute;s a&uacute;n, existe incluso el riesgo 
                de no comprender ni siquiera cu&aacute;l es su papel, o mejor, 
                la misi&oacute;n que se les ha confiado. En realidad, no s&oacute;lo 
                est&aacute;n en juego las responsabilidades personales de los 
                adultos o de los j&oacute;venes, que ciertamente existen y no 
                deben ocultarse, sino tambi&eacute;n un clima generalizado, una 
                mentalidad y una forma de cultura que llevan a dudar del valor 
                de la persona humana, del significado mismo de la verdad y del 
                bien; en definitiva, de la bondad de la vida. Entonces, se hace 
                dif&iacute;cil transmitir de una generaci&oacute;n a otra algo 
                v&aacute;lido y cierto, reglas de comportamiento, objetivos cre&iacute;bles 
                en torno a los cuales construir la propia vida. <br>
                <br>
                Queridos hermanos y hermanas: ante esta situaci&oacute;n quisiera 
                decirles unas palabras muy sencillas: &iexcl;No tengan miedo! 
                En efecto, todas estas dificultades no son insuperables. M&aacute;s 
                bien, por decirlo as&iacute;, son la otra cara de la medalla del 
                don grande y valioso que es nuestra libertad, con la responsabilidad 
                que justamente implica. A diferencia de lo que sucede en el campo 
                t&eacute;cnico o econ&oacute;mico, donde los progresos actuales 
                pueden sumarse a los del pasado, en el &aacute;mbito de la formaci&oacute;n 
                y del crecimiento moral de las personas no existe esa misma posibilidad 
                de acumulaci&oacute;n, porque la libertad del hombre siempre es 
                nueva y, por tanto, cada persona y cada generaci&oacute;n debe 
                tomar de nuevo, personalmente, sus decisiones. Ni siquiera los 
                valores m&aacute;s grandes del pasado pueden heredarse simplemente; 
                tienen que ser asumidos y renovados a trav&eacute;s de una opci&oacute;n 
                personal, a menudo costosa. <br>
                <br>
                Pero cuando vacilan los cimientos y fallan las certezas esenciales, 
                la necesidad de esos valores vuelve a sentirse de modo urgente; 
                as&iacute;, en concreto, hoy aumenta la exigencia de una educaci&oacute;n 
                que sea verdaderamente tal. La solicitan los padres, preocupados 
                y con frecuencia angustiados por el futuro de sus hijos; la solicitan 
                tantos profesores, que viven la triste experiencia de la degradaci&oacute;n 
                de sus escuelas; la solicita la sociedad en su conjunto, que ve 
                c&oacute;mo se ponen en duda las bases mismas de la convivencia; 
                la solicitan en lo m&aacute;s &iacute;ntimo los mismos muchachos 
                y j&oacute;venes, que no quieren verse abandonados ante los desaf&iacute;os 
                de la vida. Adem&aacute;s, quien cree en Jesucristo posee un motivo 
                ulterior y m&aacute;s fuerte para no tener miedo, pues sabe que 
                Dios no nos abandona, que su amor nos alcanza donde estamos y 
                como somos, con nuestras miserias y debilidades, para ofrecernos 
                una nueva posibilidad de bien. <br>
                <br>
                Queridos hermanos y hermanas: para hacer a&uacute;n m&aacute;s 
                concretas mis reflexiones, puede ser &uacute;til identificar algunas 
                exigencias comunes de una educaci&oacute;n aut&eacute;ntica. Ante 
                todo, necesita la cercan&iacute;a y la confianza que nacen del 
                amor: pienso en la primera y fundamental experiencia de amor que 
                hacen los ni&ntilde;os &#8212;o que, por lo menos, deber&iacute;an 
                hacer&#8212; con sus padres. Pero todo verdadero educador sabe 
                que para educar debe dar algo de s&iacute; mismo y que solamente 
                as&iacute; puede ayudar a sus alumnos a superar los ego&iacute;smos 
                y capacitarlos para un amor aut&eacute;ntico. <br>
                <br>
                Adem&aacute;s, en un ni&ntilde;o peque&ntilde;o ya existe un gran 
                deseo de saber y comprender, que se manifiesta en sus continuas 
                preguntas y peticiones de explicaciones. Ahora bien, ser&iacute;a 
                muy pobre la educaci&oacute;n que se limitara a dar nociones e 
                informaciones, dejando a un lado la gran pregunta acerca de la 
                verdad, sobre todo acerca de la verdad que puede guiar la vida. 
                <br>
                <br>
                Tambi&eacute;n el sufrimiento forma parte de la verdad de nuestra 
                vida. Por eso, al tratar de proteger a los m&aacute;s j&oacute;venes 
                de cualquier dificultad y experiencia de dolor, corremos el riesgo 
                de formar, a pesar de nuestras buenas intenciones, personas fr&aacute;giles 
                y poco generosas, pues la capacidad de amar corresponde a la capacidad 
                de sufrir, y de sufrir juntos. <br>
                <br>
                As&iacute;, queridos amigos, llegamos al punto quiz&aacute; m&aacute;s 
                delicado de la obra educativa: encontrar el equilibrio adecuado 
                entre libertad y disciplina. Sin reglas de comportamiento y de 
                vida, aplicadas d&iacute;a a d&iacute;a tambi&eacute;n en las 
                cosas peque&ntilde;as, no se forma el car&aacute;cter y no se 
                prepara para afrontar las pruebas que no faltar&aacute;n en el 
                futuro. Pero la relaci&oacute;n educativa es ante todo encuentro 
                de dos libertades, y la educaci&oacute;n bien lograda es una formaci&oacute;n 
                para el uso correcto de la libertad. A medida que el ni&ntilde;o 
                crece, se convierte en adolescente y despu&eacute;s en joven; 
                por tanto, debemos aceptar el riesgo de la libertad, estando siempre 
                atentos a ayudarle a corregir ideas y decisiones equivocadas. 
                En cambio, lo que nunca debemos hacer es secundarlo en sus errores, 
                fingir que no los vemos o, peor a&uacute;n, que los compartimos 
                como si fueran las nuevas fronteras del progreso humano. <br>
                <br>
                As&iacute; pues, la educaci&oacute;n no puede prescindir del prestigio, 
                que hace cre&iacute;ble el ejercicio de la autoridad. Es fruto 
                de experiencia y competencia, pero se adquiere sobre todo con 
                la coherencia de la propia vida y con la implicaci&oacute;n personal, 
                expresi&oacute;n del amor verdadero. Por consiguiente, el educador 
                es un testigo de la verdad y del bien; ciertamente, tambi&eacute;n 
                &eacute;l es fr&aacute;gil y puede tener fallos, pero siempre 
                tratar&aacute; de ponerse de nuevo en sinton&iacute;a con su misi&oacute;n. 
                <br>
                <br>
                Queridos fieles: estas sencillas consideraciones muestran c&oacute;mo, 
                en la educaci&oacute;n, es decisivo el sentido de responsabilidad: 
                responsabilidad del educador, desde luego, pero tambi&eacute;n, 
                y en la medida en que crece en edad, responsabilidad del hijo, 
                del alumno, del joven que entra en el mundo del trabajo. Es responsable 
                quien sabe responder a s&iacute; mismo y a los dem&aacute;s. Adem&aacute;s, 
                quien cree trata de responder ante todo a Dios, que lo ha amado 
                primero. <br>
                <br>
                La responsabilidad es, en primer lugar, personal; pero hay tambi&eacute;n 
                una responsabilidad que compartimos juntos, como ciudadanos de 
                una misma ciudad y de una misma naci&oacute;n, como miembros de 
                la familia humana y, si somos creyentes, como hijos de un &uacute;nico 
                Dios y miembros de la Iglesia. De hecho, las ideas, los estilos 
                de vida, las leyes, las orientaciones globales de la sociedad 
                en que vivimos, y la imagen que da de s&iacute; misma a trav&eacute;s 
                de los medios de comunicaci&oacute;n, ejercen gran influencia 
                en la formaci&oacute;n de las nuevas generaciones para el bien, 
                pero a menudo tambi&eacute;n para el mal. Ahora bien, la sociedad 
                no es algo abstracto; al final, somos nosotros mismos, todos juntos, 
                con las orientaciones, las reglas y los representantes que elegimos, 
                aunque los papeles y las responsabilidades de cada uno sean diversos. 
                Por tanto, se necesita la contribuci&oacute;n de cada uno de nosotros, 
                de cada persona, familia o grupo social, para que la sociedad, 
                comenzando por nuestra ciudad, llegue a crear un ambiente m&aacute;s 
                favorable a la educaci&oacute;n. <br>
                <br>
                Por &uacute;ltimo, quisiera proponerles un pensamiento que desarroll&eacute; 
                en mi reciente carta enc&iacute;clica &#8220;Spe salvi&#8221;, 
                sobre la esperanza cristiana: s&oacute;lo una esperanza fiable 
                puede ser el alma de la educaci&oacute;n, como de toda la vida. 
                Hoy nuestra esperanza se ve asechada desde muchas partes, y tambi&eacute;n 
                nosotros, como los antiguos paganos, corremos el riesgo de convertirnos 
                en hombres &quot;sin esperanza y sin Dios en este mundo&quot;, 
                como escribi&oacute; el ap&oacute;stol san Pablo a los cristianos 
                de &Eacute;feso (Ef 2, 12). Precisamente de aqu&iacute; nace la 
                dificultad tal vez m&aacute;s profunda para una verdadera obra 
                educativa, pues en la ra&iacute;z de la crisis de la educaci&oacute;n 
                hay una crisis de confianza en la vida. <br>
                <br>
                Por consiguiente, no puedo terminar esta carta sin una cordial 
                invitaci&oacute;n a poner nuestra esperanza en Dios. S&oacute;lo 
                &eacute;l es la esperanza que supera todas las decepciones; s&oacute;lo 
                su amor no puede ser destruido por la muerte; s&oacute;lo su justicia 
                y su misericordia pueden sanar las injusticias y recompensar los 
                sufrimientos soportados. La esperanza que se dirige a Dios no 
                es jam&aacute;s una esperanza s&oacute;lo para m&iacute;; al mismo 
                tiempo, es siempre una esperanza para los dem&aacute;s: no nos 
                a&iacute;sla, sino que nos hace solidarios en el bien, nos estimula 
                a educarnos rec&iacute;procamente en la verdad y en el amor. <br>
                <br>
                Los saludo con afecto y les aseguro un recuerdo especial en la 
                oraci&oacute;n, a la vez que env&iacute;o a todos mi bendici&oacute;n. 
                <strong><strong><em><br>
                </em></strong></strong></font></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="19"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                MENSAJE DE JUAN PABLO II CON OCASI&Oacute;N DE LA JORNADA INTERNACIONAL 
                <u><br>
                DE ALFABETIZACI&Oacute;N DE 1979 </u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Al 
                Excmo. Sr. D. Amadou-Mahtar M'Bow<br>
                Director general de la UNESCO<em><br>
                </em></font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/15.jpg" width="169" height="160" align="left">Con 
                ocasi&oacute;n de celebrarse la tornada internacional de Alfabetizaci&oacute;n 
                de 1979, hago expresivos votos por el &eacute;xito pleno de dicha 
                Jornada deseando que contribuya a reforzar la campa&ntilde;a de 
                alfabetizaci&oacute;n lanzada por la UNESCO hace m&aacute;s de 
                un decenio en estrecha relaci&oacute;n con sus actividades en 
                favor del desarrollo integral y arm&oacute;nico del ser humano 
                y en pro del respeto de su dignidad.<br>
                <br>
                Mis votos y felicitaci&oacute;n por los resultados ya logrados 
                quieren poner de manifiesto el vivo inter&eacute;s que la Santa 
                Sede y yo personalmente ponemos en una actividad sumamente importante 
                para el porvenir de tantos seres humanos. Hondamente preocupado, 
                como mi predecesor el Papa Pablo VI, por la amplitud y gravedad 
                de la plaga del analfabetismo en el mundo, quisiera alentar a 
                cuantos han asumido alguna responsabilidad en los programas de 
                alfabetizaci&oacute;n y a&uacute;nan gran n&uacute;mero de energ&iacute;as 
                generosas a la vez que son portadores de grandes esperanzas.<br>
                <br>
                El tema &quot;Con la alfabetizaci&oacute;n de los padres se prepara 
                el porvenir de los hijos&quot;, ha sido elegido para la Jornada 
                internacional de Alfabetizaci&oacute;n de 1979, dentro del marco 
                del A&ntilde;o internacional del Ni&ntilde;o. Tal y como est&aacute; 
                enunciado concierne a la vez a los padres, beneficiarios inmediatos 
                de la alfabetizaci&oacute;n que as&iacute; encuentran posibilidad 
                de ejercer mejor sus derechos inalienables y cumplir mejor sus 
                deberes de educadores; y a los mismos hijos, que sacar&aacute;n 
                provecho de la promoci&oacute;n cultural de sus padres.<br>
                <br>
                La campa&ntilde;a de alfabetizaci&oacute;n de este a&ntilde;o 
                se dirige, por tanto, en primer lugar a la familia en la que padres 
                e hijos disfrutan de derechos y asumen deberes particulares, fundados 
                en valores superiores que dan significado pleno a su vida en com&uacute;n. 
                Se ver&aacute;n impulsados de este modo a evaluar mejor los bienes 
                materiales, a aprovecharlos mejor con plena dignidad y a compartirlos 
                mejor en el seno de la familia y con todos los miembros de la 
                sociedad a que pertenecen.<br>
                <br>
                Es de desear, por tanto, que sin descuidar la escolaridad de los 
                ni&ntilde;os y prosiguiendo los esfuerzos realizados hasta ahora, 
                se preste tambi&eacute;n atenci&oacute;n muy particular a la alfabetizaci&oacute;n 
                de los padres. As&iacute; se encontrar&aacute; modo eficaz de 
                garantizar la promoci&oacute;n personal y colectiva a la vez de 
                los miembros de la familia, c&eacute;lula fundamental de la sociedad. 
                Esta &uacute;ltima pondr&aacute; tambi&eacute;n inter&eacute;s 
                en ello, puesto que una vez alfabetizados los padres podr&aacute;n 
                dar a sus hijos la imprescindible educaci&oacute;n de base que 
                encuentra su desarrollo total en la formaci&oacute;n escolar, 
                y estar&aacute;n en situaci&oacute;n de aumentar sus posibilidades 
                de promoci&oacute;n.<br>
                <br>
                Con esta esperanza aprovecho gustoso esta ocasi&oacute;n de la 
                Jornada internacional de Alfabetizaci&oacute;n 1979, para reiterar 
                mi felicitaci&oacute;n a cuantos est&aacute;n entrenados a esta 
                gran obra de fraternidad humana, y pido al Todopoderoso que derrame 
                abundantes bendiciones sobre las personas y sobre sus afanes.<strong><strong><em><br>
                <br>
                </em> Vaticano, 29 de agosto de 1979 <br>
                IOANNES PAULUS PP. II<br>
                <em> </em></strong></strong></font></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="20"></a><br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>SALUDO DE BENEDICTO XVI A LOS PROFESORES, RELIGIOSOS Y ALUMNOS</u> 
                </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">17 
                de septiembre de 2010<br>
                <br>
                (Selecci&oacute;n del texto mencionado)<br>
                </font></strong></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <img src="archivos/fotos-educativa-2-1/17.jpg" width="170" height="241" align="left">Hermanos 
                y Hermanas en Cristo: Me complace tener esta oportunidad para 
                rendir homenaje a la destacada contribuci&oacute;n, brindada por 
                religiosos y religiosas, a la noble tarea de la educaci&oacute;n. 
                A todos los hombres y mujeres que dedican sus vidas a ense&ntilde;ar 
                a los j&oacute;venes, deseo manifestarles mis sentimientos de 
                profundo agradecimiento. Forman a las nuevas generaciones no s&oacute;lo 
                en el conocimiento de la fe, sino en cada aspecto de lo que significa 
                vivir como ciudadanos maduros y responsables en el mundo actual. 
                <br>
                <br>
                Como saben, la tarea de un maestro no es sencillamente comunicar 
                informaci&oacute;n o proporcionar capacitaci&oacute;n en unas 
                habilidades orientadas al beneficio econ&oacute;mico de la sociedad; 
                la educaci&oacute;n no es y nunca debe considerarse como algo 
                meramente utilitario. Se trata de la formaci&oacute;n de la persona 
                humana, prepar&aacute;ndola para vivir en plenitud. En una palabra, 
                se trata de impartir sabidur&iacute;a. Y la verdadera sabidur&iacute;a 
                es inseparable del conocimiento del Creador, porque &laquo;en 
                sus manos estamos nosotros y nuestras palabras y toda la prudencia 
                y destreza de nuestras obras&raquo; (Sab 7,16).<br>
                <br>
                Los monjes percibieron con claridad esta dimensi&oacute;n trascendente 
                del estudio y la ense&ntilde;anza, que tanto contribuy&oacute; 
                a la evangelizaci&oacute;n. Ya que la b&uacute;squeda de Dios, 
                que est&aacute; en el coraz&oacute;n de la vocaci&oacute;n mon&aacute;stica, 
                requiere un compromiso activo con los medios por los que &Eacute;l 
                se da a conocer &#8212;su creaci&oacute;n y su Palabra revelada&#8212;, 
                era natural que el monasterio tuviera una biblioteca y una escuela. 
                La dedicaci&oacute;n monacal al aprendizaje como senda de encuentro 
                con la Palabra de Dios encarnada sent&oacute; las bases de nuestra 
                cultura y civilizaci&oacute;n occidentales. <br>
                <br>
                Al mirar a mi alrededor hoy en d&iacute;a, veo a muchos religiosos 
                de vida activa cuyo carisma incluye la educaci&oacute;n de los 
                j&oacute;venes. Muchos pertenecen a congregaciones dedicadas a 
                la ense&ntilde;anza, que han llevado la luz del Evangelio a tierras 
                lejanas, como parte de la gran obra misionera de la Iglesia. Tambi&eacute;n 
                doy gracias a Dios por esto y le alabo. A menudo, pusieron las 
                bases de la previsi&oacute;n educativa mucho antes de que el Estado 
                asumiera la responsabilidad de este servicio vital tanto para 
                el individuo como para la sociedad. Como los papeles respectivos 
                de la Iglesia y el Estado en el &aacute;mbito de la educaci&oacute;n 
                siguen evolucionando, nunca olviden que los religiosos tienen 
                una &uacute;nica contribuci&oacute;n que ofrecer a este apostolado, 
                sobre todo a trav&eacute;s de sus vidas consagradas a Dios y por 
                medio de su fidelidad: el testimonio de amor a Cristo, el Maestro 
                por excelencia.<br>
                <br>
                En efecto, la presencia de los religiosos en las escuelas cat&oacute;licas 
                es un signo que recuerda intensamente el tan discutido ethos cat&oacute;lico 
                que debe permear todos los aspectos de la vida escolar. Esto va 
                m&aacute;s all&aacute; de la evidente exigencia de que el contenido 
                de la ense&ntilde;anza concuerde siempre con la doctrina de la 
                Iglesia. Se trata de que la vida de fe sea la fuerza impulsora 
                de toda actividad escolar, para que la misi&oacute;n de la Iglesia 
                se desarrolle con eficacia, y los j&oacute;venes puedan descubrir 
                la alegr&iacute;a de participar en &quot;el ser para los dem&aacute;s&quot;, 
                propio de Cristo (cf. Spe Salvi, 28). <br>
                <br>
                Deseo a&ntilde;adir una palabra especial de aprecio hacia quienes 
                tienen la tarea de garantizar que nuestras escuelas ofrezcan un 
                entorno seguro para ni&ntilde;os y j&oacute;venes. Nuestra responsabilidad 
                hacia aquellos que nos han confiado su formaci&oacute;n cristiana 
                no puede exigir menos. De hecho, la vida de fe se puede cultivar 
                con eficacia cuando prevalece un clima de confianza respetuosa 
                y afectuosa. Rezo para que ello siga siendo un sello distintivo 
                de las escuelas cat&oacute;licas.<br>
                <br>
                Queridos alumnos: Quiero manifestarles ante todo mi alegr&iacute;a 
                por estar con ustedes hoy aqu&iacute;. Los saludo con cari&ntilde;o 
                a todos los que han venido aqu&iacute; a la Universidad de Saint 
                Mary desde las diversas escuelas y facultades cat&oacute;licas, 
                y a los que siguen este encuentro a trav&eacute;s de la televisi&oacute;n 
                o internet. No es frecuente que un Papa u otra persona tenga la 
                posibilidad de hablar a la vez a los alumnos de todas las escuelas 
                cat&oacute;licas del pa&iacute;s. Y como tengo esta oportunidad, 
                hay algo que deseo enormemente decirles. <br>
                <br>
                Espero que, entre quienes me escuchan hoy, est&eacute; alguno 
                de los futuros santos del siglo XXI. Lo que Dios desea m&aacute;s 
                de cada uno de ustedes es que sean santos. &Eacute;l los ama mucho 
                m&aacute;s de lo que jam&aacute;s podr&iacute;an imaginar y quiere 
                lo mejor para ustedes. Y, sin duda, lo mejor para ustedes es que 
                crezcan en santidad.<br>
                <br>
                Quiz&aacute;s alguno de ustedes nunca antes pens&oacute; esto. 
                Quiz&aacute;s, alguno opina que la santidad no es para &eacute;l. 
                <br>
                <br>
                Dejen que me explique. Cuando somos j&oacute;venes, solemos pensar 
                en personas a las que respetamos, admiramos y como las que nos 
                gustar&iacute;a ser. Puede que sea alguien que encontramos en 
                nuestra vida diaria y a quien tenemos una gran estima. O puede 
                que sea alguien famoso. Vivimos en una cultura de la fama, y a 
                menudo se alienta a los j&oacute;venes a modelarse seg&uacute;n 
                las figuras del mundo del deporte o del entretenimiento. Les pregunto: 
                &iquest;Cu&aacute;les son las cualidades que ven en otros y que 
                m&aacute;s les gustar&iacute;an para ustedes? &iquest;Qu&eacute; 
                tipo de persona les gustar&iacute;a ser de verdad?<br>
                <br>
                Cuando les invito a ser santos, les pido que no se conformen con 
                ser de segunda fila. Les pido que no persigan una meta limitada 
                y que ignoren las dem&aacute;s. Tener dinero posibilita ser generoso 
                y hacer el bien en el mundo, pero, por s&iacute; mismo, no es 
                suficiente para hacerlos felices. Estar altamente cualificado 
                en determinada actividad o profesi&oacute;n es bueno, pero esto 
                no los llenar&aacute; de satisfacci&oacute;n a menos que aspiremos 
                a algo m&aacute;s grande a&uacute;n. Llegar a la fama, no nos 
                hace felices. La felicidad es algo que todos quieren, pero una 
                de las mayores tragedias de este mundo es que much&iacute;sima 
                gente jam&aacute;s la encuentra, porque la busca en los lugares 
                equivocados. La clave para esto es muy sencilla: la verdadera 
                felicidad se encuentra en Dios. Necesitamos tener el valor de 
                poner nuestras esperanzas m&aacute;s profundas solamente en Dios, 
                no en el dinero, la carrera, el &eacute;xito mundano o en nuestras 
                relaciones personales, sino en Dios. <br>
                S&oacute;lo &eacute;l puede satisfacer las necesidades m&aacute;s 
                profundas de nuestro coraz&oacute;n.<br>
                <br>
                Dios no solamente nos ama con una profundidad e intensidad que 
                dif&iacute;cilmente podremos llegar a comprender, sino que, adem&aacute;s, 
                nos invita a responder a su amor. Todos saben lo que sucede cuando 
                encuentran a alguien interesante y atractivo, y quieren ser amigo 
                suyo. Siempre esperan ser interesantes y atractivos, y desean 
                ser sus amigos. Dios quiere la amistad de ustedes. Y cuando comienzan 
                a ser amigos de Dios, todo en la vida empieza a cambiar. A medida 
                que lo van conociendo mejor, perciben el deseo de reflejar algo 
                de su infinita bondad en sus propias vidas. Les atrae la pr&aacute;ctica 
                de las virtudes. <br>
                <br>
                Comienzan a ver la avaricia y el ego&iacute;smo y tantos otros 
                pecados como lo que realmente son, tendencias destructivas y peligrosas 
                que causan profundo sufrimiento y un gran da&ntilde;o, y desean 
                evitar caer en esas trampas. Empiezan a sentir compasi&oacute;n 
                por la gente con dificultades y ans&iacute;an hacer algo por ayudarles. 
                <br>
                <br>
                Quieren prestar ayuda a los pobres y hambrientos, consolar a los 
                tristes, desean ser amables y generosos. Cuando todo esto comience 
                a sucederles, est&aacute;n en camino hacia la santidad.<br>
                <br>
                En sus escuelas cat&oacute;licas, hay cada vez m&aacute;s iniciativas, 
                adem&aacute;s de las materias concretas que estudian y de las 
                diferentes habilidades que aprenden. Todo el trabajo que realizan 
                se sit&uacute;a en un contexto de crecimiento en la amistad con 
                Dios y todo ello debe surgir de esta amistad. Aprenden a ser no 
                s&oacute;lo buenos estudiantes, sino buenos ciudadanos, buenas 
                personas. A medida que avanzan en los diferentes cursos escolares, 
                deben ir tomando decisiones sobre las materias que van a estudiar, 
                comenzando a especializarse de cara a lo que m&aacute;s tarde 
                van a hacer en la vida. Esto es justo y conveniente. Pero recuerden 
                siempre que cuando estudian una materia, es parte de un horizonte 
                mayor. No se contenten con ser mediocres. El mundo necesita buenos 
                cient&iacute;ficos, pero una perspectiva cient&iacute;fica se 
                vuelve peligrosa si ignora la dimensi&oacute;n religiosa y &eacute;tica 
                de la vida, de la misma manera que la religi&oacute;n se convierte 
                en limitada si rechaza la leg&iacute;tima contribuci&oacute;n 
                de la ciencia en nuestra comprensi&oacute;n del mundo. <br>
                <br>
                Necesitamos buenos historiadores, fil&oacute;sofos y economistas, 
                pero si su aportaci&oacute;n a la vida humana, dentro de su &aacute;mbito 
                particular, se enfoca de manera demasiado reducida, pueden llevarnos 
                por mal camino.<br>
                <br>
                Una buena escuela educa integralmente a la persona en su totalidad. 
                Y una buena escuela cat&oacute;lica, adem&aacute;s de este aspecto, 
                deber&iacute;a ayudar a todos sus alumnos a ser santos. S&eacute; 
                que hay muchos no-cat&oacute;licos estudiando en las escuelas 
                cat&oacute;licas, y deseo incluirlos a todos ustedes en mi mensaje 
                de hoy. <br>
                <br>
                Rezo para que tambi&eacute;n ustedes se sientan movidos a la pr&aacute;ctica 
                de la virtud y crezcan en el conocimiento y en la amistad con 
                Dios junto a sus compa&ntilde;eros cat&oacute;licos. Son para 
                ellos un signo que les recuerda ese horizonte mayor, que est&aacute; 
                fuera de la escuela, y de hecho, es bueno que el respeto y la 
                amistad entre miembros de diversas tradiciones religiosas forme 
                parte de las virtudes que se aprenden en una escuela cat&oacute;lica. 
                Igualmente, conf&iacute;o en que quieran compartir con otros los 
                valores e ideas aprendidos gracias a la educaci&oacute;n cristiana 
                que han recibido. <br>
                <br>
                Queridos amigos, les agradezco su atenci&oacute;n; les prometo 
                que rezar&eacute; por ustedes, y les pido que recen por m&iacute;. 
                Espero verlos a muchos de ustedes en la Jornada Mundial de la 
                Juventud, en Madrid. Mientras tanto, que Dios los bendiga.<strong><strong><br>
                </strong></strong></font></font></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                </font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educativa-2.htm"> 
                VOLVER A DOCUMENTOS ECLESIALES SOBRE EDUCACI&Oacute;N</a></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><br>
                <br>
                </font></font></font> </p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
