<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones religiosas educativas</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="9336" valign="top"></td>
    <td width="771" height="9336" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educacional.htm"> 
                VOLVER A<br>
                PASTORAL EDUCATIVA</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles/documentos.jpg" width="600" height="130"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                <br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                &quot;<font size="3"><u><a href="#1">Ideario Educativo Congregacional</a></u>&quot;</font> 
                </strong></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <font size="3"><a href="#2">Proyecto Educativo Congregacional 
                (P.E.C.)<br>
                <u>&#8220;Hijas de la Misericordia de la T. O. R. de San Francisco</u></a></font></font></strong></font><a href="#2"><u>&quot;</u><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></a></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <font size="3"><a href="#3">Ideario Educativo</a></font></font></strong></font> 
              </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
                </em><br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="1" id="1"></a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                &quot;<font size="3"><u>Ideario Educativo Congregacional</u>&quot;</font> 
                </strong></font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>HIJAS 
                DE LA MISERICORDIA DE LA T.O.R. DE SAN FRANCISCO<br>
                <br>
                1.- IDENTIDAD CATOLICA DE LA ESCUELA</u></strong><br>
                <br>
                El centro de la escuela cat&oacute;lica es Cristo y su Proyecto 
                educativo se define por su referencia expl&iacute;cita al Evangelio.<br>
                <br>
                <img src="archivos/fotos-educativa-2-1/18.jpg" width="137" height="126" align="left">La 
                misi&oacute;n educadora de la Iglesia se fundamenta en el mandato 
                de Cristo: &#8220;Vayan y ense&ntilde;en &#8220;. La Iglesia, 
                de acuerdo al derecho reconocido, establece y dirige escuelas 
                para la formaci&oacute;n integral de la persona y para ayudarla 
                a lograr la plenitud de la vida cristiana (cfr. DC 800 y GE 8).<br>
                La Iglesia reconoce a la escuela cat&oacute;lica como un medio 
                privilegiado para la formaci&oacute;n integral del hombre, porque 
                es un centro donde se elabora y transmite una concepci&oacute;n 
                espec&iacute;fica del mundo, del hombre y de la historia. Es tarea 
                principal de la escuela cat&oacute;lica realizar la s&iacute;ntesis 
                entre fe, cultura y vida y formar personalidades fuertes y coherentes 
                con las exigencias del propio bautismo (cfr. DR 44 y EC 8).<br>
                <br>
                La Iglesia busca llegar con su acci&oacute;n evangelizadora no 
                s&oacute;lo al individuo, sino tambi&eacute;n a la cultura del 
                pueblo, alcanzando y transformando con la fuerza del Evangelio, 
                los criterios, los juicios, los valores, las l&iacute;neas del 
                pensamiento, las fuentes inspiradoras y los modelos de vida de 
                la humanidad que est&aacute;n en contraste con la Palabra de Dios 
                y con el designio de salvaci&oacute;n (P. 394).<br>
                <br>
                <u><strong>2.- INTENCI&Oacute;N DE LA CONGREGACI&Oacute;N</strong></u><br>
                <br>
                <u><strong>2.1. IDEOLOG&Iacute;A Y ESP&Iacute;RITU INSTITUCIONAL</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/19.jpg" width="101" height="136" align="left">Nuestra 
                familia religiosa, Hijas de la Misericordia de la T.O.R. de San 
                Francisco, fue fundada en la Iglesia por la Madre Mar&iacute;a 
                de Jes&uacute;s Crucificado Petkovic en el a&ntilde;o 1920, en 
                Blato, Korcula, Croacia, como respuesta imperiosa a las necesidades 
                causadas por la Primera Guerra Mundial: &#8220;... dedicamos nuestra 
                vida a la formaci&oacute;n y educaci&oacute;n de los ni&ntilde;os 
                y j&oacute;venes, especialmente de los hu&eacute;rfanos y de los 
                pobres, dando importancia a la catequesis, al cuidado de los enfermos, 
                de los ancianos y de los que sufren y a las actividades apost&oacute;licas 
                en las parroquias y en las misiones&#8220; (Const. N&ordm; 6).<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Madre Fundadora nos dec&iacute;a: &#8220;...vayan hijas m&iacute;as 
                por todo el mundo, con la cruz, con el Evangelio y con las Santas 
                Constituciones y promuevan el reinado de amor de Jesucristo &#8220; 
                (M.F.E. 26-12-50). <br>
                <br>
                Deseaba que nuestros colegios fueran verdaderos centros misioneros 
                de salvaci&oacute;n de las almas, de virtudes y vida cristiana; 
                escuelas de formaci&oacute;n para la vida. Nos exhortaba a pensar, 
                obrar y amar como padres, madres y maestras (cfr. M.F. 1-10-40) 
                <br>
                Nuestras Constituciones consideran a las escuelas como uno de 
                los medios m&aacute;s excelente para desarrollar nuestro apostolado. 
                A trav&eacute;s de los alumnos llegamos a sus familias. (Cfr. 
                Const. 119).<br>
                <br>
                <u><strong>2.2 CONCEPCI&Oacute;N ANTROPOL&Oacute;GICA DEL HOMBRE: 
                INTEGRAL Y LIBRE</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/20.jpg" width="94" height="151" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Consideramos al hombre, seg&uacute;n la antropolog&iacute;a cristiana, 
                como una persona humana desde el momento de su concepci&oacute;n, 
                hijo de Dios, hecho a imagen y semejanza del Creador; libre e 
                igual en dignidad como una unidad biosicosocial y espiritual, 
                abierto a la trascendencia en sus diversas dimensiones: culturales, 
                sociales, hist&oacute;ricas y religiosas. Ser &uacute;nico e irrepetible, 
                capaz de buscar y conocer la verdad y el bien; de amar y obrar 
                libremente. Un ser moral due&ntilde;o de sus actos y art&iacute;fice 
                de su destino, llamado a elegir un proyecto de vida en conformidad 
                con su propio ser, en relaci&oacute;n con la creaci&oacute;n, 
                con las cosas, con los dem&aacute;s hombres y con Dios (cfr. D.H.C.13, 
                y 6 C.E.C.).<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Educamos al hombre seg&uacute;n la Ley de Dios, d&aacute;ndole 
                a conocer su voluntad, ayud&aacute;ndole a descubrir su dignidad 
                como persona humana, orient&aacute;ndolo en la moral cristiana 
                y prepar&aacute;ndolo para la vida (cfr. M.F. 1-10-40).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Reconocemos el derecho inalienable de toda persona humana de cualquier 
                raza, condici&oacute;n y edad a una educaci&oacute;n que responda 
                al propio fin, car&aacute;cter y sexo, de acuerdo con su cultura 
                y tradiciones patrias (cfr. G.E. 1).<br>
                <br>
                &#8220;... la educaci&oacute;n consiste, en efecto, en que el 
                hombre llegue a ser cada vez mejor persona, que pueda ser m&aacute;s 
                y no s&oacute;lo que pueda tener m&aacute;s&#8220; (J.P.II en 
                la UNESCO). <br>
                <br>
                <u><strong>3.- CONTENIDOS Y CARACTER&Iacute;STICAS DE NUESTRA 
                EDUCACI&Oacute;N</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/21.jpg" width="154" height="112" align="left">&#8220; 
                Los ni&ntilde;os y j&oacute;venes son la esperanza de la sociedad 
                y de la Iglesia &#8220; (M.F.E. 13-11-60), por eso les ofrecemos 
                los siguientes valores y virtudes para su vivencia:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>EL AMOR</strong> que proviene de Dios y abrasa a toda 
                la persona. Es necesario guiar a los j&oacute;venes hacia este 
                ideal y darles ejemplos concretos de este amor.<br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>EL AMOR Y LA MISERICORDIA</strong> indispensables para 
                plasmar las relaciones mutuas entre los hombres y son los elementos 
                b&aacute;sicos de nuestra pedagog&iacute;a.<br>
                Imitando a Cristo, acogemos a los ni&ntilde;os y j&oacute;venes, 
                haciendo de nuestra misericordia un reflejo del amor del Padre 
                y del Hijo. Su descubrimiento y conquista se realizan en forma 
                gradual y progresiva, que es un aporte fundamental de nuestra 
                labor educativa a la sociedad como miembros de la Iglesia.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>CONFIANZA FILIAL EN DIOS</strong> que es el Padre que 
                nos cuida. Educamos a los ni&ntilde;os y j&oacute;venes para que 
                busquen apoyo en la bondad y ternura de Dios en todas las dificultades 
                de la vida.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>LA RESPONSABILIDAD</strong> caracter&iacute;stica de una 
                persona bien formada y madura, porque la persona debe ser responsable 
                de sus palabras, comportamientos y trabajos. (Cfr. M.F.E. 31-12-38).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>LA SERENIDAD</strong> considerada por la Madre Fundadora 
                como un valor moral fundamental, advirtiendo que debe ir acompa&ntilde;ada 
                de respeto y gentileza (cfr. M.F.E. 31-12-38; 23-06-40).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>ESP&Iacute;RITU DE SACRIFICIO</strong> cultivando esta 
                virtud en los corazones de los educandos, ense&ntilde;&aacute;ndoles 
                que sin sacrificio no lograr&aacute;n &eacute;xito ni en la vida 
                ni en el trabajo.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>EL AMOR A LA PAZ Y AL OPTIMISMO</strong> que son signos 
                de nuestra alegr&iacute;a por ser hijos de Dios, amados por &Eacute;l, 
                por estar nuestras vidas en sus manos. Es nuestro ideal irradiar 
                la paz del alma que goza con la creaci&oacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>EL ESP&Iacute;RITU FRANCISCANO</strong>, marco referencial 
                de nuestra labor educativa y que parte del profundo respeto que 
                tiene por la persona, &#8220;semilla del Verbo&#8221;, lo cual 
                favorece las relaciones interpersonales en el &aacute;mbito educativo.<br>
                <br>
                Desarrollamos una pedagog&iacute;a activa, moderna y en permanente 
                contacto con la actividad cient&iacute;fica, tecnol&oacute;gica, 
                cultural y eclesial de nuestro tiempo. Fomentamos la iniciativa, 
                la creatividad y la b&uacute;squeda constante de la autoformaci&oacute;n 
                y del actuar social, sin olvidar que el objetivo principal de 
                toda nuestra educaci&oacute;n es la evangelizaci&oacute;n para 
                facilitar el encuentro del hombre con su Redentor &#8220; (D. 
                90).<br>
                <br>
                <u><strong>3.1 EDUCACI&Oacute;N INTEGRAL AL SERVICIO DEL ALUMNO</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/22.jpg" width="153" height="128" align="left">El 
                objetivo de nuestro apostolado es la formaci&oacute;n integral 
                de la persona &#8220;para que llegue a ser un miembro &uacute;til 
                y esperanza de la sociedad y de la Iglesia&#8220; (Direct. N&ordm; 
                84).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Brindamos una educaci&oacute;n integral y personalizante, ayudando 
                a los educandos a darse cuenta de los talentos recibidos, los 
                que deben desarrollarse, no s&oacute;lo para su realizaci&oacute;n 
                propia, sino tambi&eacute;n para el bien de la comunidad humana, 
                por amor a Dios (cfr. M.F.E. 11-11-48, DREC. 760). <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Anhelamos formar ni&ntilde;os y j&oacute;venes capaces de realizar 
                la s&iacute;ntesis entre fe, cultura y vida, evidenciando su opci&oacute;n 
                por la vida con criterios y comportamientos coherentes. &#8220;Estimulamos 
                a los alumnos a superar el individualismo y a descubrir, a la 
                luz de la fe, que est&aacute;n llamados a vivir una vocaci&oacute;n 
                espec&iacute;fica en un contexto de solidaridad con los dem&aacute;s 
                hombres&#8221;(E.C. 45)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Favorecemos el desarrollo armonioso y progresivo del alumno, de 
                todas sus facultades f&iacute;sicas, intelectuales, religiosas 
                y morales, de modo que logre una personalidad madura con criterios 
                propios, capaz de tomar decisiones libres y firmes, y asumir responsabilidades 
                en la orientaci&oacute;n de su propia vida y en la conquista de 
                la verdadera libertad (cfr. E.C. 35).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Con nuestra propuesta educativa ayudamos a los alumnos a profundizar 
                el mensaje de la salvaci&oacute;n y a adherirse personal y libremente 
                a Cristo, amor crucificado y misericordioso.<br>
                <br>
                <u><strong>4.- ESTILO Y FUNCIONAMIENTO DE NUESTRA ESCUELA</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/23.jpg" width="177" height="144" align="left"> 
                En nuestro proyecto educativo, Cristo es la cabeza y el fundamento, 
                imagen de la misericordia del Padre, por lo tanto los valores 
                evang&eacute;licos se convierten en norma de vida para todos los 
                integrantes de la Comunidad Educativa.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Proponemos la vivencia del Evangelio con simplicidad y alegr&iacute;a 
                de coraz&oacute;n, nutri&eacute;ndonos de la Palabra de Dios, 
                los Sacramentos y la vida lit&uacute;rgica para experimentar as&iacute;, 
                de manera singular, la misericordia del Padre.<br>
                <br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Fomentamos una actitud de misericordia que impregne e impulse 
                la formaci&oacute;n de una conciencia sensible a los requerimientos 
                del pr&oacute;jimo, alentando actitudes de perd&oacute;n, reconciliaci&oacute;n 
                y aceptaci&oacute;n de la fragilidad humana.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cultivamos en nuestra Comunidad Educativa la vivencia de los valores 
                y virtudes que nos presentan San Francisco de As&iacute;s y nuestra 
                Madre Fundadora, Mar&iacute;a de Jes&uacute;s Crucificado Petkovic: 
                docilidad a la Palabra de Dios, afabilidad, honestidad, alegr&iacute;a, 
                sencillez, esp&iacute;ritu ecol&oacute;gico, sentido de minoridad, 
                buen uso del tiempo y de los bienes materiales, laboriosidad, 
                puntualidad, promoci&oacute;n y defensa de la vida, la paz y la 
                justicia, siendo as&iacute; fieles a la Iglesia y a nuestro carisma 
                congregacional.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Hacemos de nuestras escuelas centros de irradiaci&oacute;n misionera, 
                en donde todos asumen el compromiso de ser constructores del Reino, 
                de acuerdo a su vocaci&oacute;n espec&iacute;fica.<br>
                <br>
                <u><strong>5.- DIMENSIONES<br>
                <br>
                5.1 SOCIAL</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/24.jpg" width="140" height="126" align="left">En 
                una sociedad que pone su acento en el tener, en el poder, en el 
                consumismo y en el individualismo, las &#8220;Hijas de la Misericordia&#8221; 
                ofrecemos una educaci&oacute;n que favorece la misi&oacute;n evangelizadora 
                de la Iglesia, haciendo realidad el deseo de nuestra Madre Fundadora 
                la que nos ense&ntilde;a a no hacer excepci&oacute;n de personas, 
                a no mirar si aquellos a quienes hacemos el bien son buenos o 
                malos, j&oacute;venes o ancianos; basta que sean necesitados para 
                que les prestemos ayuda (cfr. M.F. 5-07-47).<br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Con una visi&oacute;n de fraternidad cristiana, enfatizamos la 
                apertura progresiva hacia s&iacute; mismo y hacia los otros; educamos 
                la relaci&oacute;n interpersonal con sentido de justicia, de respeto 
                por la opini&oacute;n ajena; nos disponemos al di&aacute;logo 
                a la manera de San Francisco, hermano de todos, servidor, afable, 
                solidario, abierto al cambio y a la liberaci&oacute;n cristiana 
                que lleva a la comuni&oacute;n filial con el Padre y a la comuni&oacute;n 
                fraterna con todos los hombres.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Estimulamos el intercambio cultural con otras entidades educativas 
                y dem&aacute;s instancias culturales.<br>
                Cultivamos la valoraci&oacute;n de la familia como c&eacute;lula 
                fundamental de la sociedad preparando a sus componentes para una 
                seria, reflexiva, valiente y decidida difusi&oacute;n y defensa 
                de los derechos humanos y de la dignidad de la persona, imagen 
                de Dios.<br>
                <br>
                <u><strong>5.2. RELIGIOSA</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/25.jpg" width="121" height="157" align="left">Nuestra 
                escuela es &#8220;confesional&#8221;, es decir, confiesa su fe 
                cristiana cat&oacute;lica en todos sus postulados y acciones, 
                como mensajera de la salvaci&oacute;n y como misionera permanente 
                en el sentido eclesial de la nueva evangelizaci&oacute;n.<br>
                <br>
                El ideal cristiano de la salvaci&oacute;n integral de la persona 
                a imagen de Cristo resucitado, se orienta al apostolado, seg&uacute;n 
                el car&aacute;cter espec&iacute;fico de nuestra Congregaci&oacute;n 
                de &#8220;Hijas de la Misericordia&#8221;: mostrar al mundo el 
                amor misericordioso del Padre, comprender la fragilidad humana, 
                comunicar la esperanza, creer en el perd&oacute;n reconciliador, 
                reconstruir al hombre y al mundo en la alegr&iacute;a de la gracia 
                y el esfuerzo humano, mancomunados en la pobreza liberadora de 
                Francisco de As&iacute;s, como camino de excelencia para la uni&oacute;n 
                con Cristo, Se&ntilde;or del universo.<br>
                <br>
                Nuestros objetivos educacionales incluyen su vinculaci&oacute;n 
                expresa con el Reino de Dios en cualquier aspecto de la vida educativa.<br>
                <br>
                En nuestra acci&oacute;n educativa la formaci&oacute;n religiosa 
                no s&oacute;lo se especifica como &#8220;ense&ntilde;anza&#8221; 
                sino como estilo de vida. Por eso la indispensable integraci&oacute;n 
                fe y cultura constituye un objetivo permanente que debe hacerse 
                expl&iacute;cito en los congresos juveniles, encuentros cient&iacute;ficos, 
                exposiciones, actividades art&iacute;sticas y publicaciones, en 
                un sostenido empe&ntilde;o por &#8220;evangelizar&#8221; la cultura.<br>
                <br>
                Nuestra educaci&oacute;n es esencialmente prof&eacute;tica y por 
                lo tanto interpreta la cultura seg&uacute;n el plan de Dios; anunciando 
                a Cristo en todas las manifestaciones del esp&iacute;ritu humano 
                y denunciando los excesos y desviaciones de la ciencia, que deterioran 
                la dignidad del hombre y la sacralidad del universo.<br>
                <br>
                Participa, adem&aacute;s, en las actividades misioneras de la 
                Iglesia en uni&oacute;n con la parroquia, con sus pastores y conscientes 
                de pertenecer al pueblo de Dios. Estimula la formaci&oacute;n 
                de grupos juveniles y apost&oacute;licos para que vivan el esp&iacute;ritu 
                cristiano y carism&aacute;tico de la misericordia, empe&ntilde;&aacute;ndose 
                en testimoniar con nuevo ardor los valores Francis petkovianos 
                del amor generoso, la fraternidad, la paz, la alegr&iacute;a y 
                la esperanza cristiana.<br>
                <br>
                Fomentamos en la comunidad educativa una verdadera devoci&oacute;n 
                a la Sant&iacute;sima Virgen Mar&iacute;a porque ella constituye 
                el &#8220;gran signo, del rostro maternal y misericordioso de 
                la cercan&iacute;a del Padre y de su Hijo Jes&uacute;s, con quienes 
                nos invita a entrar en comuni&oacute;n&#8221; (P. 282).<br>
                <br>
                <u><strong>5.3. EDUCATIVA</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/26.jpg" width="87" height="127" align="left">Reconocemos 
                el derecho y la responsabilidad de los padres, como los primeros 
                y principales educadores de sus hijos. (cfr. G.E. 3) <br>
                <br>
                El colegio es el ambiente privilegiado para la formaci&oacute;n 
                de los educandos con el fin de arraigar el Evangelio en la conciencia 
                y vida de los ni&ntilde;os y j&oacute;venes, convirtiendo as&iacute; 
                los principios evang&eacute;licos en normas educativas; por eso 
                brinda estos objetivos: <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una educaci&oacute;n integral que est&eacute; al alcance de todas 
                las personas que conforman nuestra comunidad educativa. - Una 
                formaci&oacute;n que redunde en el desarrollo arm&oacute;nico 
                y crecimiento de todas las potencialidades humanas: intelectuales, 
                volitivas, est&eacute;ticas, morales y trascendentes.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una orientaci&oacute;n estimuladora que haga de cada persona protagonista 
                de su propia educaci&oacute;n y de un proyecto de vida significativo. 
                Cada miembro de la comunidad educativa se siente art&iacute;fice 
                del proyecto educativo institucional.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una educaci&oacute;n que permita tener normas morales claras en 
                torno al amor, la sexualidad y la vida.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una educaci&oacute;n con sentido val&oacute;rico humano-cristiano 
                y una formaci&oacute;n acad&eacute;mica en un &aacute;mbito libre 
                y creativo donde se cultive el sentido cr&iacute;tico que sabe 
                discernir valores y antivalores y que llega a transformar positivamente 
                la herencia cultural.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una educaci&oacute;n sustentada en la persona, que sea capaz de 
                usar como medios la ciencia, el arte y la filosof&iacute;a para 
                tratar de llegar a la verdad. <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La escuela se convierte en una consecuencia y explicitaci&oacute;n 
                de los valores compartidos por la comunidad, encaminados en la 
                acci&oacute;n educativa, vividos en el testimonio de las personas 
                y expresados en los contenidos de la ense&ntilde;anza.<br>
                <br>
                <u><strong>6.- PERFILES<br>
                <br>
                6.1. COMUNIDAD EDUCATIVA</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/27.jpg" width="161" height="96" align="left">De 
                la escuela - comunidad forman parte todos los que est&aacute;n 
                comprometidos directamente con ella: comunidad religiosa, directivos, 
                docentes, no docentes, padres (tutores, apoderados), alumnos y 
                ex - alumnos. Todos son copart&iacute;cipes y responsables como 
                verdaderos protagonistas, y sujetos activos del proceso educativo 
                (D.R.E.C. 32).<br>
                <br>
                <br>
                <br>
                En nuestras comunidades educativas encarnamos, con el sello propio 
                de nuestro carisma, los valores evang&eacute;licos vividos por 
                Francisco de As&iacute;s y nuestra Madre Mar&iacute;a de Jes&uacute;s 
                Crucificado Petkovic, haciendo de la misericordia y la fraternidad 
                instrumentos indispensables para plasmar las relaciones mutuas 
                entre los distintos estamentos (cfr. D.M. 14) y para lograr la 
                comuni&oacute;n y participaci&oacute;n de todos.<br>
                <br>
                El testimonio de fraternidad, coherencia y unidad de criterios 
                entre comunidad religiosa, directivos y docentes, despertar&aacute; 
                en los alumnos seguridad y positivas condiciones en su proceso 
                de formaci&oacute;n integral (D.R.E.C. 40).<br>
                <br>
                Nuestras comunidades educativas hacen suyo el compromiso de promover 
                la dignidad de las personas, de las comunidades y culturas y el 
                respeto por la naturaleza. Se propone vivir el Evangelio con simplicidad 
                y alegr&iacute;a de coraz&oacute;n, nutri&eacute;ndose de la Palabra 
                de Dios, los Sacramentos y la vida lit&uacute;rgica para experimentar 
                as&iacute; la misericordia del Padre en un clima de amistad sincera, 
                favoreciendo el di&aacute;logo, la libertad, la responsabilidad, 
                la justicia y la solidaridad.<br>
                <strong><u><br>
                6.2. COMUNIDAD RELIGIOSA</u></strong><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/28.jpg" width="137" height="108" align="left">Es 
                ante todo una comunidad de fe, de oraci&oacute;n, que vive en 
                permanente acogida del don de Dios, experimentando de manera singular 
                la ternura y misericordia del Padre, hecha imagen en Cristo crucificado 
                y resucitado.<br>
                <br>
                Es consciente de su misi&oacute;n a la que es llamada, desde su 
                condici&oacute;n de &#8220;consagrada&#8221;, para el servicio 
                de la educaci&oacute;n. Es la animadora y la fuerza que sostiene 
                toda la acci&oacute;n educativa.<br>
                <br>
                Promueve y garantiza la identidad Institucional expresada en el 
                Proyecto Educativo.<br>
                <br>
                Es llamada a ser testimonio de fraternidad teniendo la misericordia 
                como estilo de vida. Ello caracteriza sus relaciones interpersonales, 
                fruto de una constante conversi&oacute;n, de actitudes de perd&oacute;n, 
                de minoridad y afable cordialidad, propicia as&iacute; la unidad, 
                la paz, el esp&iacute;ritu de familia, el di&aacute;logo y el 
                compromiso por parte de todos. <br>
                <br>
                <u><strong>6.3. ALUMNOS</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/29.jpg" width="121" height="176" align="left">Los 
                alumnos, motivo propulsor de nuestra tarea educativa, conforman 
                una comunidad. Animados por el esp&iacute;ritu de fraternidad 
                y misericordia viven en un clima de libertad a fin de que a un 
                tiempo desarrollen sus potencialidades y crezcan como criaturas 
                nuevas que han sido hechas por el bautismo, (cfr. G.E. 2)<br>
                <br>
                <em><strong>Animamos a nuestros alumnos a:<br>
                </strong></em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Poseer un esp&iacute;ritu abierto a la verdad, capaz de valorar 
                los avances cient&iacute;ficos, integr&aacute;ndolos con fe viva 
                al proceso de cristificaci&oacute;n del universo conforme al plan 
                creador y estar aptos para aplicar los criterios &eacute;ticos 
                de respeto a la vida y al orden natural, frente a las aplicaciones 
                de la ciencia y la tecnolog&iacute;a en el contexto humano mundial.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Experimentar la paternidad misericordiosa de Dios Padre y reconocer 
                a Cristo como modelo y meta de sus vidas a trav&eacute;s de la 
                formaci&oacute;n recibida.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Aceptar vivir &iacute;ntegramente la aventura de su vocaci&oacute;n 
                de servicio al hombre, en la construcci&oacute;n del Reino de 
                Dios.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Vivir en una relaci&oacute;n filial con Mar&iacute;a, &#8220;Madre 
                de la Divina Gracia&#8221;, asumiendo en sus vidas una actitud 
                de servicio como respuesta al plan salv&iacute;fico del Padre.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Buscar su constante superaci&oacute;n a trav&eacute;s de la autoformaci&oacute;n 
                en el marco de un esp&iacute;ritu cr&iacute;tico, reflexivo y 
                ser capaces de hacer opciones libres y conscientes, de acuerdo 
                a una escala de valores &eacute;tico-cristianos, seguros de que 
                con su trabajo y esfuerzo construyen responsablemente su futuro 
                personal y social.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Vivir gozosamente su fe en la oraci&oacute;n, celebrando a Dios 
                en los sacramentos, en la liturgia y asumiendo con responsabilidad 
                su compromiso bautismal dentro de la Iglesia.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Realizar en su vida la s&iacute;ntesis entre fe y cultura, fe 
                y vida. Cultivar los valores que se desprenden de la espiritualidad 
                Francis petkoviana, siendo constructores e instrumentos de paz, 
                promotores de la justicia y defensores de la vida, solidarios 
                y fraternos con los dem&aacute;s, creadores de un ambiente sano, 
                de sencillez, amistad y alegr&iacute;a.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Valorar el v&iacute;nculo de la unidad y estabilidad de la familia 
                como lugar privilegiado de formaci&oacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser capaces de vencer los apegos materiales del consumismo y del 
                poder y tener, para vivir una aut&eacute;ntica disponibilidad 
                franciscana en pro de la paz y de la consolidaci&oacute;n del 
                Reino de Dios que lo hace sencillo, aut&oacute;nomo y servicial.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Respetar la naturaleza, desarrollar positivamente su dimensi&oacute;n 
                c&oacute;smica, su sensibilidad y su conciencia moral en relaci&oacute;n 
                al ambiente natural y humano.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Asumir su compromiso evangelizador con esp&iacute;ritu misionero, 
                convirti&eacute;ndose en agentes de cambios positivos.<br>
                <br>
                <u><strong>6.4. DOCENTES</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/30.jpg" width="121" height="121" align="left">El 
                educador es una persona con vocaci&oacute;n, comprometida en la 
                fe de Jesucristo y con &Eacute;l; servicial con los m&aacute;s 
                pobres, responsable de fortalecer y comunicar con optimismo y 
                sencillez la labor educativa en el &aacute;mbito familiar y comunitario. 
                La Madre Fundadora dijo: &#8220;quien ha de ense&ntilde;ar a hablar, 
                a leer, a escribir y mostrar el camino del bien a los dem&aacute;s, 
                debe confirmar y demostrar esto con su vida&#8221; (M.F. 25-09-41)<br>
                <br>
                <em><strong>De all&iacute; que el docente de nuestras Instituciones 
                educativas se esforzar&aacute; por:<br>
                </strong></em><br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Vivir su identidad de cristiano cat&oacute;lico de acuerdo al 
                Evangelio, en fidelidad al Magisterio de la Iglesia y al carisma 
                de la Congregaci&oacute;n &#8220;Hijas de la Misericordia&#8221; 
                de la T.O.R. de San Francisco, contribuyendo a la realizaci&oacute;n 
                del Reino de Dios en el mundo de hoy y asumiendo con libertad 
                el Ideario.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser fiel al Magisterio de la Iglesia como lo exige su vocaci&oacute;n 
                de laico comprometido, con aut&eacute;ntica vida cristiana y permanente 
                maduraci&oacute;n en la fe que se nutre con la Palabra, la oraci&oacute;n 
                y los Sacramentos, para que su misi&oacute;n educativa sea realmente 
                fuerte de espiritualidad santificadora.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Buscar a semejanza de Cristo no s&oacute;lo transmitir cultura, 
                sino actuar con amor, respeto, comprensi&oacute;n, rectitud de 
                esp&iacute;ritu, equilibrio en los juicios, paciencia, disponibilidad 
                al di&aacute;logo y a la reconciliaci&oacute;n sincera con el 
                fin de construir la fraternidad.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Animar los diversos grupos de la comunidad educativa y proyectarse 
                a otros grupos y movimientos que impulse el proceso educativo.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser consciente de la dignidad de la persona y por lo mismo defender 
                la vida y promover los Derechos Humanos. Preocuparse por la conciencia 
                ecol&oacute;gica y trabajar para que todos ejerzan sus derechos 
                y cumplan sus deberes.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser receptivo a los cambios y avances cient&iacute;ficos y tecnol&oacute;gicos, 
                consciente de la necesidad de su formaci&oacute;n permanente.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Estar en permanente b&uacute;squeda y defensa de la verdad, la 
                &eacute;tica profesional y la moral cristiana, convencido de que 
                es una tarea comunitaria que debe animar; por lo tanto orienta 
                su trabajo a transformar la sociedad en que vive.<br>
                <br>
                <em><strong>En cuanto al docente catequista:<br>
                </strong></em><br>
                <img src="archivos/fotos-educativa-2-1/31.jpg" width="128" height="133" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ilumina con la Palabra de Dios las situaciones humanas y los acontecimientos 
                de la vida, ya que su objetivo no s&oacute;lo est&aacute; centrado 
                en la cultura sino en la actitud religiosa. As&iacute;, es capaz 
                de guiar un itinerario de catequesis permanente, ya sea programada 
                u ocasional (cfr. P.E.C. / 89 p&aacute;g. 10).<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Profundiza el mensaje, vive la fe y la caridad, se capacita permanentemente 
                para transmitir con mayor eficacia el contenido de la fe, para 
                educar en la fe madura e integral al alumno y apoyar a los dem&aacute;s 
                docentes en la misi&oacute;n de evangelizar a trav&eacute;s de 
                las asignaturas y el testimonio de vida.<br>
                <br>
                <u><strong>6.5. PADRES</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/32.jpg" width="123" height="170" align="left">Puesto 
                que los padres han dado vida a sus hijos est&aacute;n muy gravemente 
                obligados a su educaci&oacute;n, por lo que los reconocemos como 
                los primeros y principales educadores (cfr. G.E. 3).<br>
                <br>
                Los padres (tutores o apoderados) son conscientes de su insustituible 
                rol en la formaci&oacute;n de los hijos por lo que asumen plenamente 
                su responsabilidad de primeros y principales educadores que ven 
                en la escuela que han elegido, una colaboradora y no reemplazante 
                de su misi&oacute;n.<br>
                <br>
                <em><strong>Por lo tanto se esforzar&aacute;n en:</strong></em><br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Asumir su compromiso con la Iglesia y ser capaces de vivenciar, 
                transmitir y testimoniar la fe a sus hijos mediante una verdadera 
                vida cristiana fundamentada en el Evangelio y apoyada por la oraci&oacute;n 
                familiar, la participaci&oacute;n lit&uacute;rgica y sacramental.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Encarnar y transmitir los valores de fraternidad y misericordia 
                propuestos por el Instituto, en un clima de respeto, de armon&iacute;a, 
                de di&aacute;logo y de ayuda mutua, favoreciendo la uni&oacute;n 
                e integraci&oacute;n de toda la comunidad educativa con proyecci&oacute;n 
                a la sociedad.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Participar, colaborar y comprometerse en el proceso educativo 
                de sus hijos en forma permanente, de acuerdo a los principios 
                propuestos en el Ideario.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ayudar, favorecer y trabajar por la uni&oacute;n e integraci&oacute;n 
                de toda la comunidad educativa, y en ella fortalecer la formaci&oacute;n 
                c&iacute;vica, social inspirada en el Evangelio y en el Magisterio 
                de la Iglesia, irradiando &eacute;sta a la comunidad local.<br>
                <br>
                <u><strong>6.6. PERSONAL NO DOCENTE<br>
                </strong></u><br>
                <img src="archivos/fotos-educativa-2-1/33.jpg" width="130" height="135" align="left">Forman 
                parte de la comunidad educativa y se sienten identificados con 
                el esp&iacute;ritu que anima al Proyecto Institucional.<br>
                <br>
                <em><strong>Por lo tanto:</strong></em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Tienen clara conciencia de su corresponsabilidad en la labor educativa 
                y son capaces de situarse en la justa medida de sus funciones.<br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Son personas de fe, que dan testimonio de vida cristiana, son 
                buenos compa&ntilde;eros de trabajo, responsables, alegres, abiertos 
                al di&aacute;logo, serviciales, disponibles, constructores de 
                paz y concordia.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se interesan por los acontecimientos de la Instituci&oacute;n 
                y colaboran siempre que su presencia sea requerida.<br>
                <br>
                <u><strong>6.7. EX-ALUMNOS</strong></u><br>
                <br>
                <img src="archivos/fotos-educativa-2-1/35.jpg" width="127" height="145" align="left">...&#8220;Por 
                medio de diversas asociaciones cat&oacute;licas, de los retiros 
                espirituales y otras adecuadas iniciativas de enlace, nos mantenemos 
                en relaci&oacute;n con los exalumnos&#8221;. (Const. N&ordm; 119).<br>
                <br>
                Cada una de nuestras comunidades educativas mantiene lazos de 
                amistad y colaboraci&oacute;n mutua con las asociaciones de ex 
                alumnos y los animamos a integrarse e insertarse en sus comunidades 
                parroquiales y a vivir su misi&oacute;n evangelizadora en la sociedad.<br>
                <br>
                <br>
                <br>
                Ellos son nuestros m&aacute;s cercanos colaboradores, agentes 
                multiplicadores de los valores espirituales, morales y c&iacute;vicos 
                asimilados en el centro educativo.<br>
                <br>
                Como alumnos han hecho la experiencia de vivir en una gran familia; 
                al egresar, se van con la certeza de que pueden retornar buscando 
                orientaciones o para compartir, ayudar y brindar amistad. <br>
                <br>
                <img src="archivos/fotos-educativa-2-1/34.jpg" width="69" height="133" align="left"><em>&#8220;Si 
                abrimos colegios es para formar al ser humano&#8230;<br>
                Educamos al hombre seg&uacute;n la ley de Dios, <br>
                d&aacute;ndole a conocer su Voluntad, ayud&aacute;ndole<br>
                a descubrir su dignidad como persona ... <br>
                y prepar&aacute;ndolo para la vida&#8221;</em><br>
                <strong> (Mar&iacute;a Petkovic)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong><br>
                <br>
                <br>
                <br>
                ORACION DE PAZ</strong></u><br>
                <br>
                <em><img src="archivos/fotos-educativa-2-1/36.jpg" width="89" height="169" align="left">Se&ntilde;or: 
                hazme un instrumento de tu paz. Donde haya odio, ponga amor.<br>
                Donde haya ofensa, perd&oacute;n. Donde haya discordia, uni&oacute;n.<br>
                Donde haya error, verdad. Donde haya duda, fe.<br>
                Donde haya desesperaci&oacute;n, esperanza. Donde haya tinieblas, 
                luz.<br>
                Donde haya tristeza, alegr&iacute;a.<br>
                Se&ntilde;or, que no busque tanto: Ser consolado como consolar.<br>
                Ser comprendido como comprender. Ser amado como amar.<br>
                Porque: Dando es como se recibe. Olvid&aacute;ndose de s&iacute; 
                como se encuentra.<br>
                Perdonando es como se recibe el perd&oacute;n. Y muriendo se resucita 
                a la vida eterna.</em><br>
                <br>
                <strong>(San Francisco de As&iacute;s)</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>SIGLAS 
                - ABREVIATURAS</u></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>D.C</strong>. 
                - Derecho Can&oacute;nico<br>
                <strong>G.E.</strong> - Gravissimum Educationis<br>
                <strong>D.R.</strong> - Dimensi&oacute;n Religiosa<br>
                <strong>E.C.</strong> - Escuela Cat&oacute;lica (19-08-77)<br>
                <strong>P.</strong> - Puebla Documento Conferencia General del 
                Episcopado Latino Americano (1979)<br>
                <strong>Const.</strong> - Constituciones<br>
                <strong>M.F.E. </strong>- Madre Fundadora Ense&ntilde;anza (1928-1950)<br>
                <strong>M.F</strong>. - Madre Fundadora<br>
                <strong>C.C. </strong>- Constituciones de la Congregaci&oacute;n 
                (1989)<br>
                <strong>D. </strong>- Directorio de la Congregaci&oacute;n (1989)<br>
                <strong>D.R.E.C</strong>. - Dimensi&oacute;n religiosa de la educaci&oacute;n 
                en la Escuela Cat&oacute;lica (07-04-88)<br>
                <strong>D.M.</strong> - Dives in Misericordia, Carta Enc&iacute;clica 
                Juan Pablo II (30-11-80)<br>
                <strong>P.E.C.</strong> - Proyecto Educativo Cat&oacute;lico (VI 
                Congreso Nacional de Educaci&oacute;n Cat&oacute;lica Buenos Aires, 
                agosto 1989<br>
                <strong>C.C.G.G</strong>. - Constituciones Generales de la Orden 
                de los Frailes Menores 1988</font></p>
              <p></p>
              <p align="center"> <br>
                <br>
                <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="2"></a> </p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <font size="3">Proyecto Educativo Congregacional (P.E.C.)<br>
                <u>&#8220;Hijas de la Misericordia de la T. O. R. de San Francisco</u></font></font></strong></font><u>&quot;</u></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>INTRODUCCI&Oacute;N</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                Hermanas Hijas de la Misericordia aunando fuerzas y criterios 
                han llevado a cabo este Tercer Seminario de Hermanas Educadoras, 
                alcanzando el tan ansiado y necesario Proyecto Educativo Congregacional 
                (P.E.C.), eje central y motivador de la Pastoral Educativa, a 
                la luz del Ideario Educativo Congregacional, basado en la herencia 
                espiritual de San Francisco de As&iacute;s y la Madre Fundadora 
                Mar&iacute;a de Jes&uacute;s Crucificado Petkovic.<br>
                <br>
                El presente trabajo es el resultado del aporte de cada una de 
                las Provincias y Delegaciones de la Congregaci&oacute;n en materia 
                de Educaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PRIMERA 
                PARTE</u>:<br>
                <br>
                <u>Aproximaci&oacute;n a la Pr&aacute;ctica Educativa</u></strong></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>I.- 
                EXPECTATIVAS GENERALES</u></strong><br>
                <br>
                <img src="archivos/fotos-educativa-2-2/1.jpg" width="208" height="208" align="left"> 
                Los centros educativos de las Hermanas &#8220;Hijas de la Misericordia 
                de la T.O.R. de San Francisco&#8221;, asumen para s&iacute; el 
                compromiso de lograr la formaci&oacute;n integral de los educandos, 
                desde una mirada totalizante y personal, a trav&eacute;s de las 
                sucesivas etapas del proceso educativo, promoviendo tanto el desarrollo 
                gradual y armonioso de sus capacidades como el esfuerzo de s&iacute;ntesis 
                entre fe-cultura-vida profundizando el mensaje de salvaci&oacute;n 
                y de adhesi&oacute;n libre a la persona de Cristo.<br>
                Por ello, las Instituciones Educativas deber&aacute;n ser centros 
                misioneros, comprometidos en trabajar con y para los otros, dando 
                testimonio de Fe, de Fraternidad y de Misericordia, en orden a 
                construir una sociedad m&aacute;s justa y m&aacute;s solidaria, 
                a la manera de San Francisco de As&iacute;s y de la Madre Mar&iacute;a 
                de Jes&uacute;s Crucificado Petkovic.<br>
                <br>
                <br>
                Deber&aacute;n hacer hincapi&eacute; en la constante clarificaci&oacute;n 
                y profundizaci&oacute;n del carisma en el &aacute;mbito educativo 
                y de la propia identidad de la Congregaci&oacute;n, con los valores 
                propios que se desean transmitir.<br>
                Desde la espiritualidad de la Madre Fundadora, se constata la 
                prioridad por la misi&oacute;n educativa, basada en la fraternidad 
                y la misericordia.<br>
                <br>
                <em>&#8220;El fin para el cual abrimos colegios es ganar a los 
                ni&ntilde;os para Dios. Conviertan sus colegios en verdaderos 
                centros misioneros, en focos de amor a Jes&uacute;s, en centros 
                de salvaci&oacute;n de las almas, de virtudes y de vida cristiana, 
                escuelas de formaci&oacute;n para la vida&#8221; </em>(M.F. 01/10/1940).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>II.- 
                LA PR&Aacute;CTICA EDUCATIVA</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Fortalezas</u></strong><br>
                <br>
                <img src="archivos/fotos-educativa-2-2/2.jpg" width="210" height="192" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se cuenta con Documentos Base para encaminar la labor educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Las instituciones tienen reconocimiento en la comunidad local 
                no solo en su aspecto acad&eacute;mico, sino tambi&eacute;n en 
                lo humano y en su esp&iacute;ritu solidario.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Existe sentido de pertenencia por parte de los Docentes.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Existen equipos de gesti&oacute;n que se re&uacute;nen peri&oacute;dicamente, 
                respondiendo al P.E.I., promoviendo y garantizando la identidad 
                institucional.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Los profesionales que asumen servicios intermedios est&aacute;n 
                capacitados para su funci&oacute;n y colaboran concretamente en 
                la labor docente.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El clima de fraternidad y la calidad de las relaciones humanas 
                que los Docentes viven dentro de las instituciones educativas.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Existen instancias de reflexi&oacute;n y perfeccionamiento que 
                ofrecen los colegios peri&oacute;dicamente a todos los docentes.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El testimonio entusiasta de los Agentes Educadores, las Hermanas 
                y Catequistas para entregar el mensaje de Dios.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se propicia la misi&oacute;n compartida y de servicio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oportunidades<br>
                </u></strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Exigencia de calidad y perfeccionamiento dado por las Leyes Educativas<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Exigencias de los organismos gubernamentales responsables de la 
                educaci&oacute;n, para que los Docentes se capaciten y se desarrollen 
                profesionalmente.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Las reformas educativas promueven nuevos paradigmas que invitan 
                a revisar el rol de todos los cargos ejecutivos de la entidad 
                escolar.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Autorizaci&oacute;n del Gobierno Croata para impartir educaci&oacute;n 
                cat&oacute;lica en los colegios.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Facilidad para enriquecer los planes y programas dados por el 
                Ministerio y seg&uacute;n las necesidades de cada escuela.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Los avances tecnol&oacute;gicos ayudan directamente en la educaci&oacute;n 
                de los j&oacute;venes.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Incorporaci&oacute;n de la tecnolog&iacute;a que favorezca la 
                comunicaci&oacute;n fluida en toda la Congregaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La participaci&oacute;n en los Seminarios y encuentros educativos 
                interprovinciales.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Dificultades</u></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Para evaluar roles y funciones a la luz del Proyecto Educativo 
                desde del Equipo de Gesti&oacute;n por falta de organizaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Para las instancias de reflexi&oacute;n y toma de decisiones por 
                interferencias y obst&aacute;culos provenientes de las diversas 
                situaciones emergentes que se viven a diario.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Para encontrar espacios comunes entre los docentes de los distintos 
                niveles de ense&ntilde;anza para confrontar las propuestas pedag&oacute;gicas, 
                sociales y de integraci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Insuficiencia en la lectura de los signos de los tiempos ante 
                las complejidades de las circunstancias e ideas existentes.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Para elaborar una pedagog&iacute;a propia por falta de una mayor 
                profundizaci&oacute;n del Carisma e Identidad Congregacional.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En la conformaci&oacute;n de un equipo de gesti&oacute;n provincial 
                y un equipo administrativo que elabore un proyecto econ&oacute;mico.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Para encontrar estrategias y elementos con los cuales los alumnos 
                puedan enfrentar los antivalores que presenta la sociedad actual.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Amenazas<br>
                </strong></u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Leyes educativas con visi&oacute;n estrecha, utilitarista y no 
                ligadas al desarrollo amplio de la persona.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cultura globalizada que tiende a presionar sobre la entidad educativa 
                y por ende, del equipo de gesti&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Abundancia de informaci&oacute;n concerniente al mundo educativo 
                que propicia la copia irreflexiva de modelos for&aacute;neos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Tendencia general de cambiar &#8220;Educaci&oacute;n religiosa&#8221; 
                por &#8220;Cultura religiosa&#8221;.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Crisis, p&eacute;rdida y confusi&oacute;n de valores.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Influencia masiva a veces tendenciosa de los medios de comunicaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Tendencia al secularismo, consumismo e individualismo frente a 
                la transmisi&oacute;n de fe de la escuela.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Proliferaci&oacute;n de sectas y grupos sat&aacute;nicos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Antagonismo entre los valores que transmite la instituci&oacute;n 
                y los que se viven en la sociedad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Crisis, desintegraci&oacute;n, y cambio de modelo de la familia 
                tradicional.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Medios tecnol&oacute;gicos que favorecen y al mismo tiempo da&ntilde;an 
                a los educandos seg&uacute;n c&oacute;mo se utilicen.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Materialismo pr&aacute;ctico que acrecienta el sentido del poder 
                y del tener en detrimento de la solidaridad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Desempleo &#8211; subempleo<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                B&uacute;squeda de placer y corrupci&oacute;n<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cultura de muerte, consumo de droga y alcohol.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Inseguridad, poco valor de la vida humana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>III.- 
                DESAF&Iacute;OS QUE PROVIENEN DE LA PR&Aacute;CTICA EDUCATIVA</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>1.- 
                Las Hijas de la Misericordia desean transmitir una educaci&oacute;n 
                que:</em></strong><br>
                <br>
                Sea formadora de personas al servicio de la sociedad y de la Iglesia, 
                capaces de transformar las estructuras sociales, comprometidas 
                con Jesucristo y con el esp&iacute;ritu Francis-Petkoviano:<br>
                <br>
                <img src="archivos/fotos-educativa-2-2/3.jpg" width="205" height="194" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Favoreciendo el esp&iacute;ritu de familia y respondiendo a las 
                necesidades del lugar.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Articulando un proyecto que permita profundizar y definir claramente 
                la identidad y el carisma.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Teniendo a nivel Congregaci&oacute;n unidad de criterios y pautas 
                claras en la implementaci&oacute;n de la pastoral educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Integrando a las Hermanas mayores en los centros educativos para 
                que con su presencia y palabra acojan a los ni&ntilde;os, j&oacute;venes 
                y padres.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>2.- 
                Subrayan algunos valores Francis-Petkovianos que consideran fundamentales:</em></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Amor &#8211; Ternura<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Misericordia<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Fraternidad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Alegr&iacute;a<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Sencillez, simplicidad y minoridad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Solidaridad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Perd&oacute;n, correcci&oacute;n fraterna y sinceridad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Laboriosidad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Afabilidad, cortes&iacute;a y empat&iacute;a<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Esp&iacute;ritu de sacrificio<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Confianza filial en Dios Padre<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Esp&iacute;ritu misionero<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Responsabilidad<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Respeto al hermano, a la naturaleza<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Capacidad de contemplaci&oacute;n y asombro</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>3.- 
                Creen necesario que el Gobierno General intervenga en la gesti&oacute;n 
                de los Proyectos Educativos sugiriendo que:</em></strong><br>
                <br>
                <strong>a)</strong> Cuente con una Hermana Consejera educadora 
                que se encargue de animar la Pastoral Educativa en toda la Congregaci&oacute;n, 
                conformando un equipo coordinador con una representante de cada 
                Provincia (C.I.E.L.A. / C.I.E.E.) cuya funci&oacute;n ser&iacute;a:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dar lineamientos generales a partir de los documentos de la Iglesia 
                y de los valores Francis-Petkovianos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Promover y acompa&ntilde;ar la labor educativa de cada Provincia, 
                propiciando la comunicaci&oacute;n entre &eacute;stas.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Elaborar el marco te&oacute;rico de la pedagog&iacute;a Francis-Petkoviana 
                para tener un eje central de la misi&oacute;n educativa a nivel 
                Congregacional.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Revisar y orientar los Documentos elaborados por la Asamblea de 
                Hermanas Educadoras que regir&aacute;n la Pastoral Educativa de 
                la Congregaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Proponer las l&iacute;neas de un Proyecto Pastoral en clave de 
                misi&oacute;n.<br>
                <br>
                <strong>b)</strong> Las Provincias cuenten con un Equipo Coordinador 
                que articule con la Hna. Consejera General encargada de Educaci&oacute;n. 
                La tarea espec&iacute;fica de este equipo ser&aacute;:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Direccionar la labor educativa de acuerdo a las realidades que 
                se presenten en su Provincia.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Colaborar activamente en las propuestas que se den a nivel general 
                y elaboren, a su vez, propuestas para el C.E.C.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dar l&iacute;neas y pautas claras para que las instituciones educativas 
                se organicen en clave pastoral, de acuerdo a los lineamientos 
                emanados del C.E.C.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Elaborar el P.E.P.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Animar la Pastoral Educativa y ocuparse de la preparaci&oacute;n 
                y formaci&oacute;n de los laicos y docentes que trabajan en los 
                Centros Educativos de la Congregaci&oacute;n en y desde la propia 
                espiritualidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>4.- 
                Consideran conveniente que:</em></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En los pr&oacute;ximos Seminarios se d&eacute; la posibilidad 
                de participar a los laicos que est&eacute;n m&aacute;s comprometidos 
                con la Pastoral Educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se deleguen responsabilidades administrativas a los laicos con 
                el fin de favorecer la vida comunitaria y fraterna de las Hermanas.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se d&eacute; m&aacute;s posibilidades a las Hermanas que se preparen 
                en Teolog&iacute;a, en las Ciencias de la Educaci&oacute;n y/o 
                en Gesti&oacute;n Educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se propicie la creaci&oacute;n de un fondo (monetario) provincial 
                destinado a la educaci&oacute;n; seg&uacute;n las necesidades 
                requeridas (Formaci&oacute;n permanente, capacitaci&oacute;n, 
                etc.) o a recursos materiales.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se elabore un Proyecto econ&oacute;mico &uacute;nico a nivel provincial.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEGUNDA 
                PART</u>E:<br>
                <br>
                <u>Identidad y Carisma</u></strong></font></p>
              <p align="justify"><u><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                I.- HACIA UNA PEDAGOG&Iacute;A FRANCISCANA</font></strong></u></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>A.- 
                El educador franciscano procure:</em></strong><br>
                <br>
                <img src="archivos/fotos-educativa-2-2/4.jpg" width="201" height="260" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Vivir la educaci&oacute;n como un servicio, pues, la educaci&oacute;n 
                es un medio para la evangelizaci&oacute;n y un camino para descifrar 
                con la mente y la raz&oacute;n las huellas de Dios en el &aacute;mbito 
                del saber y la cultura.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Colocar en un mismo nivel, estudio y trabajo manual sin sobrevalorar 
                a ninguno.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser investigador del saber humano para comprenderlo y respetarlo 
                en su diversidad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser simple y no autosuficiente en el &aacute;mbito del saber, 
                para no caer en el poder-dominio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>B.- 
                Principios Pedag&oacute;gicos:</em></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Libertad:</strong> La libertad franciscana es la autodeterminaci&oacute;n 
                de una persona perfectamente integrada en orden a un ideal que 
                trasciende los valores humanos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Fraternidad:</strong> Todos los docentes sean &#8220;ministros 
                y siervos&#8221;. La fraternidad subraya el principio de reciprocidad 
                en el sentido de una relaci&oacute;n rec&iacute;proca de cada 
                hermano entre s&iacute;, porque el punto de partida es la igualdad 
                entre sus miembros, ya que las capacidades personales, las proveniencias 
                sociales o el oficio que desempe&ntilde;a, son mutuos servicios 
                que se deben dar o recibir como actos de amor. Es importante, 
                en el proceso educativo, la comprensi&oacute;n, la tolerancia, 
                la aceptaci&oacute;n, el amor rec&iacute;proco, la valoraci&oacute;n 
                de las cualidades del otro y de sus dones.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Iniciativa personal:</strong> Comprende la disponibilidad al servicio, 
                a la creatividad, a la puesta en com&uacute;n de los propios dones 
                y al respeto de los dones de los otros; ayudando as&iacute;, a 
                la obra de Dios, sin encerrarla en ning&uacute;n esquema. Esto 
                lleva a desarrollar la vocaci&oacute;n personal y profesional.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Empat&iacute;a:</strong> Consiste en olvidarse de s&iacute; 
                mismo, pero no de los otros; es decir, lograr ponerse en el lugar 
                del otro.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Correcci&oacute;n fraterna:</strong> Es una actitud ideal 
                en el amor: la &#8220;discreci&oacute;n-reserva&#8221; frente 
                al error del hermano, el perd&oacute;n, el di&aacute;logo educativo, 
                el respeto por el ritmo del otro. Es una pedagog&iacute;a donde 
                no cabe el temor y el castigo, sino, la relaci&oacute;n interpersonal 
                y dialogal.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>C.- 
                Proceso Formativo:</em></strong><br>
                <br>
                El proceso formativo franciscano es global desde las ciencias 
                del hombre: Sociolog&iacute;a, Psicolog&iacute;a y Pedagog&iacute;a, 
                pero iluminadas y alimentadas con y desde la fe para lograr paulatinamente 
                la &#8220;comunidad terrena&#8221; a la luz de la &#8220;comunidad 
                celeste&#8221;<br>
                <br>
                En esta comunidad deber&aacute; regir la &iacute;ntima comuni&oacute;n, 
                fusi&oacute;n de pensamiento y amor, armonizados en la igualdad 
                de pensamiento y del respeto perfecto de la dignidad de cada uno. 
                Este es el objetivo que hay que lograr gradualmente: Reconocer 
                y amar la armon&iacute;a y la fraternidad que hay en la creaci&oacute;n. 
                De aqu&iacute; deriva la superioridad de la sabidur&iacute;a sobre 
                la ciencia.<br>
                <br>
                Cada disciplina debe reconducir a descubrir la presencia y al 
                amor de Dios en la creaci&oacute;n en una forma individual y al 
                mismo tiempo interdisciplinaria. Es un &#8220;reducir las artes 
                liberales a la teolog&iacute;a&#8221; sin crear dependencias, 
                sino una arm&oacute;nica interacci&oacute;n.<br>
                <br>
                Al predominar en el pensamiento franciscano, el amor sobre la 
                especulaci&oacute;n, la voluntad sobre el intelecto, Dios como 
                Bien antes que como Verdad, emerge una pedagog&iacute;a existencialista, 
                cargada de una densa riqueza espiritual y alineada en la corriente 
                del pensar fenomenol&oacute;gico. La pedagog&iacute;a franciscana 
                no se alinea en el &#8220;pragmatismo comportamentista&#8221; 
                ni en &#8220;el cientificismo iluminista&#8221;, menos a&uacute;n 
                en un criterio de &#8220;diagn&oacute;stico&#8221; o de &#8220;cr&iacute;tica 
                interpretativa&#8221;<br>
                <br>
                El franciscanismo propone un hombre global, que no se reduce a 
                una formaci&oacute;n intelectual o cient&iacute;fico-tecnol&oacute;gica, 
                sino que se abre a un dinamismo espont&aacute;neo y creativo como 
                sujeto libre y responsable relacion&aacute;ndose con los dem&aacute;s 
                y super&aacute;ndose a s&iacute; mismo. La pedagog&iacute;a franciscana 
                se integra con una psicolog&iacute;a personal&iacute;stica donde 
                el hombre se descubre abierto y orientado hacia la trascendencia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>II.- 
                HACIA UNA PEDAGOG&Iacute;A DE LAS HIJAS DE LA MISERICORDIA</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/fotos-educativa-2-2/5.jpg" width="209" height="312" align="left">1.-</strong> 
                &#8220;El fin principal de nuestra Congregaci&oacute;n, entre 
                las obras de misericordia es la Educaci&oacute;n y la salvaci&oacute;n 
                de los ni&ntilde;os; despu&eacute;s son las dem&aacute;s obras 
                de misericordia&#8221; (12.07.1944)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2.-</strong> 
                &#8220;El fin para el cual abrimos colegios es ganar a los ni&ntilde;os 
                para Dios. Conviertan sus colegios en verdaderos centros misioneros, 
                en focos de amor a Jes&uacute;s en centros de salvaci&oacute;n 
                de las almas, de virtudes y de vida cristiana, escuela de formaci&oacute;n 
                para la vida&#8221; (01.10.1940)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.-</strong> 
                &#8220;Ser&iacute;a bueno, m&aacute;s bien estrictamente necesario 
                que los educadores de j&oacute;venes tengan en mente esta verdad 
                y en su trabajo educativo sepan respetar la libertad ayudando 
                a cada uno a encontrar su camino hacia Dios, no podemos proceder 
                igualmente con todos...&#8221; (Cap&iacute;tulos 01.08)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4.-</strong> 
                Porque Nuestro Se&ntilde;or y la Sant&iacute;sima Virgen aman 
                tanto a los ni&ntilde;os, nosotros debemos amarlos tambi&eacute;n, 
                empap&aacute;ndolos del amor de Dios, antes que se manchen con 
                la malicia y el pecado y as&iacute; alejarlos del mal y mantenerlos 
                puros. Miren que nosotros respondemos de esas almas, porque estamos 
                aqu&iacute; puestos por Dios para salvarlos...No se cansen de 
                ense&ntilde;ar y no digan: ya dije una vez y basta, sino que deben 
                perseverar y a cada paso corregir, encaminar y salvar&#8221; (Diario 
                espiritual)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>5.-</strong> 
                &#8220;Sabemos que nuestros alumnos son hijos de Dios y templos 
                del Esp&iacute;ritu Santo, por eso los respetamos, amamos y servimos 
                porque as&iacute; en ellos respetamos, amamos y servimos al mismo 
                Se&ntilde;or&#8221; (Diario espiritual)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>6.-</strong> 
                &#8220;La mayor justicia consiste en la perfecci&oacute;n de la 
                caridad, hacer obras de amor a Dios y hacer obras de misericordia&#8221;. 
                (Exhort. 19.11.1949)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>7.-</strong> 
                &#8220;Deben empezar a despertar entre los ni&ntilde;os el esp&iacute;ritu 
                y entusiasmo misionero, que se formen catequistas al lado de ustedes... 
                (M. Petkovic. Diario espiritual)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>8.-</strong> 
                &#8220;...formen su vida espiritual y moral, porque sobre todas 
                las obras, la primera es la educaci&oacute;n espiritual de los 
                ni&ntilde;os pobres y abandonados en la fe...&#8221; (M. Petkovic. 
                Diario espiritual 20.09.1948)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>9.-</strong> 
                &#8220;...deben estar bien instruidos, ser fieles en el servicio, 
                con la conciencia de que Dios los mira y que dar&aacute;n cuenta 
                de su trabajo.&#8221; (M. Petkovic. Ens. 24.01.1948)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>10.-</strong> 
                &#8220;...los tiempos de antes no son como los de ahora, sino 
                que se deben tener los t&iacute;tulos profesionales para tener 
                cargos en las obras, y la Iglesia quiere que se tenga bastante 
                n&uacute;mero de Hermanas con diplomas para el mejor desempe&ntilde;o 
                de los trabajos de la Congregaci&oacute;n. Pero deben aprender 
                a estudiar y trabajar, porque de nada sirve saber si esto no nos 
                ayuda para aprender a vivir. Porque la instrucci&oacute;n que 
                se nos da debe servirnos de medio para desenvolvernos en la vida&#8221; 
                (M.Petkovic. Exhort. 01.04.1948)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>11.-</strong> 
                &#8220;Ense&ntilde;en a los ni&ntilde;os, transf&oacute;rmenlos 
                en templos vivos de Dios, haci&eacute;ndolos progresar en la santidad, 
                educ&aacute;ndolos en los modales y prepar&aacute;ndolos para 
                la vida&#8221;. (M.Petkovic. Exhort. 20.11.1950)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>12.-</strong> 
                &#8220;Se debe formar la conciencia de los ni&ntilde;os en el 
                orden, la justicia, el perd&oacute;n, la rectitud, la honestidad, 
                y ellos a la vez dar&aacute;n esa formaci&oacute;n a sus hijos&#8221;. 
                (M.Petkovic. Ens. 07.11.1950)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>III.- 
                ESPIRITUALIDAD DEL EDUCADOR FRANCIS-PETKOVIANO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Que 
                el Educador sea:</em></strong><br>
                <br>
                <strong> <img src="archivos/fotos-educativa-2-2/6.jpg" width="195" height="227" align="left">1.-</strong> 
                Cooperador de Dios a la luz del Evangelio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2.-</strong> 
                Restaurador del esp&iacute;ritu evang&eacute;lico en la sociedad 
                por medio de su labor en los colegios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.-</strong> 
                Capaz de progresar cada d&iacute;a en la pr&aacute;ctica de las 
                virtudes y en los valores Francis-Petkovianos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4.-</strong> 
                Consciente de la vocaci&oacute;n recibida como elegido por Dios 
                para realizar su obra de misericordia, contribuyendo al desarrollo 
                y conservaci&oacute;n de cada uno, para ser salvadores con el 
                Salvador y maestros con el Divino Maestro (Cfr. MF 01.04.1948)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                5.-</strong> Gestor de una educaci&oacute;n centrada en el hombre 
                y tenga una visi&oacute;n del hombre centrada en Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>6.-</strong> 
                Abierto a un di&aacute;logo constante con la cultura de modo que 
                el pensamiento y el saber humano se integren con la fe.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>7.-</strong> 
                Propiciador de una educaci&oacute;n que busque el desarrollo de 
                toda la persona sin olvidar los valores de la belleza, la armon&iacute;a, 
                lo l&uacute;dico, lo recreativo y lo afectivo, y se integre en 
                una armon&iacute;a total con Dios, el hombre y el mundo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>8.-</strong> 
                Capaz de vivenciar la gratuidad de Dios para hacer descubrir en 
                la naturaleza la perfecci&oacute;n, el poder y la grandeza de 
                Dios Padre.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>9.-</strong> 
                Capaz de infundir en los educandos el respeto a la vida, a la 
                naturaleza con su herencia ecol&oacute;gica, enfatizando la coherencia 
                de lo cultural, lo espiritual y lo moral, para poder unir la fe 
                y la responsabilidad en el actuar cotidiano.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>10.-</strong> 
                Su fuerza, la &#8220;autoridad-servicio&#8221;, expresada en generosidad, 
                honestidad, idoneidad intelectual, integridad moral, y espiritual, 
                seg&uacute;n el consejo de la Madre Fundadora: &#8220;La mayor 
                justicia consiste en la perfecci&oacute;n de la caridad, hacer 
                obras por amor a Dios y obras de misericordia. Estamos obligados 
                a ser justos porque debemos llegar al Dios de justicia y amor 
                en nuestros corazones. Entonces, cuando obramos con justicia y 
                conciencia, habr&aacute; paz, armon&iacute;a y progreso en todo&#8221; 
                (MF 15.12.1950; 20.06.1948)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                IV.- OPCI&Oacute;N PEDAG&Oacute;GICA A LA LUZ DE LA ESPIRITUALIDAD</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-educativa-2-2/7.jpg" width="209" height="262" align="left">La 
                pedagog&iacute;a en una Escuela Franciscana que quiere transmitir 
                un SABER INTEGRAL, obliga a elaborar una visi&oacute;n cr&iacute;tica 
                de las Teor&iacute;as Pedag&oacute;gicas y Teor&iacute;as Cognitivas 
                que hoy llegan impl&iacute;citas en las Reformas Educativas y 
                en las Propuestas Pedag&oacute;gico-Did&aacute;cticas.<br>
                <br>
                Aunque parezcan efectivas a nivel curricular o &aacute;ulico no 
                se puede desconocer o descuidar los fundamentos filos&oacute;ficos 
                o ideol&oacute;gicos de tales corrientes. Una lectura acr&iacute;tica 
                podr&iacute;a poner en contradicci&oacute;n al Ideario con su 
                pr&aacute;ctica, puesto que ning&uacute;n saber es neutral.<br>
                <br>
                A veces ser&aacute; necesario recurrir a t&eacute;cnicos de formaci&oacute;n 
                y visi&oacute;n cristiana. Ser&iacute;a conveniente en el futuro 
                ir preparando a las Hermanas en Ciencias de la Educaci&oacute;n, 
                Gesti&oacute;n Educativa y Administrativa y Teolog&iacute;a. <br>
                <br>
                El acercamiento Pedag&oacute;gico del saber no debe alejarse de 
                la intuici&oacute;n Franciscana de la vida.<br>
                <br>
                La noci&oacute;n de &#8220;calidad&#8221; educativa apuntar&aacute; 
                necesariamente a la &#8220;calidad de vida&#8221;.<br>
                <br>
                En este sentido, urge la necesidad de superar los paradigmas cient&iacute;ficos 
                y saberes emergentes de la modernidad que han conducido por los 
                senderos de una visi&oacute;n fragmentaria, escindida y dualista 
                entre fe y raz&oacute;n, entre fe y cultura, entre fe y vida. 
                Desde una visi&oacute;n franciscana de la realidad ser&aacute; 
                necesario adoptar paradigmas m&aacute;s hol&iacute;sticos y ecol&oacute;gicos, 
                que contemplen la protecci&oacute;n y el cuidado de la naturaleza 
                y de la vida misma-hoy amenazada-, recuperando el sentido de unidad, 
                interdependencia, pertenencia, cooperaci&oacute;n, armon&iacute;a 
                y diversidad, que produzcan un esperanzador abrazo entre los saberes 
                de todas las culturas que participan y viven en un mismo COSMOS. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>V.- 
                PERFIL DEL EDUCADOR FRANCIS-PETKOVIANO</u></strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <em>1.- El educador trate de:</em></font></strong><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/fotos-educativa-2-2/8.jpg" width="247" height="135" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser fiel al compromiso y vocaci&oacute;n asumidos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ocuparse y realizar con diligencia los deberes de su servicio.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Desarrollar su actividad en forma consciente, motivada y planificada 
                y realice as&iacute; un trabajo de calidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>2.- 
                En su compromiso con la comunidad el educador emp&eacute;&ntilde;ese 
                en:<br>
                </strong></em><br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser vig&iacute;a del patrimonio cultural, valorando la comunidad 
                en que trabaja y su cultura.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Insertarse en la comunidad apoyando para mejorar el nivel y calidad 
                de vida.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Testimoniar su fe y los valores culturales, espirituales y morales, 
                viviendo y animando a los dem&aacute;s a vivir la conciencia ecol&oacute;gica 
                en el sentido de unidad, interdependencia, pertenencia, cooperaci&oacute;n, 
                armon&iacute;a y diversidad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Mostrar ideales nobles y dignos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Hacer crecer a educandos en humanidad y libertad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Dar espacio a las iniciativas personales y a la responsabilidad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Ser en todo momento y lugar agente de conciliaci&oacute;n y di&aacute;logo.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Trabajar en equipo integrando una comunidad de vida cristiana 
                donde se propague la fe a quien no la tiene.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>3.- 
                L&iacute;neas de acci&oacute;n:</em></strong><br>
                <br>
                Arbitrar todos los medios para lograr que el educador sea:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Competente, con calidez humana e integridad moral, rectitud de 
                intenci&oacute;n, afectividad madura y servicio al bien com&uacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Capaz de vivir los valores y practicar las virtudes honradez, 
                generosidad, orden, perseverancia, fortaleza, sobriedad, justicia, 
                sinceridad, veracidad, prudencia, fidelidad, puntualidad, solidaridad, 
                afabilidad.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Alguien motivado por el deseo de saber y de investigar para responder 
                a los nuevos desaf&iacute;os que surgen de la experiencia pr&aacute;ctica 
                y la evoluci&oacute;n de la cultura:<br>
                <br>
                <strong> a)</strong> Articulando y uniendo aquello que la modernidad 
                separ&oacute;, es decir, el divorcio entre la ciencia y la fe, 
                la cultura y la fe, de manera que el saber cultural est&eacute; 
                unido al saber teol&oacute;gico.<br>
                <strong>b)</strong> Uniendo los campos del conocimiento y propiciando 
                el desarrollo de todas las formas de racionalidad presentes en 
                el ser humano.<br>
                <strong>c)</strong> Contribuyendo desde los espacios curriculares 
                o &aacute;reas a que los alumnos descubran y elaboren en sus vidas 
                la s&iacute;ntesis sobre la persona, el mundo y Dios.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una persona comprometida afectivamente con lo que ense&ntilde;a 
                y con aquellos a quienes ense&ntilde;a, buscando el equilibrio 
                entre lo afectivo, la reflexi&oacute;n y la raz&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cre&iacute;ble, reconozca y valore la gran responsabilidad moral 
                y la incidencia que la evaluaci&oacute;n tiene para el futuro 
                de sus alumnos, pues la justicia es dar a cada cual lo suyo y 
                cumplir con fidelidad el propio deber en bien del pr&oacute;jimo.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Sensible y no se desentienda de la realidad en la cual vive y 
                de modo especial de los m&aacute;s necesitados.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Entusiasta en promover toda la riqueza del ser humano, la racionalidad, 
                las habilidades pr&aacute;cticas, las sensibilidades est&eacute;ticas, 
                los sentimientos, la afectividad, la conciencia moral y las responsabilidades 
                sociales.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Apto e inteligente formando a sus alumnos en una conciencia cr&iacute;tica 
                de tal modo que fomente la convivencia, la tolerancia y la vida 
                en democracia, y no cedan ante modelos de vida contrarios a la 
                vida cristiana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>TERCERA 
                PARTE</u>:<br>
                <br>
                <u>Estructuras Requeridas</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>I.- 
                A NIVEL CONGREGACI&Oacute;N (P.E.C. Proyecto Educativo Congregacional)</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/fotos-educativa-2-2/9.jpg" width="163" height="147" align="left">A.</strong> 
                Formar un Consejo Educativo Congregacional (C.E.C.) integrado 
                por una Consejera General y por una Hermana Delegada de cada jurisdicci&oacute;n 
                residente en su Provincia o Delegaci&oacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La Consejera General presida y coordine el C.E.C. y anime el &aacute;rea 
                de educaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El C.E.C. se reunir&aacute; peri&oacute;dicamente en forma rotativa 
                una vez en cada Provincia o Delegaci&oacute;n.<br>
                <br>
                <strong><br>
                B.</strong> Realizar evaluaciones del quehacer educativo, a trav&eacute;s 
                de:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Visitas peri&oacute;dicas de la Consejera General responsable 
                del &aacute;rea de educaci&oacute;n.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una animaci&oacute;n y comunicaci&oacute;n continua entre el C.E.C. 
                y el C.E.P.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Posibles encuestas y/u otros instrumentos que se consideren oportunos.<br>
                <br>
                <strong> C.</strong> Articular el C.E.C. en dos Regiones: Am&eacute;rica 
                Latina (Consejo Interprovincial de Educaci&oacute;n para Latinoam&eacute;rica, 
                (C.I.E.L.A.) y Europa (Consejo Interprovincial de Educaci&oacute;n 
                para Europa, (C.I.E.E.), a fin de apoyar y asesorar m&aacute;s 
                eficazmente a los equipos provinciales (C.E.P.) y formar a las 
                Hermanas educadoras y laicos que trabajan en los Centros Educativos, 
                compartiendo el Esp&iacute;ritu y Carisma de la Congregaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tenor del Organigrama Funcional 
                de la Gesti&oacute;n Educativa Congregacional, una Hermana integrar&aacute; 
                el C.E.P. y ser&aacute; a su vez miembro del C.E.C. y del C.I.E.L.A. 
                &oacute; C.I.E.E., seg&uacute;n corresponda.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>II.- A NIVEL PROVINCIAL (P.E.P. Proyecto Educativo 
                Provincial)</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-educativa-2-2/10.jpg" width="209" height="112" align="left"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Formar el Consejo Educativo Provincial (C.E.P.).<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Designar una coordinadora a nivel provincial que forme un equipo 
                con las directoras de cada instituci&oacute;n para promover y 
                acompa&ntilde;ar la labor educativa de la Provincia.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Favorecer la capacitaci&oacute;n t&eacute;cnico-profesional de 
                las Hermanas para la conducci&oacute;n y administraci&oacute;n 
                educativa<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Preparar y perfeccionar a algunas Hermanas para asesorar en el 
                estilo pedag&oacute;gico propio desde una visi&oacute;n de las 
                Hijas de la Misericordia.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Elaborar criterios, pautas, orientaciones y m&eacute;todos a seguir 
                dados por el C.E.C.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Participar como miembro del C.E.P. en los acontecimientos importantes 
                de los colegios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                III.- A NIVEL DE INSTITUCIONES EDUCATIVAS (P.E.I. Proyecto Educativo 
                Institucional)</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Los Directivos son los responsables y primeros animadores del 
                P.E.I.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se preocupar&aacute;n diligentemente de la formaci&oacute;n pedag&oacute;gica 
                y pastoral permanente de los docentes (lineamientos cristianos, 
                franciscanos y congregacionales)<br>
                <br>
                <em><strong> Para esto se deber&aacute; contar con:</strong></em><br>
                <br>
                <strong> a.</strong> Un equipo t&eacute;cnico-pedag&oacute;gico.<br>
                <strong>b.</strong> Un equipo para el &aacute;rea pastoral.<br>
                <strong>c.</strong> Un equipo econ&oacute;mico.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Las acciones de los distintos equipos antes mencionados propiciar&aacute;n 
                la formaci&oacute;n y consolidaci&oacute;n de una Comunidad Educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La Comunidad Religiosa con su presencia ser&aacute; parte activa 
                de la misi&oacute;n educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El C.E.P. se preocupar&aacute; de la formaci&oacute;n y preparaci&oacute;n 
                de las personas que forman parte del Equipo de Gesti&oacute;n 
                Educativa.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El C.E.P. capacitar&aacute; en forma permanente a los docentes 
                de los colegios en el esp&iacute;ritu de la pedagog&iacute;a Francis-Petkoviana, 
                y apoyar&aacute; con recursos humanos y materiales para la pastoral 
                de los que tengan mayor necesidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>IV.- 
                ARTICULACI&Oacute;N PEDAG&Oacute;GICO-PASTORAL INSTITUCIONAL (P.P.I.)</u></strong> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Una escuela en clave de misi&oacute;n supone un P.E.I. (Proyecto 
                Educativo Institucional) como proceso educativo. Esto implica:<br>
                <br>
                <strong>a.</strong> El Proyecto Curricular y los espacios de educaci&oacute;n 
                de la fe.<br>
                <strong>b.</strong> La transversalidad y educaci&oacute;n en valores.<br>
                <strong>c.</strong> Las culturas y subculturas juveniles.<br>
                <strong>d.</strong> El carisma institucional como fuente desde 
                donde se evangeliza.<br>
                <strong>e.</strong> La historia de la Instituci&oacute;n-Escuela 
                como &aacute;mbito social desde el que se anuncia.<br>
                <strong>f.</strong> El Ideario Educativo como expectativa del 
                deber ser.<br>
                <strong>g.</strong> El P.E.I. (Proyecto Educativo Institucional) 
                como mediaci&oacute;n metodol&oacute;gica para la inculturaci&oacute;n 
                del Evangelio.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Al elaborar el P.E.I. se deber&aacute; contemplar los distintos 
                estamentos, perfiles, recursos, atribuciones, tiempos y criterios 
                de evaluaci&oacute;n necesarios para lograr un dise&ntilde;o curricular 
                que articule la pastoral educativa y su correspondiente modelo 
                de transversalidad.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se dar&aacute; prioridad a la formaci&oacute;n espiritual y en 
                los valores Francis-Petkovianos en forma permanente y continua 
                a los docentes:<br>
                <strong><br>
                a.</strong> A cargo de la Congregaci&oacute;n (de Hermanas id&oacute;neas).<br>
                <strong>b.</strong> A cargo de especialistas.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se har&aacute; un Proyecto Pastoral Integrado al &aacute;rea acad&eacute;mica 
                donde cada docente vea c&oacute;mo iluminar y transmitir desde 
                la fe los contenidos espec&iacute;ficos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se buscar&aacute; integrar a los educandos en las actividades 
                de la Parroquia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Sugerencias:</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Se pueden contratar expertos/as para que ayuden a elaborar un 
                Proyecto Integrado.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Es conveniente que todas las Hermanas se fortalezcan en los conocimientos 
                para estas tareas y preparar al Cuerpo Docente. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>V.- 
                A NIVEL DE SEMINARIOS DE EDUCACI&Oacute;N</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                Seminario surge ante la necesidad de tener un Proyecto Educativo 
                Congregacional; adem&aacute;s, en el mismo, se ha percibido la 
                importancia de contar con un lenguaje pedag&oacute;gico pastoral 
                propio que responda al Carisma y Espiritualidad de la Congregaci&oacute;n.<br>
                <br>
                Por esto la Asamblea, reafirma el deseo expresado en el Primer 
                Seminario (Argentina 1990) y sugiere que estos encuentros educativos 
                se lleven a cabo cada tres a&ntilde;os en forma rotativa en las 
                distintas Provincias de la Congregaci&oacute;n.</font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                ^^^ <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="3" id="3"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <font size="3"><a href="#1bis">Ideario Educativo</a></font></font></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em></em></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3">Hijas 
                de la Misericordia de la T.O.R. de San Francisco<br>
                <u>Argentina 1990</u></font></strong></font></p>
              <p align="center"><u><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-educativa-2-2/11.jpg" width="109" height="167"></font></strong></u></p>
              <p align="justify"><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Contenido</u></strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRESENTACI&Oacute;N 
                <br>
                I. - IDENTIDAD DE NUESTRO INSTITUTO <br>
                II. - PRINCIPIOS FUNDAMENTALES DE NUESTRA EDUCAI&Oacute;N <br>
                a) Fundamentos Humanos <br>
                b) Fundamentos Eclesiales <br>
                c) Fundamentos Institucionales <br>
                III. - NUESTRO ESTILO EDUCATIVO <br>
                IV. - PERFILES <br>
                1 &#8211; La Comunidad Educativa <br>
                2 &#8211; La Comunidad Religiosa <br>
                3 &#8211; La Hermana Educadora <br>
                4 - El Educador Laico <br>
                5 &#8211; El Catequista <br>
                6 &#8211; El Alumno <br>
                7 &#8211; El Egresado o ex alumno<br>
                8- Los Padres <br>
                9- El Personal No Docente <br>
                ABREVIATURAS </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u> 
                </u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PRESENTACI&Oacute;N</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                presente trabajo es el resultado de la reflexi&oacute;n, el estudio 
                y las experiencias compartidas en el Primer Seminario de las religiosas 
                de la Congregaci&oacute;n &#8220;Hijas de la Misericordia&#8220;, 
                realizado en Caseros, Buenos Aires, entre los d&iacute;as 10 al 
                20 de enero de 1990.<br>
                <br>
                Es la interpretaci&oacute;n de las ense&ntilde;anzas del Magisterio 
                de la Iglesia, de los documentos de la Congregaci&oacute;n y los 
                principios de la Educaci&oacute;n, mediante los cuales queremos 
                expresar nuestros criterios comunes a fin de que respetando la 
                idiosincrasia particular de cada pa&iacute;s, donde nuestra Familia 
                Religiosa ejerce su apostolado educativo; sus respectivos Proyectos 
                mantengan la deseada unidad de los fundamentos inspiradores.<br>
                <br>
                Lo dedicamos a nuestros Superiores Mayores, a todas las Hermanas 
                de la Congregaci&oacute;n y en especial a las que compartimos 
                la hermosa labor de abrir horizontes a trav&eacute;s de la educaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>I 
                - IDENTIDAD DE NUESTRO INSTITUTO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8220;Nuestra 
                Congregaci&oacute;n llamada &#8220;HIJAS DE LA MISERICORDIA &#8220;fue 
                fundada en la Iglesia por Mar&iacute;a de Jes&uacute;s Crucificado 
                Petkovic&acute; en el a&ntilde;o 1920, en Croacia, como una de 
                las familias de la Tercera Orden Regular de San Francisco. &#8220;Nuestra 
                misi&oacute;n espec&iacute;fica queda expresada en el nombre de 
                la Congregaci&oacute;n, &#8220;Hijas de la Misericordia&#8220;: 
                testimoniar la misericordia y la bondad de Dios Padre con la vida 
                y las obras apost&oacute;licas de Evangelizaci&oacute;n, de Educaci&oacute;n 
                y de Caridad&#8220;(Const. 113/89).<br>
                <br>
                Nuestro CARISMA es: &#8220;Vivir el Evangelio testimoniando el 
                amor y la misericordia del Padre, siguiendo a Cristo Crucificado 
                seg&uacute;n el esp&iacute;ritu de San Francisco de As&iacute;s 
                y de la Madre Fundadora Mar&iacute;a de Jes&uacute;s Crucificado 
                Petkovic&#8220;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>II- 
                PRINCIPIOS FUNDAMENTALES DE NUESTRA EDUCACI&Oacute;N</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>A.- 
                <em>FUNDAMENTOS HUMANOS</em></u></strong><em><br>
                </em><br>
                <img src="archivos/fotos-educativa-2-2/12.jpg" width="247" height="204" align="left">&#8220;Todos 
                los hombres de cualquier raza, condici&oacute;n y edad, por poseer 
                la dignidad de persona tienen el derecho inalienable a una educaci&oacute;n 
                que responda al propio fin, al propio car&aacute;cter, y a diferentes 
                sexos de acuerdo con la cultura y tradiciones patrias&#8220;( 
                Gravisimun Educationis N&ordm; 1).<br>
                <br>
                &#8220;Las personas tendr&aacute;n derecho preferentemente a escoger 
                el tipo de educaci&oacute;n que habr&aacute; de darles a sus hijos&#8220; 
                (Decl.Der.Hum. 26).<br>
                <br>
                &#8220;Puesto que los padres han dado vida a sus hijos est&aacute;n 
                muy gravemente obligados a la educaci&oacute;n de la prole, por 
                lo tanto hay que reconocerlos como los primeros y principales 
                educadores&#8220;. &#8220;El deber de la educaci&oacute;n que 
                compete en primer lugar a la familia necesita de ayuda de toda 
                la sociedad&#8220;. &#8220;Obligaci&oacute;n del Estado es tutelar 
                los derechos y obligaciones de los padres y de todos los que intervienen 
                en la educaci&oacute;n y colaboran con ella; completar la obra 
                de la educaci&oacute;n seg&uacute;n el principio del deber subsidiario 
                cuando no es suficiente el esfuerzo de los padres y otras sociedades 
                atendiendo a los deseos de estos &#8220; (Gravisimus Educationis 
                N&ordm; 3).<br>
                <br>
                &#8220;La educaci&oacute;n humaniza y personaliza al hombre cuando 
                logra que este desarrolle plenamente su pensamiento y su libertad, 
                haci&eacute;ndolo fructificar en &#8220;h&aacute;bitos de comprensi&oacute;n 
                y de comuni&oacute;n con la totalidad del orden real por los cuales 
                la misma persona humaniza su mundo, produce cultura, transforma 
                la sociedad y construye la historia&#8220; (Puebla N&ordm; 1025).<br>
                &#8220;...la educaci&oacute;n consiste en efecto en que el hombre 
                llegue a ser cada vez m&aacute;s hombre, que pueda ser m&aacute;s 
                y no s&oacute;lo que pueda tener m&aacute;s &#8220;(Juan Pablo 
                II en la Unesco).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>B.- 
                <em>FUNDAMENTOS ECLESIALES</em></u></strong><br>
                <br>
                La misi&oacute;n educadora de la Iglesia se fundamenta en el mandato 
                de Cristo:<br>
                &#8220;...Se me ha dado todo poder en el cielo y en la tierra. 
                Vayan pues y ense&ntilde;en a toda la gente, bautiz&aacute;ndolas 
                en el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo, 
                ense&ntilde;&aacute;ndoles a guardar todo cuanto Yo les he mandado&#8220; 
                (Mt. 28,19).<br>
                <br>
                Por tanto, la Iglesia establece y dirige escuelas para la formaci&oacute;n 
                integral de la persona y para ayudarla a lograr la plenitud de 
                la vida cristiana. Al ejercer este derecho, la Iglesia, contribuye 
                a la libertad de conciencia, a la protecci&oacute;n de los derechos 
                de los padres a elegir el tipo de educaci&oacute;n que quieren 
                para sus hijos, y al progreso de la misma cultura (Cfr. GE. 8; 
                DC. 794 y 800).<br>
                <br>
                El centro de la Escuela Cat&oacute;lica es Cristo, y su Proyecto 
                Educativo se define por su referencia expl&iacute;cita al Evangelio; 
                su tarea primordial es realizar la s&iacute;ntesis entre Cultura 
                y Fe entre Fe y Vida, para as&iacute; formar personalidades fuertes, 
                capaces de enfrentar el pluralismo cultural y resistir al relativismo, 
                viviendo coherentemente las exigencias del propio bautismo (Cfr. 
                EC. 9 y 12).<br>
                <br>
                La presencia de la Iglesia en el campo escolar se manifiesta, 
                especialmente, por la Escuela Cat&oacute;lica. La Iglesia reconoce 
                en ella un medio privilegiado para la formaci&oacute;n integral 
                del hombre, porque es un centro donde se elabora y se transmite 
                una concepci&oacute;n espec&iacute;fica del mundo, del hombre 
                y de la historia (Cfr. DR. 44 y EC. 8).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>C.- 
                <em>FUNDAMENTOS INSTITUCIONALES</em></u></strong><br>
                <br>
                <img src="archivos/fotos-educativa-2-2/13.jpg" width="300" height="238" align="left">&#8220;... 
                Vayan hijas m&iacute;as por todo el mundo, con la cruz, con el 
                Evangelio y con la Constituciones y promuevan el Reino del amor 
                de Jesucristo &#8220;(MF.Ens. 26.12.50).<br>
                <br>
                &#8220;Los hermanos y hermanas exalten al Se&ntilde;or en sus 
                obras, ya que &Eacute;l los ha enviado por todo el mundo a dar 
                testimonio de su presencia con la palabra y con las obras para 
                que den a conocer a todos que no hay otro Omnipotente fuera de 
                &Eacute;l &#8220; (Rev. 29).<br>
                <br>
                Esta misi&oacute;n evangelizadora la cumplimos a trav&eacute;s 
                de las obras de misericordia entre las cuales se encuentra, especialmente, 
                la educaci&oacute;n de ni&ntilde;os y j&oacute;venes. Las constituciones 
                considera a las escuelas como un medio privilegiado para desarrollar 
                nuestro apostolado, pues por medio de los alumnos llegamos tambi&eacute;n 
                a las familias (Cfr. Const. 113 y 119).<br>
                <br>
                La Madre Fundadora nos pide que nos consagremos con todo el coraz&oacute;n 
                a la educaci&oacute;n de los ni&ntilde;os. Ella nos dice que si 
                fundamos un colegio es para educar al hombre, darle a conocer 
                su dignidad, orientarlo en la vida moral y cristiana para que 
                viva seg&uacute;n la Ley de Dios y prepararlo para la vida. Deseaba 
                tambi&eacute;n que nuestros colegios fueran verdaderos centros 
                de amor a Cristo para que otros lo conozcan y amen; y que debemos 
                pensar, obrar y amar como padres, madres y maestros (Cfr. MF. 
                Ens. 1.10.40).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>III 
                - NUESTRO ESTILO EDUCATIVO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/fotos-educativa-2-2/14.jpg" width="284" height="212" align="left">1.-</strong> 
                Educamos teniendo como centro a Jesucristo, imagen de la misericordia 
                del Padre, quien se anonad&oacute; haci&eacute;ndose hombre y 
                ofreci&eacute;ndose en la cruz para resucitarnos a una vida nueva. 
                Cristo - ideal de vida - es el fundamento de nuestro Proyecto 
                Educativo.<br>
                <br>
                <strong>2.-</strong> Conducimos al educando hacia su formaci&oacute;n 
                humano - cristiana y a la maduraci&oacute;n de la fe, mediante 
                una ense&ntilde;anza personalizada y activa haci&eacute;ndolo 
                consciente de que es art&iacute;fices de su propia educaci&oacute;n. 
                Orientamos a los mismos para que progresivamente tomen conciencia 
                de que con su trabajo y su esfuerzo construyen su propio futuro 
                y el de la sociedad (Cfr.DR. 63).<br>
                <br>
                <strong> <br>
                3.-</strong> Asumimos la misi&oacute;n evangelizadora en nuestros 
                centros educativos, que son escuelas cat&oacute;licas, la formaci&oacute;n 
                integral de la personalidad cristiana, orient&aacute;ndola hacia 
                la ansiada s&iacute;ntesis entre fe y cultura; fe y vida. &#8220;Estimulamos 
                a los alumnos a superar el individualismo y a descubrir, a la 
                luz de la fe, que est&aacute;n llamados a vivir una vocaci&oacute;n 
                espec&iacute;fica en un contexto de solidaridad con las dem&aacute;s 
                personas&#8220; (EC. 45).<br>
                <br>
                <strong> 4.-</strong> En nuestra comunidades educativas encarnamos 
                con el sello propio de nuestro carisma, los valores evang&eacute;licos 
                vividos por Francisco de As&iacute;s y Mar&iacute;a Petkovic&acute;; 
                haciendo de la misericordia y la fraternidad, instrumentos insuperables 
                para plasmar las relaciones mutuas entre los distintos estamentos 
                (Cfr. DM. 14).<br>
                <br>
                <strong> 5.-</strong> Constituimos una comunidad educativa abierta 
                a la vida, a la realidad social, eclesial, local y universal, 
                fiel a los derechos de las personas, al Magisterio de la Iglesia, 
                reconociendo al Papa como Vicario de Cristo, como centro y medida 
                de la unidad de toda la comunidad cristiana, a ejemplo de Francisco 
                de As&iacute;s y Mar&iacute;a Petkovic&acute;.<br>
                <br>
                <strong> 6.-</strong> Buscamos &#8220;convertir nuestros colegios 
                en verdaderos centros misioneros, en focos de amor a Jes&uacute;s, 
                en centros de salvaci&oacute;n de las almas; de virtudes y de 
                vida cristiana; en escuelas de formaci&oacute;n para la vida &#8220;(M.F. 
                1/10/40).<br>
                <br>
                <strong> 7.-</strong> En particular, dedicamos nuestro esfuerzo 
                a la formaci&oacute;n y educaci&oacute;n de ni&ntilde;os, j&oacute;venes 
                y adultos, siguiendo el ejemplo de la Madre Mar&iacute;a Petkovic&acute;(Cfr. 
                Const. 6/89). &#8220;...incentiv&aacute;ndolos a que sepan relacionarse 
                con Dios, con sus semejantes, consigo mismo y con la creaci&oacute;n, 
                es decir capaces de ser miembros &uacute;tiles de la Iglesia y 
                de la sociedad&quot; (DR.112).<br>
                <br>
                <strong> 8.-</strong> Cultivamos un amor agradecido al Padre Celestial, 
                testimoniando una confianza ilimitada en su paternidad y propagando 
                su devoci&oacute;n en la comunidad educativa a trav&eacute;s de 
                diferentes medios especialmente por medio del conocimiento de 
                las &#8220;Alabanzas e Invocaciones al Eterno Padre &#8220;, compuestas 
                por la Madre Mar&iacute;a Petkovic&acute;.<br>
                <br>
                <strong> 9.-</strong> Con la oraci&oacute;n y la acci&oacute;n, 
                promovemos la Realeza de Cristo Crucificado y Resucitado, y el 
                amor a su Divino Coraz&oacute;n, invitando a todos a participar 
                de su Reino (Cfr. Cont. 9/89). Con &#8220;profundo reconocimiento 
                lo honramos como Rey de la paz, de la Verdad y del Amor&#8220; 
                ( cf. Const. 67/89).<br>
                <br>
                <strong> 10.-</strong> Iluminamos nuestro quehacer educativo con 
                la devoci&oacute;n a Mar&iacute;a Inmaculada, Madre y Maestra, 
                vener&aacute;ndola bajo la advocaci&oacute;n de &#8220;Madre de 
                la Divina Gracia &#8220;, porque ella &#8220;constituye el gran 
                signo, del rostro maternal y misericordioso, de la cercan&iacute;a 
                del Padre y de Cristo con quienes nos invita a entrar en comuni&oacute;n&#8221; 
                (DP. 282).<br>
                <br>
                <strong> 11.-</strong> Veneramos con particular admiraci&oacute;n 
                a nuestro Ser&aacute;fico Padre San Francisco, imit&aacute;ndolo 
                y proponi&eacute;ndolo como modelo siempre actual de ideales humano-cristianos, 
                de valores y de virtudes.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>IV 
                - PERFILES</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>A.- 
                <em>LA COMUNIDAD EDUCATIVA</em></u></strong><em><br>
                </em><br>
                <strong> 1.-</strong> Nuestra comunidad educativa se propone vivir 
                el Evangelio con simplicidad y alegr&iacute;a de coraz&oacute;n, 
                nutri&eacute;ndose de la Palabra de Dios, los Sacramentos y la 
                vida lit&uacute;rgica para experimentar as&iacute; de manera singular 
                la Misericordia del Padre.<br>
                <br>
                <strong>2.-</strong> Nos empe&ntilde;amos en la construcci&oacute;n 
                de la fraternidad, acogi&eacute;ndonos unos a otros como hermanos, 
                en un clima de amistad sincera, favoreciendo el di&aacute;logo, 
                la libertad, la responsabilidad y la solidaridad.<br>
                <br>
                <strong>3.-</strong> Hacemos de la Misericordia &#8220;un elemento 
                indispensable para plasmar las relaciones mutuas&#8220; (DM. 14), 
                entre los diversos estamentos de la comunidad educativa, fomentando 
                actitudes de perd&oacute;n y reconciliaci&oacute;n, de profundo 
                respeto, de justicia, de servicio, de cordialidad, de aceptaci&oacute;n 
                de la fragilidad humana, prestando una atenci&oacute;n preferencial 
                a los pobres y a los que sufren.<br>
                <br>
                <strong>4.-</strong> Anhelamos ser en medio de la sociedad, comunidades 
                abiertas y expansivas ofreciendo a todos el don espec&iacute;fico 
                de la fraternidad en una aut&eacute;ntica actitud de misericordia 
                recibiendo a toda persona y yendo a cualquier parte donde haya 
                necesidad de una simple presencia humana y evang&eacute;lica.<br>
                <br>
                <strong>5.-</strong> Deseamos trabajar para que los distintos 
                estamentos que conforman nuestros Centros Educativos, logren las 
                siguientes caracter&iacute;sticas:<br>
                <br>
                <strong><em><font color="#FFFFFF">.....</font></em>a).-</strong> 
                Encarne los valores evang&eacute;licos vividos por San Francisco 
                de As&iacute;s y la Madre Mar&iacute;a Petkovic, <strong><em><font color="#FFFFFF">.....</font></em></strong>nutri&eacute;ndose 
                con la Palabra de Dios, la oraci&oacute;n, los Sacramentos, la 
                vida lit&uacute;rgica, para experimentar <strong><em><font color="#FFFFFF">.....</font></em></strong>as&iacute; 
                de manera singular la misericordia del Padre.<br>
                <br>
                <strong> </strong> <strong><em><font color="#FFFFFF">.....</font></em>b).-</strong> 
                Haga real y efectivo el di&aacute;logo libre, espont&aacute;neo 
                y fraterno entre comunidad religiosa, <strong><em><font color="#FFFFFF">.....</font></em></strong>representantes 
                legales, directivos, docentes, alumnos y padres de familia, con 
                el deseo de formar una <strong><em><font color="#FFFFFF">.....</font></em></strong>verdadera 
                comuni&oacute;n entre las personas, cimentada en el amor, la comprensi&oacute;n 
                y la caridad cristiana.<br>
                <br>
                <strong><em><font color="#FFFFFF">.....</font></em>c).-</strong> 
                La misericordia sea un elemento indispensable para plasmar las 
                relaciones mutuas entre los <strong><em><font color="#FFFFFF">.....</font></em></strong>diversos 
                estamentos y personas de la Comunidad Educativa, fomentando el 
                respeto, la cordialidad, la <strong><em><font color="#FFFFFF">.....</font></em></strong>sencillez, 
                el di&aacute;logo sincero, la confianza y la apertura hacia todo 
                lo que posibilite la conformaci&oacute;n de <strong><em><font color="#FFFFFF">.....</font></em></strong>un 
                grupo participativo y fraterno.<br>
                <br>
                <strong><em><font color="#FFFFFF">.....</font></em>d).-</strong> 
                La fraternidad profunda vivida en el seno de la Comunidad Educativa, 
                sea expansiva y abierta a <strong><em><font color="#FFFFFF">.....</font></em></strong>otros 
                centros educativos, para formar con ellos una sola comunidad educativa-eclesial 
                trabajando <strong><em><font color="#FFFFFF">.....</font></em></strong>juntos 
                en pro de la humanizaci&oacute;n y dignificaci&oacute;n de la 
                persona haci&eacute;ndola capaz de vivir en la <strong><em><font color="#FFFFFF">.....</font></em></strong>verdadera 
                libertad de los hijos de Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>B.- 
                <em>LA COMUNIDAD RELIGIOSA</em><br>
                </u></strong><br>
                <strong><img src="archivos/fotos-educativa-2-2/15.jpg" width="248" height="250" align="left">1.-</strong> 
                La comunidad religiosa es ante todo una comunidad de fe, de oraci&oacute;n 
                que vive en permanente acogida del don de Dios, experimentando 
                de manera singular la ternura y misericordia del Padre, hecha 
                imagen en Cristo y Cristo Crucificado, el cual muriendo nos dio 
                la Vida.<br>
                <br>
                <strong>2.-</strong> Tiene conciencia clara y decidida voluntad 
                de vivir y compartir una misma misi&oacute;n a la que es llamada 
                desde su inigualable condici&oacute;n de &#8220;consagrada&#8221; 
                para el servicio de la educaci&oacute;n. Ocupa un lugar preferencial 
                en esta tarea educativa; es la animadora, es la fuerza que sostiene 
                toda su acci&oacute;n educativa. Promueve y garantiza la identidad 
                del Proyecto Educativo Institucional y su propio carisma.<br>
                <br>
                <strong>3.-</strong> Es llamada a ser testimonio de fraternidad 
                teniendo la misericordia como estilo de vida, que caracteriza 
                sus relaciones interpersonales, fruto de una constante conversi&oacute;n, 
                que posibilita actitudes de perd&oacute;n, de minoridad y afable 
                cordialidad.<br>
                <br>
                <strong>4.-</strong> La actitud misericordiosa es en todo tiempo 
                el sello peculiar de su acci&oacute;n que se expande hacia todos 
                los estamentos conformantes de la comunidad educativa propiciando 
                la unidad, la paz, el esp&iacute;ritu de familia, el di&aacute;logo 
                y compromiso por parte de todos para construir la verdadera fraternidad.<br>
                <br>
                <strong>5.-</strong> Es una comunidad, &#8220;que retorna constantemente 
                a las fuentes de toda vida cristiana y a la primigenia inspiraci&oacute;n 
                de su Instituto&#8221; (PC. 2), siempre abierta a la innovaci&oacute;n, 
                a la transformaci&oacute;n, que se esfuerza por ser sensible a 
                la realidad de su entorno con dinamismo y creatividad, pues toda 
                fuerza evangelizadora procede de una comunidad viva y gozosa.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>C.- 
                <em>LA HERMANA EDUCADORA</em></u></strong><em><br>
                </em><br>
                <strong><img src="archivos/fotos-educativa-2-2/16.jpg" width="191" height="221" align="left">1.-</strong> 
                La Hermana educadora es una mujer fortalecida en la fe y en la 
                esperanza animada por el amor. Vive una profunda experiencia del 
                Esp&iacute;ritu que la configura con Cristo crucificado encarnando 
                en s&iacute; misma la misericordia de Dios, para hacer de su Vida 
                una alabanza agradecida al Padre y testimoniar p&uacute;blicamente 
                la soberana grandeza del Reino futuro que ya ha comenzado.<br>
                <br>
                <strong>2.-</strong> Su vida religiosa es testimonio de fecundidad 
                para el Reino, fidelidad a Jesucristo por quien est&aacute; consagrada, 
                est&aacute; inserta en el coraz&oacute;n de la Iglesia y es signo 
                visible del carisma y pertenencia a su Congregaci&oacute;n. Tiene 
                como caracter&iacute;stica propia la humildad, la sencillez, la 
                alegr&iacute;a, la fraternidad, la cercan&iacute;a, la compasi&oacute;n, 
                el esp&iacute;ritu de sacrificio y abnegaci&oacute;n.<br>
                <br>
                <strong>3.-</strong> Considera de fundamental importancia realizar 
                la s&iacute;ntesis en su vida entre el ser y el hacer; preocup&aacute;ndose 
                por su educaci&oacute;n religiosa y profesional cualificada, aprovechando 
                oportunidades para su formaci&oacute;n permanente, a fin de responder 
                a los desaf&iacute;os y exigencias de la sociedad actual como 
                conviene a su condici&oacute;n de consagrada.<br>
                <br>
                <strong>4.-</strong> Asume el compromiso de reflejar el rostro 
                materno del Dios misericordioso como estilo propio de su identidad. 
                Est&aacute; llamada a construir la paz y la justicia; el perd&oacute;n 
                y la reconciliaci&oacute;n, siendo ella misma servicial, disponible, 
                paciente, generosa, prudente, solidaria con las necesidades de 
                los dem&aacute;s, capaz de orientar a las personas en su proceso 
                formativo, fomentando los valores morales y cristianos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D.- 
                <em>EL EDUCADOR LAICO<br>
                </em></u></strong><br>
                <strong>1.-</strong> Es consciente de su identidad como educador 
                cat&oacute;lico que est&aacute; llamado a participar de la misi&oacute;n 
                evangelizadora de la Iglesia a trav&eacute;s de la educaci&oacute;n, 
                asumiendo el estilo propio de la Instituci&oacute;n.<br>
                <br>
                <strong>2.-</strong> Se mantiene coherente con su fe cat&oacute;lica, 
                es fiel a la Iglesia, lleva una aut&eacute;ntica vida cristiana 
                y busca nutrirse con la Palabra, la oraci&oacute;n y los sacramentos, 
                para que su misi&oacute;n educativa sea realmente motivadora y 
                transmisora de vida.<br>
                <br>
                <strong>3.- </strong>Asume su funci&oacute;n, comprometido en 
                impregnarse de los valores propuestos por el Instituto: fraternidad 
                y misericordia; haci&eacute;ndolos vida en su relaci&oacute;n 
                personal con los alumnos, colegas y dem&aacute;s estamentos de 
                la comunidad.<br>
                <br>
                <strong>4.-</strong> Se caracteriza por su participaci&oacute;n 
                activa e integrada a la comunidad educativa, abierto al di&aacute;logo, 
                sincero, justo, honesto y constructor de paz y fraternidad.<br>
                <br>
                <strong>5.-</strong> Se esfuerza por una adecuada formaci&oacute;n 
                permanente integral y de modo particular en el campo educativo-cient&iacute;fico 
                para ofrecer un servicio de calidad educativa, haciendo m&aacute;s 
                eficaz y actual la labor de la docencia.<br>
                <br>
                <strong>6.-</strong> Ejerce su servicio educativo viviendo desde 
                la fe su vocaci&oacute;n secular en el marco comunitario de la 
                escuela.<br>
                <br>
                <strong>7.-</strong> Se desempe&ntilde;a con la mayor calidad 
                profesional posible en la transmisi&oacute;n de la cultura y con 
                una proyecci&oacute;n apost&oacute;lica en la formaci&oacute;n 
                integral de sus alumnos.<br>
                <br>
                <strong>8.-</strong> Es parte activa de la misi&oacute;n educadora 
                de la Iglesia y de la vivencia del carisma congregacional acorde 
                a su estado laico enriqueci&eacute;ndolo.<br>
                <br>
                9.- Educa m&aacute;s por lo que es, que por lo que dice y hace.<br>
                <br>
                <strong>10.-</strong> Participa de los objetivos y asume plenamente 
                el estilo educativo de la Instituci&oacute;n.<br>
                <br>
                <strong>11.-</strong> Act&uacute;a en comuni&oacute;n y di&aacute;logo 
                con sus colegas y autoridades, desarrollando su quehacer educativo 
                con competencia, brindando a los alumnos el acompa&ntilde;amiento 
                necesario en la formaci&oacute;n de sus personas apuntando a la 
                trascendencia.<br>
                <br>
                <strong>12.-</strong> Es rica en valores humanos y cristianos, 
                capaz de manifestarlos en la vida, de evangelizar la cultura all&iacute; 
                donde se encuentre respetando las opciones personales de los dem&aacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>E.- <em>EL CATEQUISTA</em></strong></u><em><br>
                </em><br>
                <strong>1.-</strong> Entusiasma, contagia, mueve y motiva el encuentro 
                con Cristo, a trav&eacute;s de la Palabra de Dios, las ense&ntilde;anzas 
                de la Iglesia, la oraci&oacute;n, la vida lit&uacute;rgica, los 
                sacramentos.<br>
                <br>
                <strong>2.-</strong> Su objetivo no est&aacute; centrado en la 
                cultura religiosa, sino en la actitud religiosa. Ilumina con la 
                Palabra de Dios las situaciones humanas y los acontecimientos 
                de la vida.<br>
                <br>
                <strong>3.-</strong> Profundiza el mensaje, vive la fe y la caridad, 
                se capacita permanentemente para transmitir con mayor eficacia 
                el contenido de la fe y educar en la s&iacute;ntesis de fe y cultura, 
                de fe y vida.<br>
                <br>
                <strong>4.-</strong> Cultiva el respeto por el misterio de cada 
                persona, y por el camino pastoral ya realizado por la comunidad 
                educativa. Es humilde, aut&eacute;ntico, coherente, sincero. Ejercita 
                la fraternidad y la misericordia.<br>
                <br>
                <strong>5.-</strong> Se integra con sencillez, optimismo y sentido 
                de la realidad en la comunidad educativa en la que ejerce su pastoral.<br>
                <br>
                <strong>6.-</strong> Act&uacute;a como instrumento de mediaci&oacute;n, 
                de unidad, de paz, de acercamiento mutuo, de crecimiento de las 
                mutuas relaciones entre las personas y los distintos estamentos.<br>
                <br>
                <strong>7.-</strong> Se preocupa para que el colegio sea un centro 
                de irradiaci&oacute;n evang&eacute;lica y anima al crecimiento 
                en la fe no s&oacute;lo de sus catequizando, sino de todos los 
                integrantes de la comunidad educativa.<br>
                <br>
                <strong>8.-</strong> Es capaz proyectar y de guiar un itinerario 
                de catequesis permanente y vivencial, ya sea programada como ocasional. 
                (cf. P.E.C. / 89, p&aacute;g. 10).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>F.- 
                <em>EL ALUMNO</em></u></strong><br>
                <br>
                <strong><img src="archivos/fotos-educativa-2-2/17.jpg" width="312" height="231" align="left">1.-</strong> 
                A trav&eacute;s de la formaci&oacute;n integral, experimenta la 
                paternidad misericordiosa de Dios Padre y reconoce a Cristo como 
                modelo y meta de su vida.<br>
                <br>
                <strong>2.-</strong> Vive en una relaci&oacute;n filial con Mar&iacute;a, 
                &#8220;Madre de la Divina Gracia &#8220;, asumiendo en su vida 
                una actitud de servicio como respuesta al plan salv&iacute;fico 
                del Padre.<br>
                <br>
                <strong>3.-</strong> Vive gozosamente su fe en la oraci&oacute;n, 
                celebrando a Dios en la liturgia y asumiendo con responsabilidad 
                su compromiso bautismal dentro de la Iglesia<br>
                <br>
                <strong>4.-</strong> Es capaz de hacer opciones libres y conscientes, 
                de acuerdo a una escala de valores &eacute;tico - cristianos.<br>
                <br>
                <strong><br>
                5.-</strong> Realiza responsablemente en su vida la s&iacute;ntesis 
                entre Fe y Cultura, Fe y Vida.<br>
                <br>
                <strong>6.-</strong> Busca su constante superaci&oacute;n a trav&eacute;s 
                de la autoformaci&oacute;n en el marco de un esp&iacute;ritu cr&iacute;tico 
                y reflexivo <br>
                <br>
                <strong>7.-</strong> Cultiva en su vida los valores que se desprenden 
                de la espiritualidad franciscana, siendo constructor e instrumento 
                de paz, promotor de la justicia, solidario y fraterno con los 
                dem&aacute;s, creador de un ambiente sano, de amistad y alegr&iacute;a 
                all&iacute; donde se encuentre.<br>
                <br>
                <strong>8.-</strong> Asume su compromiso evangelizador, siendo 
                agente de cambios positivos en su entorno.<br>
                <br>
                <strong>9.-</strong> Valora el v&iacute;nculo de la unidad y estabilidad 
                de la familia, como lugar privilegiado de formaci&oacute;n.<br>
                <br>
                <strong>10.-</strong> Es consciente de que con su estudio, trabajo 
                y esfuerzo construye responsablemente su propio futuro personal 
                y social.<br>
                <br>
                <strong> 11.-</strong> Respeta y cuida el medio ambiente, la creaci&oacute;n 
                entera, desarrolla positivamente su dimensi&oacute;n c&oacute;smica; 
                su sensibilidad y su conciencia moral en relaci&oacute;n al ambiente 
                natural y humano.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>F.- 
                <em>EL EGRESADO O EX-ALUMNO<br>
                </em></u></strong><br>
                <img src="archivos/fotos-educativa-2-2/18.jpg" width="221" height="303" align="left">El 
                alumno egresado de nuestro colegio se caracterizar&aacute;:<br>
                <br>
                <strong>a. <em>En su relaci&oacute;n con Dios:</em></strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la experiencia de la paternidad misericordiosa de Dios.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por el reconocimiento a Cristo como centro y meta de su vida.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la consciencia de su compromiso bautismal dentro de la Iglesia.<br>
                <br>
                <strong>b. <em>En su relaci&oacute;n consigo mismo: </em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la capacidad de hacer opciones libres y conscientes, seg&uacute;n 
                una escala &eacute;tico-cristiana de valores.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la toma de conciencia de su dignidad de persona de hijo de 
                Dios.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por asumir la condici&oacute;n de testigo haciendo real en su 
                vida la s&iacute;ntesis entre fe y cultura, fe y vida.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la b&uacute;squeda de una constante superaci&oacute;n y crecimiento 
                personal a trav&eacute;s de la autoformaci&oacute;n en el marco 
                de un esp&iacute;ritu cr&iacute;tico y reflexivo, orientado siempre 
                hacia la consecuci&oacute;n de la verdad.<br>
                <br>
                <strong><br>
                c. <em>En su relaci&oacute;n con los dem&aacute;s:</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por el reconocimiento y valoraci&oacute;n de la dignidad de sus 
                semejantes y por la defensa de la vida.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la capacidad de ser constructor e instrumento de paz, promotor 
                de la justicia, solidario y fraterno con su pr&oacute;jimo.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la valoraci&oacute;n del v&iacute;nculo de unidad y estabilidad 
                de la vida familiar como lugar privilegiado de desarrollo y crecimiento 
                en el amor.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la consolidaci&oacute;n del sentido de pertenencia a su comunidad 
                barrial, local y nacional, contribuyendo al crecimiento y bienestar 
                del mismo.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                por la interpretaci&oacute;n de su vida como un camino y misi&oacute;n 
                organiz&aacute;ndola en base a la vocaci&oacute;n fundamental 
                a la que se sienta llamado.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>G.- <em>LOS PADRES</em></strong></u><br>
                <br>
                <strong>1.-</strong> Son conscientes de su insustituible rol en 
                la formaci&oacute;n de los hijos por lo que asumen plenamente 
                su responsabilidad de primeros y principales educadores que ven 
                en la escuela que han elegido, una colaboradora y no reemplazante 
                de su misi&oacute;n.<br>
                <br>
                <strong>2.-</strong> Asumen su compromiso con la sociedad y Iglesia 
                siendo capaces de vivenciar, transmitir y testimoniar la fe a 
                sus hijos mediante una verdadera vida cristiana, fundamentada 
                en el Evangelio y apoyada por la oraci&oacute;n familiar, la participaci&oacute;n 
                lit&uacute;rgica y sacramental.<br>
                <br>
                <strong>3.-</strong> Reconocen que su familia es una c&eacute;lula 
                b&aacute;sica de la sociedad, de la iglesia y de la escuela, por 
                lo que con honra y respeto est&aacute; invitada a encarnar y transmitir 
                los valores de fraternidad y misericordia, propuestos por el Instituto, 
                en un clima vital de armon&iacute;a, de di&aacute;logo y de ayuda 
                mutua, favoreciendo tambi&eacute;n la uni&oacute;n e integraci&oacute;n 
                a la comunidad educativa con proyecci&oacute;n a la sociedad.<br>
                <br>
                <strong> 4.-</strong> Participan, colaboran y se comprometen en 
                el proceso educativo de sus hijos de acuerdo a los principios 
                que propone el Ideario y Proyecto Educativo del colegio. Son miembros 
                activos dentro de la comunidad educativa. Promueven conjuntamente 
                con los dem&aacute;s estamentos diversas actividades de tipo espiritual, 
                cultural y recreativo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>H.- 
                <em>EL PERSONAL NO DOCENTE</em></u></strong><em><br>
                </em><br>
                <strong>1.-</strong> Forma parte de la comunidad educativa y se 
                siente identificado con el esp&iacute;ritu que anima al Proyecto 
                Institucional.<br>
                <br>
                <strong>2.-</strong> Es agente comprometido que muestra valores 
                a trav&eacute;s de sus actitudes.<br>
                <br>
                <strong>3.-</strong> Es educador en toda ocasi&oacute;n<br>
                <br>
                <strong>4.-</strong> Es persona de fe, da testimonio de vida cristiana. 
                <br>
                <br>
                <strong>5.-</strong> Es buen compa&ntilde;ero de trabajo, responsable, 
                alegre, abierto al di&aacute;logo, servicial, disponible, constructor 
                de paz y concordia.<br>
                <br>
                <strong>6.-</strong> Se interesa por los acontecimientos de la 
                Instituci&oacute;n y colabora siempre que su presencia sea requerida.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>ABREVIATURAS </strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Const.<font color="#FFFFFF">.</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font color="#FFFFFF">......</font></em></strong></font><font color="#FFFFFF">.....</font><font color="#FFFFFF">...</font></em></strong> 
                Constituciones<br>
                <strong><em> GE.</em></strong> <strong><em><font color="#FFFFFF">........</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font color="#FFFFFF">.....</font></em></strong></font><font color="#FFFFFF">.....</font><font color="#FFFFFF">.</font></em></strong>Gravissimun 
                Educationis<br>
                <em><strong>Decl. Der. Hum.</strong></em><strong><em><font color="#FFFFFF">. 
                .</font></em></strong>Declaraci&oacute;n Universal de los Derechos 
                Humanos<br>
                <em><strong>DP.</strong></em><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong>Documento 
                de Puebla<br>
                <strong><em> DC.</em></strong> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">....</font></em></strong>Derecho 
                Can&oacute;nico<br>
                <em><strong>MT.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">....</font></em></strong>Evangelio 
                de San Mateo<br>
                <em><strong>DR.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">....</font></em></strong>Dimensi&oacute;n 
                Religiosa de la Educaci&oacute;n en la Escuela Cat&oacute;lica<br>
                <em><strong>EC.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">....</font></em></strong>Escuela 
                Cat&oacute;lica<br>
                <em><strong>MF. ENS.</strong></em><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">......</font></em></strong><strong><em><font color="#FFFFFF">..</font></em></strong>Madre 
                Fundadora Ense&ntilde;anzas<br>
                <em><strong>ReV.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.......</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong>Regla 
                y Vida de los Hermanos y de las Hermanas de la Tercera Orden Regular 
                de San <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong>Francisco, 
                1982<br>
                <em><strong>DM.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">...</font></em></strong>Dives 
                in Misericordia - Carta Enc&iacute;clica - Juan P. II - 1980<br>
                <em><strong>PEC.</strong></em> <strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">.....</font></em></strong><strong><em><font color="#FFFFFF">..</font></em></strong>Proyecto 
                Educativo Cat&oacute;lico - VI Congreso Nacional de Educaci&oacute;n 
                Cat&oacute;lica - Pcia. <strong><em><font color="#FFFFFF">.........................</font></em></strong><font color="#FFFFFF"><font color="#000000">de</font></font> 
                Buenos Aires - Agosto/89<br>
                </font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educacional.htm"> 
                VOLVER A PASTORAL EDUCATIVA</a></strong></font></p>
              <p></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <p align="justify"></p>
              <p align="justify"></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><br>
              </p>
              <p align="left">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <p><br>
              </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="left"></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
