<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones religiosas educativas</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="9336" valign="top"></td>
    <td width="771" height="9336" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educacional.htm"> 
                VOLVER A<br>
                PASTORAL EDUCATIVA</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles/comunidad.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                <br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              <hr>
              <p align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="3"><a href="#1">La comunidad educativa</a></font></font></strong></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="#2">Extractos 
                de documentos eclesiales sobre la comunidad educativa</a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">La 
                comunidad educativa franciscana</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a href="#4">La 
                comunidad educativa seg&uacute;n las Hijas de la Misericordia 
                <br>
                de la T.O.R. de San Francisco</a></font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center">&nbsp; </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
                </em><br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp; </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="1" id="1"></a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><font size="4"><a href="#1">La 
                comunidad educativa</a></font></font></strong></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Introducci&oacute;n</u></strong><br>
                <br>
                <img src="archivos/imagenes-pascua-8/10.jpg" width="162" height="153" align="left">Con 
                la educaci&oacute;n, el ser humano llega a ser capaz de formular 
                su proyecto de vida y llevarlo a la pr&aacute;ctica en su existencia 
                individual, en la familia, en la comunidad en general, en el mundo 
                del trabajo, en el &aacute;mbito de la amistad y su vida de fe, 
                etc. (1).<br>
                <br>
                La educaci&oacute;n es producto de muchos est&iacute;mulos, que 
                act&uacute;an sobre el ser humano (educando) a trav&eacute;s de 
                la familia, de la sociedad en general y de la instituci&oacute;n 
                escolar. Esta trilog&iacute;a se conoce com&uacute;nmente como 
                Comunidad Educativa (1).<br>
                <br>
                <u><strong><br>
                La trilog&iacute;a de la comunidad educativa</strong></u><br>
                <br>
                Los or&iacute;genes de la concepci&oacute;n del termino de Comunidad 
                Educativa se refiere a que (2): la escuela -a imitaci&oacute;n 
                de la familia- debe ser una comunidad de vida y trabajo, un centro 
                de cooperaci&oacute;n solidaria que extienda su acci&oacute;n 
                cultural m&aacute;s all&aacute; del alumno a las familias y el 
                ambiente. En s&iacute;, el t&eacute;rmino es de corte cat&oacute;lico. 
                Aquello de que los poderes p&uacute;blicos deben garantizar la 
                participaci&oacute;n social en la programaci&oacute;n general 
                de la ense&ntilde;anza, constituye el principio de la Comunidad 
                Educativa.<br>
                <br>
                Esto no refleja un esquema r&iacute;gido sino, m&aacute;s bien, 
                un esp&iacute;ritu, el cual supone una toma de conciencia, por 
                parte de la comunidad, de que la tarea educativa es labor de todo 
                el cuerpo social y no de un sector limitado. Este complejo representa 
                a un bagaje de relaciones human&iacute;sticas que coadyuvan a 
                la obtenci&oacute;n de una educaci&oacute;n integral y de calidad 
                por parte de los alumnos.<br>
                <br>
                <u><strong>Definiciones</strong></u><br>
                <br>
                A&ntilde;os muy atr&aacute;s, la comunidad educativa se defin&iacute;a 
                como un espacio cerrado, se&ntilde;alando como &uacute;nicos miembros 
                a los docentes, los alumnos y los padres (2). Hoy en d&iacute;a, 
                este t&eacute;rmino es abierto y amplio y por ello posee una variedad 
                de definiciones, pero todas ellas muy concisas, claras y similares, 
                tales como:<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La comunidad educativa es el conjunto de personas que forman parte, 
                que influyen y que son afectadas por un entorno educativo (1).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La Comunidad Educativa es la totalidad, objeto del derecho fundamental 
                a la educaci&oacute;n y part&iacute;cipe en la construcci&oacute;n 
                del correspondiente servicio p&uacute;blico, compromiso del Estado, 
                la sociedad y la familia, para formar a la persona, al ciudadano 
                en el respeto a los derechos humanos, a la paz y a la democracia; 
                en la pr&aacute;ctica del trabajo y la recreaci&oacute;n, para 
                el mejoramiento cultural, cient&iacute;fico, tecnol&oacute;gico 
                y para la protecci&oacute;n del ambiente (3).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La &quot;Comunidad Educativa&quot; aspira a la instrucci&oacute;n, 
                a la educaci&oacute;n, y m&aacute;s que todo a la educaci&oacute;n 
                integral; apunta a la vida entera de la persona en formaci&oacute;n, 
                y tambi&eacute;n a la de todos sus componentes que viven en estado 
                de educaci&oacute;n permanente (4).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La comunidad educativa es un escenario abierto al espacio p&uacute;blico 
                local, que incluye como agentes de ense&ntilde;anza y aprendizaje 
                a la escuela, los educandos, los docentes, las familias, las iglesias, 
                clubes, organizaciones de vecinos, bibliotecas, organizaciones 
                productivas, con el objetivo de construir un proyecto educativo 
                y cultural que parta de las necesidades y posibilidades de la 
                comunidad (2).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La comunidad educativa es el conjunto de personas naturales o 
                jur&iacute;dicas que buscan como finalidad la educaci&oacute;n, 
                a cuya consecuci&oacute;n ponen, en com&uacute;n, sus esfuerzos, 
                iniciativas y actividades como medios para conseguir el ideal 
                que se proponen (2).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La comunidad educativa es el contexto f&iacute;sico y humano que 
                estructura la escuela y el medio ambiente en que funciona, medios 
                en los cuales debe cumplirse el proceso de la educaci&oacute;n 
                en su sentido m&aacute;s amplio (2).<br>
                <br>
                <u><strong>La comunidad es un espacio abierto, con iniciativas, 
                actividades, esfuerzos e ideales en com&uacute;n</strong></u><br>
                <br>
                A criterio propio, la comunidad educativa es &quot;un complejo 
                conformado por las familias, los integrantes escolares, la sociedad 
                en general y el estado, cuyas relaciones descansan sobre pactos 
                y v&iacute;nculos tendientes al logro de una educaci&oacute;n 
                integral del educando&quot;. Es como una articulaci&oacute;n entre 
                la sociedad en general y la comunidad escolar, para el logro de 
                una educaci&oacute;n eficaz y eficiente de todos.<br>
                <br>
                La OEA y la CIEC (2), definen la Comunidad Educativa como &quot;un 
                sistema de relaciones sociales, que mediante una interacci&oacute;n 
                solidaria, integrada y creativa de pluralidad de personas, permite 
                la organizaci&oacute;n comunal de bases para la cooperaci&oacute;n 
                y co-gesti&oacute;n de los servicios dedicados a la educaci&oacute;n 
                y otros utilizados por ella para la promoci&oacute;n de la vida 
                comunal, dentro del &aacute;mbito de un territorio determinado&quot;.<br>
                <br>
                <u><strong>Elementos de la comunidad educativa</strong></u><br>
                <br>
                El proceso educativo no es una tarea o responsabilidad &uacute;nica 
                y exclusiva de los docentes, sino que ello debe ser compartido 
                con todas las personas y sectores que participan de forma directa 
                o indirecta en la educaci&oacute;n de aquellos; y esta participaci&oacute;n 
                debe de ser activa y efectiva para el logro de los respectivos 
                objetivos. La comunidad escolar y la comunidad educativa constituyen 
                dos sub-mundos separados f&iacute;sicamente, pero ligados socialmente 
                en la visi&oacute;n y misi&oacute;n educativa de los educandos.<br>
                <br>
                En base a lo anterior, se identifican como elementos personales 
                que conforman e intervienen en una comunidad educativa a la familia, 
                los docentes, los alumnos, ex alumnos, el Consejo Escolar, la 
                Administraci&oacute;n, vecinos, amigos, aquellos que contribuyen 
                econ&oacute;micamente en el sostenimiento de los educandos y del 
                centro escolar, los sectores p&uacute;blicos y privados y la sociedad 
                en general (5).<br>
                <br>
                Los precedentes elementos personales presentan como caracter&iacute;sticas 
                peculiares las siguientes (6):<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Los alumnos son los verdaderos protagonistas de su propia educaci&oacute;n; 
                son el fin y la raz&oacute;n de ser del sistema; son la demanda 
                educativa.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La familia/encargados de alumnos, como educadores natos y primarios 
                de manera indeclinable, fomentan en el &aacute;mbito familiar 
                un clima que facilita y asegura la educaci&oacute;n integral; 
                ella transmite la vida a sus hijos y comunica la idiosincrasia 
                del grupo social al que pertenecen y el patrimonio cultural del 
                pueblo. Por todo esto se debe fortalecer a la familia. El entorno 
                familiar es el primer responsable de la educaci&oacute;n de sus 
                hijos.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Los docentes, como educadores especializados, colaboradores y 
                agentes del proceso, se responsabilizan, de un modo directo e 
                inmediato, en promover y animar la Comunidad Educativa.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El personal no docente, como miembros que no est&aacute;n directamente 
                relacionados con la ense&ntilde;anza, son correlativamente responsables 
                en la acci&oacute;n educativa global.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La direcci&oacute;n y consejo de direcci&oacute;n, &oacute;rganos 
                colegiados que dependen de la Entidad Titular. Todos<br>
                ellos son los primeros &oacute;rganos responsables de la educaci&oacute;n, 
                funcionamiento y coordinaci&oacute;n de todos los estamentos del 
                Centro; presentar y desarrollar proyectos educativos, proyectos 
                extra escolares, programas; mediar y armonizar a los miembros 
                de la comunidad; gestionar todo tipo de recursos; dirigir, promover 
                y representar al centro; etc.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Y al Estado, en su rol promotor, le corresponde el lanzamiento 
                de la propuesta educativa y animar a la poblaci&oacute;n para 
                que asuma el protagonismo; vigilar que las actividades del centro 
                se realicen acorde con los principios y valores de la carta magna 
                (Constituci&oacute;n), por la efectiva y eficiente realizaci&oacute;n 
                de los objetivos de la educaci&oacute;n.<br>
                <br>
                <u><strong>Caracter&iacute;sticas de la comunidad educativa</strong></u><br>
                <br>
                <img src="archivos/imagenes-pascua-8/11.jpg" width="167" height="175" align="left">La 
                comunidad educativa, al igual que otros conglomerados sociales, 
                posee cualidades y principios propios que la identifican como 
                tal.<br>
                <br>
                He aqu&iacute; algunas de ellas (4):<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Es participativa, pues permite: la aportaci&oacute;n y colaboraci&oacute;n 
                de todos para una mejor calidad de la educaci&oacute;n tanto en 
                los programas como en los espacios f&iacute;sicos, ambientes, 
                material did&aacute;ctico y la tecnolog&iacute;a al servicio de 
                los alumnos y docentes; las decisiones para las continuas mejoras 
                son compartidas.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Es solidaria, competente y competitiva.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Es abierta al cambio, y por ello est&aacute;n en constante desarrollo 
                para responder a las demandas de la vida real<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Tiene conciencia de que la &uacute;nica forma de crecimiento es 
                a trav&eacute;s de su propia superaci&oacute;n y renovaci&oacute;n.<br>
                <br>
                <u><strong>Principios de la comunidad educativa</strong></u><br>
                <br>
                La comunidad educativa tambi&eacute;n posee principios o conjunto 
                de valores, creencias, normas, que orientan y regulan su vida 
                de interrelaciones sociales; estos son el soporte de su visi&oacute;n, 
                misi&oacute;n y objetivos estrat&eacute;gicos; sobre ellos se 
                organiza y se compromete a brindar a los educandos una educaci&oacute;n 
                integral y de calidad.<br>
                <br>
                Algunos de estos principios son:<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Brindar a los educandos la educaci&oacute;n que corresponda a 
                sus respectivos niveles&#8230;<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Que la educaci&oacute;n sea integral, abarcando todas las dimensiones 
                de la persona, de calidad y evolutiva&#8230;<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Proponer y desarrollar interrelaciones de bienestar.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Educar en el respeto de los Derechos Humanos y del medio ambiente-<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Ser receptora de las nuevas tecnolog&iacute;as y las propuestas 
                que vaya imponiendo el devenir que se encuentra en un constante 
                desarrollo (7).<br>
                <br>
                <u><strong>Funciones de la comunidad educativa</strong></u><br>
                <br>
                La Comunidad Educativa tiene como objetivo funcional el realizar 
                un proyecto educativo de la m&aacute;s alta conveniencia y resultados, 
                nacido de la dignidad de la persona humana y su realidad social 
                y las expectativas de las familias, que garanticen la identidad 
                social como seres de una misma regi&oacute;n y naci&oacute;n; 
                donde se le provea de las herramientas necesarias para alcanzar 
                sus m&aacute;s altos intereses y calidad de vida, mediante su 
                propio esfuerzo sostenible, el trabajo, la libertad, el respeto 
                mutuo, la armon&iacute;a, el tener acceso e igualdad de oportunidades, 
                la prosperidad, la paz social y c&iacute;vica (8).<br>
                <br>
                Tambi&eacute;n es funci&oacute;n de estas comunidades el promover 
                el bienestar de los estudiantes y las actividades tendientes a 
                mejorar la calidad de la educaci&oacute;n (2). <br>
                <br>
                Otras funciones de tales comunidades son (8):<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Fomentar la cooperaci&oacute;n entre los miembros de la comunidad.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Impulsar y reforzar todas las actividades que se relacionen e 
                integren al &aacute;mbito de la comunidad.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Promover y colaborar conjuntamente con los dem&aacute;s &oacute;rganos 
                de la comunidad educativa ayudando al mejoramiento en cuanto al 
                logro de los objetivos de la Educaci&oacute;n.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Desarrollar ideas y actividades que ayuden al mejoramiento de 
                la calidad y bienestar de los alumnos.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Participar en la organizaci&oacute;n y promoci&oacute;n de actividades, 
                que permitan a los miembros de la comunidad educativa elevar sus 
                conocimientos y formaci&oacute;n a un nivel integral y estimular 
                las capacidades art&iacute;sticas y deportivas.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Promover la convivencia social.<br>
                <br>
                <u><strong>Relaci&oacute;n docente-alumno<br>
                </strong></u><br>
                Esta relaci&oacute;n es fundamental en el &aacute;mbito Pedag&oacute;gico. 
                Maestro y alumno constituyen los dos elementos principales en 
                el proceso de ense&ntilde;anza-aprendizaje; y la comunicaci&oacute;n 
                entre ambos es una necesidad b&aacute;sica en el contexto de la 
                comunidad educativa. Ambos se ubican en el coraz&oacute;n de la 
                comunidad educativa, y, por ende, la relaci&oacute;n y grado de 
                afecto que sostengan influir&aacute; en las relaciones generales.<br>
                <br>
                Cierto es que entre alumno y docente predominan las relaciones 
                de tipo Pedag&oacute;gico; sin embargo, el educando ha de sentirse 
                querido; y antes que todo, el Profesor debe tener cari&ntilde;o 
                para brindar a sus alumnos; ambos deben tomar conciencia que el 
                proceso educativo es bidireccional. En todo caso, del educador 
                deber&iacute;a nacer la iniciativa de estos y otros aspectos.<br>
                <br>
                El alumno espera hallar en el centro un lugar agradable y confiado, 
                donde &eacute;l pueda desenvolverse positivamente y as&iacute; 
                lograr un estado de recepci&oacute;n. Esto acontece en el aula, 
                principalmente, y en sus atrios. En esta atmosfera se involucra 
                el docente, que de alguna manera debe de lograrlo, pues es el 
                miembro indicado; aqu&iacute; el docente es un inductor, un comunicador, 
                un facilitador para la adaptaci&oacute;n del educando al medio 
                escolar.<br>
                <br>
                M&aacute;s importante que las represalias, que los frenos y las 
                prohibiciones es el esfuerzo positivo que muestra el docente hacia 
                sus alumnos y la relaci&oacute;n que pueden tener ambos es lo 
                que llevar&aacute; al ni&ntilde;o a dar lo mejor de s&iacute; 
                mismo (9). Tambi&eacute;n deber&aacute; emplear la cordialidad, 
                serenidad y brindar seguridad a los alumnos, lo cual seguramente 
                dejara huellas. Medell&iacute;n Vargas asegura que &quot;cuando 
                la relaci&oacute;n docente-alumno es positiva y aut&eacute;ntica 
                se hace posible la acci&oacute;n educativa, llev&aacute;ndose 
                a cabo una relaci&oacute;n profunda que se orienta a la mejora 
                de la persona del educando&quot; (10). Muchas veces el educando 
                ap&aacute;tico muestra cambios positivos con el solo hecho de 
                que el educador le otorgue algunos momentos de atenci&oacute;n 
                y confianza. La comunicaci&oacute;n positiva que se establece 
                entre Educador y Educando, representa la apertura primaria en 
                la red de comunicaciones que se presentan en el contexto de la 
                Comunidad Educativa, y tiene como objetivo prioritario la integraci&oacute;n 
                del ni&ntilde;o en el grupo social.<br>
                <br>
                Desarrollar la pedagog&iacute;a del di&aacute;logo implica respetar 
                principios en el sistema educativo y estimular el respeto rec&iacute;proco 
                entre educando-educador. (11). En esta relaci&oacute;n, el educador 
                debe estimular la actividad y curiosidad del alumno para maximizar 
                la adquisici&oacute;n de los conocimientos; adem&aacute;s, un 
                educador con mentalidad positiva que utiliza los valores y los 
                conocimientos como herramientas para ayudar a los educandos en 
                sus proyectos de vida, logra que &eacute;stos se motiven y mantengan 
                una excelente relaci&oacute;n con todos los miembros de la comunidad 
                educativa (11). Entre ambos miembros debe de promoverse la aceptaci&oacute;n, 
                la tolerancia y la autoestima (12).<br>
                <br>
                Los docentes son educadores comprometidos con la formaci&oacute;n 
                de sus alumnos, por lo tanto deben tratarlos como personas para 
                que se comporten como personas; en la medida en que el docente 
                se entregue con amor al desempe&ntilde;o de la profesi&oacute;n, 
                as&iacute; recibir&aacute;n los frutos reflejados en el &eacute;xito 
                de sus alumnos.<br>
                <br>
                <u><strong>Relaci&oacute;n docente-comunidad</strong></u><br>
                <br>
                <img src="archivos/imagenes-pascua-8/12.jpg" width="421" height="283" align="left">D&eacute;cadas 
                atr&aacute;s, la presencia y la labor del docente eran respetadas 
                y llenas de credibilidad; m&aacute;s a&uacute;n, el docente estaba 
                investido de cierto grado de liderazgo en su comunidad, pero mucho 
                de ello se ha perdido a la altura de esta segunda d&eacute;cada 
                del siglo XXI.<br>
                <br>
                Dada la abundancia de habitantes, y por ende de criterios, se 
                estima que cada comunidad educativa es un caso particular; y cada 
                uno de sus miembros ha alcanzado o necesita alcanzar una identidad 
                propia, lo cual se logra por medio de un proyecto de vida. De 
                aqu&iacute; se desprende que el docente debe de establecer una 
                relaci&oacute;n con su comunidad en general, en igual manera que 
                lo hace con sus alumnos. En este punto, es conveniente recordar 
                que las culturas tienen el derecho a ser transmitidas y renovadas, 
                por lo que deben de estar contempladas en aquellos programas educativos 
                que son desarrollados por los docentes en las aulas.<br>
                <br>
                Al establecer relaciones con su comunidad educativa, el docente 
                fortalece la educaci&oacute;n de sus alumnos y su relaci&oacute;n 
                con ellos. Los elementos propios de la familia y la comunidad, 
                como el econ&oacute;mico, social, cultural, religioso, y otros, 
                se reflejan tambi&eacute;n en la educaci&oacute;n de los alumnos, 
                as&iacute; como en la relaci&oacute;n entre este y el educador; 
                y cuando estos elementos son tomados en cuenta, entonces estas 
                relaciones se agilizan y llegan a ser significativas para todos 
                los involucrados en este sistema. Si existe madurez en la relaci&oacute;n 
                docente&#8211;comunidad, la colaboraci&oacute;n mutua favorecer&aacute; 
                notablemente la transformaci&oacute;n deseada para bien del estudiante 
                (11).<br>
                <br>
                Ciertas comunidades muestran poco inter&eacute;s, por los sucesos 
                de los centros escolares; en cambio, otras hasta brindan becas, 
                apoyan campa&ntilde;as y otros eventos escolares. Aqu&iacute;, 
                los docentes son los llamados a promover los objetivos escolares 
                en las comunidades, por lo que es necesario mantener excelentes 
                relaciones entre estas y los centros, espec&iacute;ficamente los 
                docentes.<br>
                <br>
                <u><strong>Conclusiones</strong></u><br>
                <br>
                <strong>1.</strong> La educaci&oacute;n constituye uno de los 
                pilares en la vida del ser humano, pues con ella adquiere la capacidad 
                de formular su proyecto de vida y de llevarlo a la pr&aacute;ctica 
                en su existencia individual, familiar y social.<br>
                <strong>2.</strong> La familia, el centro escolar y la sociedad 
                en general conforman, de manera resumida, la denominada Comunidad 
                Educativa, dentro de la cual el individuo aspira a la instrucci&oacute;n, 
                a la educaci&oacute;n y, ante todo, a la educaci&oacute;n integral 
                y de calidad.<br>
                <strong>3.</strong> Esta comunidad posee caracter&iacute;sticas, 
                principios y funciones, es solidaria, competente, abierta al cambio 
                y consciente; ostentando como principio el hecho de que la educaci&oacute;n 
                debe de ser integral, de calidad y evolutiva; y su funci&oacute;n 
                primordial consiste en que sea capaz de formular un proyecto educativo 
                de la m&aacute;s alta conveniencia y resultados, nacido de la 
                dignidad del ser humano, de la realidad personal y social.<br>
                <strong>4.</strong> En la relaci&oacute;n maestro-alumno, ambos 
                deben tomar conciencia de que el proceso educativo es bidireccional, 
                y que constituyen un eje en la comunidad educativa. Cuando esta 
                relaci&oacute;n trasciende a lo pedag&oacute;gico, entonces se 
                hace posible la acci&oacute;n educativa, llev&aacute;ndose a cabo 
                una relaci&oacute;n profunda que se orienta a la mejora del mundo 
                personal, intelectual, religioso y afectivo del educando. Entre 
                ambos miembros debe promoverse la aceptaci&oacute;n, la tolerancia 
                y la autoestima.<br>
                <strong>5.</strong> La presencia y la labor del docente siempre 
                han sido respetadas y llenas de credibilidad dentro de la comunidad 
                educativa, aun cuando ello se cuestione actualmente. El docente 
                ha estado investido de cierto grado de liderazgo y autoridad en 
                su comunidad, lo cual tambi&eacute;n est&aacute; mermando. Cuando 
                existe madurez en la relaci&oacute;n docente -comunidad, la colaboraci&oacute;n 
                mutua favorecer&aacute; notablemente la transformaci&oacute;n 
                deseada para bien de todos los miembros de la comunidad, especialmente 
                del educando.<br>
                <strong>6.</strong> La familia goza de derechos y deberes (roles) 
                que cumplir en su relaci&oacute;n con la comunidad educativa. 
                Los padres de familia deben mostrar sentido de participaci&oacute;n, 
                cooperaci&oacute;n, representaci&oacute;n en la vida de los centros 
                escolares y de la comunidad de sus hijos. <br>
                <strong>7.</strong> Un tiempo atr&aacute;s la comunidad educativa 
                revisti&oacute; de respeto y cierta autoridad a los miembros escolares; 
                tambi&eacute;n la escuela se prolongaba en el resto de la sociedad. 
                Hoy la comunidad muestra apat&iacute;a y desister&eacute;s hacia 
                la labor de la escuela. <br>
                <u><strong> <br>
                Bibliograf&iacute;a</strong></u><br>
                <br>
                1. An&oacute;nimo. apli.wordpress.com/2007/09/12/la educaci&oacute;n 
                y la comunidad.<br>
                2. Comunidad Educativa: comunidad educativa como lugar privilegiado, 
                original y casi &uacute;nico. Presentaci&oacute;n de Rafael E. 
                Plaza. 2002.<br>
                3. Jim&eacute;nez Guzm&aacute;n, Luis Fernando y Jos&eacute; Argemiro 
                Laverde Morales. Concepto de comunidad educativa. Bogot&aacute;, 
                Colombia. <br>
                4. Almac&eacute;n de la vida. Secci&oacute;n de educaci&oacute;n: 
                comunidad educativa. http://www.angelred.com/vida/educacion/index.htm<br>
                5. Ponce de Le&oacute;n, Luis. Comunidad educativa. CEIP. Junta 
                de Andaluc&iacute;a, Consejer&iacute;a de educaci&oacute;n. Espa&ntilde;a. 
                <br>
                6. An&oacute;nimo. http://www.colalfonsoxii.com/05%20colegio/col%20com%20educat.htm<br>
                7. An&oacute;nimo. http://www.definicionabc.com/general/comunidad-educativa.php<br>
                8. Guzm&aacute;n Garc&iacute;a, Gisifredo. Las comunidades educativas. 
                La organizaci&oacute;n escuela y comunidad. <br>
                9. Pereira, Jose-Julian. Relaci&oacute;n docente-alumno. <br>
                10. Vargas, Lorelly Medell&iacute;n. Blog: La interacci&oacute;n 
                maestro/alumno. M&eacute;xico, 2006. <br>
                11. Santamaria, Sandy. Blog: Relaci&oacute;n educador &#8211; 
                educando &#8211; comunidad. <br>
                12. Southwest Educational Development Laboratory (SEDL). La participaci&oacute;n 
                de la familia y la comunidad. Virginia, USA.<br>
                13. Pozo Andr&eacute;s, Mar&iacute;a del Mar. Teor&iacute;as e 
                instituciones contempor&aacute;neas de educaci&oacute;n (cap. 
                6). Biblioteca Nueva. Madrid, 2004.<br>
                14. Von Vacano, Sergio y Yerko Camacho Gironda. Blog: La comunidad 
                educativa. <br>
                15. Karen, Isabel y Pamela. Blog: La familia en la educaci&oacute;n. 
                2010. <br>
                16. Figari, Luis Fernando. Blog: Iglesia y familia. Movimiento 
                de vida cristiana. 1990. <br>
                17. Zubero, Imanol. Blog: Escuela y sociedad. Diario digital El 
                Pa&iacute;s. Montevideo, Uruguay. 2004. <br>
                18. Montoya, V&iacute;ctor. Blog: La escuela como reflejo de la 
                sociedad (parte I). espaciologopedico.com. Bolivia, 2007. <br>
                19. El entorno educativo: La escuela y su comunidad. Ministerio 
                de Educaci&oacute;n, Ciencia y Tecnolog&iacute;a. Programa integral 
                para la igualdad educativa. Rep&uacute;blica de Argentina. Autor: 
                Jorge A. Marconi. (American Andragogy University)<br>
                </font> </p>
              <p align="center"><br>
                <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="2"></a> </p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                </font></strong></font><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="#2">Extractos 
                de documentos eclesiales sobre la comunidad educativa</a></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>EDUCACION 
                Y PROYECTO DE VIDA</u><br>
                Hacia la Comunidad educativa</strong><br>
                <strong><br>
                78.-</strong> As&iacute; como quien se preocupa por elevarse ha 
                de procurar elevar su ambiente, porque es innegable la influencia 
                que &eacute;l ejerce y los l&iacute;mites que impone, del mismo 
                modo, quien educa ha de procurar que tambi&eacute;n los dem&aacute;s 
                integren los esfuerzos en un mismo sentido. Queremos destacar 
                ahora la importancia de la congruencia total del ambiente, el 
                alcance que tiene el que sea una totalidad coherente la que educa. 
                Primero porque es doloroso para el que educa y un esfuerzo muy 
                amargo ver c&oacute;mo pone a sus educandos en una situaci&oacute;n 
                de dobles mensajes: los suyos y los del ambiente, en los cuales 
                se diluyen los esfuerzos educativos; y en segundo t&eacute;rmino, 
                considerar las consecuencias para la salud ps&iacute;quica de 
                los integrantes de una comunidad al vivir en este clima. Esto 
                nos plantea la necesidad de precisar el concepto de comunidad 
                educativa. Con los t&eacute;rminos &quot;comunidad educativa&quot; 
                se suele aludir a la escuela como &quot;conjunto de estamentos 
                - alumnos, padres, profesores, entidad promotora y personal no 
                docente - relacionados entre s&iacute;&quot; (El laico cat&oacute;lico, 
                22). Pero simult&aacute;neamente se dice que el concepto de comunidad 
                educativa no se agota en la escuela (Cf. laico cat&oacute;lico, 
                22 - Puebla 1023 y 1048). Podr&iacute;amos entonces entender que 
                este concepto funciona en dos instancias: la escuela y el municipio 
                o ciudad. <br>
                <br>
                Evidentemente por la especificidad de su misi&oacute;n, la escuela 
                desempe&ntilde;a un papel medular, y cuanto se dice de la comunidad 
                educativa se aplica a ella con mayor estrictez. Pero es preciso 
                no perder de vista la adecuada integraci&oacute;n de todas las 
                fuerzas vivas de una comunidad de convivencia. Todos est&aacute;n 
                convocados. Por eso Puebla nos propone: &quot;Estimular la comunidad 
                civil en todos sus sectores para lo cual es necesario instaurar 
                un di&aacute;logo franco y receptivo, a fin de que asuma sus responsabilidades 
                educativas y logre transformarse, junto con sus instituciones 
                y recursos, en una aut&eacute;ntica ciudad educativa&quot; (D.P. 
                1048).<br>
                <br>
                <strong> 79.-</strong> Esta convocatoria a la Ciudad para que 
                vele por si misma es un llamado a resguardar y promover su propia 
                identidad. Toda comunidad se funda en un proyecto de vida en com&uacute;n, 
                y si el alma del proyecto de vida es el conjunto de valores amado 
                y buscado y la educaci&oacute;n, el camino de estas realizaciones, 
                surge evidente el &iacute;ntimo v&iacute;nculo que une la comunidad 
                y el hecho educativo. No les pediremos a todas las comunidades 
                de persona que sean educativas intencionalmente en todas sus actividades, 
                pero s&iacute; que traten de crear un ambiente y aportar elementos 
                propicios para la educaci&oacute;n, mantener alejado lo que es 
                anti-educativo. Hecha esta salvedad nada obsta, al contrario, 
                es de recomendar a cada sociedad la realizaci&oacute;n de acciones 
                institucionalmente educativas. Todo esto tiene aplicaci&oacute;n 
                desde el nivel familiar. <br>
                <br>
                Por eso Puebla, entre todas las sugerencias pastorales, pone en 
                primer t&eacute;rmino este llamado a los padres: &quot;Fomentar, 
                en uni&oacute;n con los agentes de pastoral familiar, la responsabilidad 
                de la familia, especialmente de los padres, en todos los aspectos 
                del proceso educativo&quot;. (D. 1039)<br>
                <br>
                <strong> 80.-</strong> Tres ejes fundamentales para una comunidad 
                educativa en sentido amplio est&aacute;n dados por el ideario 
                com&uacute;n, los objetivos y la promoci&oacute;n de la participaci&oacute;n 
                individual y personal. Entendemos por ideario, sobre todo el proyecto 
                hombre que se busca realizar y que da sentido a toda labor educativa. 
                Ofrece una clara definici&oacute;n de los fines fundamentales 
                y de &eacute;l surgen objetivos o metas concretas, inmediatas 
                y evaluables que orientan las planificaciones.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LA 
                ESCUELA CATOLICA</u></strong><br>
                <strong>La Escuela Cat&oacute;lica, lugar de encuentro de la comunidad 
                educativa cristiana</strong><br>
                <br>
                <strong> 53.-</strong> Por todos estos motivos, las escuelas cat&oacute;licas 
                deben convertirse en lugares de encuentro de aqu&eacute;llos que 
                quieren testimoniar los valores cristianos en toda la educaci&oacute;n. 
                Como toda otra escuela, y m&aacute;s que ninguna otra, la Escuela 
                Cat&oacute;lica debe constituirse en comunidad que tienda a la 
                trasmisi&oacute;n de valores de vida. Porque su proyecto, como 
                se ha visto, tiende a la adhesi&oacute;n a Cristo, medida de todos 
                los valores, en la fe. Pero la fe se asimila, sobre todo, a trav&eacute;s 
                del contacto con personas que viven cotidianamente la realidad: 
                la fe cristiana nace y crece en el seno de una comunidad.<br>
                <strong><br>
                54.-</strong> La dimensi&oacute;n comunitaria de la Escuela Cat&oacute;lica 
                viene, pues, exigida no s&oacute;lo por la naturaleza del hombre 
                y la del proceso educativo, como ocurre en las dem&aacute;s escuelas, 
                sino por la naturaleza misma de la fe. Consciente de sus limitaciones 
                para responder a los compromisos que se derivan de su propio proyecto 
                educativo, la Escuela Cat&oacute;lica sabe que ella constituye 
                una comunidad que debe alimentarse y confrontarse con las fuentes 
                de las que se deriva la raz&oacute;n de su existencia: la palabra 
                salv&iacute;fica de Cristo, tal como se expresa en la Sagrada 
                Escritura, en la Tradici&oacute;n sobre todo lit&uacute;rgica 
                y sacramental, y en la existencia de aquellos que la han vivido 
                o la viven actualmente.<br>
                <br>
                <strong> 55.-</strong> Sin la constante referencia a la Palabra 
                y el encuentro siempre renovado con Cristo, la Escuela Cat&oacute;lica 
                se alejar&iacute;a de su fundamento. Es del contacto con Cristo, 
                de donde la Escuela Cat&oacute;lica obtiene la fuerza necesaria 
                para la realizaci&oacute;n de su propio proyecto educativo y crea 
                para la comunidad escolar una atm&oacute;sfera animada de un esp&iacute;ritu 
                evang&eacute;lico de libertad y caridad, en la cual el alumno 
                pueda hacer la experiencia de su propia dignidad. Reconociendo 
                la dignidad del hombre y la llamada que Dios dirige a cada uno, 
                la Escuela Cat&oacute;lica contribuye a liberarlo, es decir, a 
                hacer que sea lo que &eacute;l est&aacute; destinado a ser, el 
                interlocutor consciente de Dios, disponible a su amor.<br>
                <br>
                <strong> 56.-</strong> Esta doctrina religiosa elemental, que 
                constituye el eje de la metaf&iacute;sica existencial cristiana 
                es erigida en criterio de la actividad educativa por la comunidad 
                escolar cat&oacute;lica. No trasmite, pues, la cultura como un 
                medio de potencia y de dominio, sino como un medio de comuni&oacute;n 
                y de escucha de la voz de los hombres, de los acontecimientos 
                y de las cosas. No considera el saber como un medio de crearse 
                una posici&oacute;n, de acumular riquezas, sino como un deber 
                de servicio y de responsabilidad hacia los dem&aacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LA 
                ESCUELA CAT&Oacute;LICA EN LOS UMBRALES DEL TERCER MILENIO</u><br>
                Estilo educativo de la comunidad educadora<br>
                <br>
                18.</strong> Terminando ya esta carta, quisi&eacute;ramos pararnos 
                brevemente en el estilo y en el rol de la comunidad educativa 
                constituida por el encuentro y la colaboraci&oacute;n de los diversos 
                estamentos: alumnos, padres, docentes, entidad promotora y personal 
                no docente. A este prop&oacute;sito se llama justamente la atenci&oacute;n 
                sobre la importancia del clima y del estilo de las relaciones. 
                A lo largo de la etapa evolutiva del alumno son necesarias relaciones 
                personales con educadores significativos, y las mismas ense&ntilde;anzas 
                tienen mayor incidencia en la formaci&oacute;n del estudiante 
                si van impartidas en un contexto de compromiso personal, de reciprocidad 
                aut&eacute;ntica, de coherencia en las actitudes, estilos y comportamientos 
                diarios. <br>
                <br>
                En esta perspectiva se promueve, en la tambi&eacute;n necesaria 
                salvaguardia de los respectivos roles, la figura de la escuela 
                como comunidad, que es uno de los enriquecimientos de la instituci&oacute;n 
                escolar de nuestro tiempo. Adem&aacute;s, es preciso recordar, 
                en sinton&iacute;a con el Concilio Vaticano II, que la dimensi&oacute;n 
                comunitaria de la escuela cat&oacute;lica no es una mera categor&iacute;a 
                sociol&oacute;gica, sino que tiene tambi&eacute;n un fundamento 
                teol&oacute;gico. La comunidad educativa, considerada en su conjunto, 
                est&aacute;, por lo tanto, llamada a promover un tipo de escuela 
                que sea lugar de formaci&oacute;n integral mediante la relaci&oacute;n 
                interpersonal.<br>
                19. En la escuela cat&oacute;lica los educadores cristianos, como 
                personas y como comunidad, son los primeros responsables en crear 
                el peculiar estilo cristiano. La docencia es una actividad de 
                extraordinario peso moral, una de las m&aacute;s altas y creativas 
                del hombre: el docente, en efecto, no escribe sobre materia inerte, 
                sino sobre el alma misma de los hombres. Adquiere, por esto, un 
                valor de extrema importancia la relaci&oacute;n personal entre 
                educador y alumno, que no se limite a un simple dar y recibir. 
                Adem&aacute;s, se ha de ser cada vez m&aacute;s consciente de 
                que los docentes y educadores viven una espec&iacute;fica vocaci&oacute;n 
                cristiana y una otro tanto espec&iacute;fica participaci&oacute;n 
                en la misi&oacute;n de la Iglesia y que de ellos depende, sobre 
                todo, el que las escuelas cat&oacute;licas puedan realizan sus 
                prop&oacute;sitos e iniciativas.<br>
                <br>
                <strong> 20.</strong> En la comunidad educativa, los padres, primeros 
                y naturales responsables de la educaci&oacute;n de los hijos, 
                tienen un rol de especial importancia. Por desgracia, hoy se va 
                extendiendo la tendencia a delegar este deber primero. De ah&iacute; 
                que se haga necesario no s&oacute;lo dar impulso a las iniciativas 
                que inciten al compromiso, sino que ofrezcan una ayuda concreta 
                y adecuada, y comprometan a las familias en el proyecto educativo 
                de la escuela cat&oacute;lica. Objetivo constante de la formaci&oacute;n 
                escolar es, por tanto, el encuentro y el di&aacute;logo con los 
                padres y las familias, que se ven favorecidos tambi&eacute;n a 
                trav&eacute;s de la promoci&oacute;n de las asociaciones de padres, 
                para establecer, con su insubstituible aporte, aquella personalizaci&oacute;n 
                educativa que hace eficaz el proceso educativo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LAS 
                PERSONAS CONSAGRADAS Y SU MISION EN LA ESCUELA</u><br>
                La comunidad educativa <br>
                <br>
                46.</strong> Las personas consagradas, en raz&oacute;n de la experiencia 
                de vida comunitaria de que son portadoras, se encuentran en las 
                condiciones m&aacute;s favorables para colaborar en conseguir 
                que el proyecto educativo de la instituci&oacute;n escolar promueva 
                la creaci&oacute;n de una verdadera comunidad. En especial, proponen 
                un modelo de convivencia alternativo al de una sociedad masificada 
                o individualista. Concretamente las personas consagradas se comprometen, 
                junto con los colegas laicos, a que la escuela se estructure como 
                lugar de encuentro, de escucha, de comunicaci&oacute;n, donde 
                los alumnos y alumnas perciban los valores de forma vital. Con 
                circunspecci&oacute;n ayudan a orientar las opciones pedag&oacute;gicas, 
                de tal modo que se favorezca la superaci&oacute;n del protagonismo 
                individualista, la solidaridad frente a la competici&oacute;n, 
                la ayuda al d&eacute;bil frente a la marginaci&oacute;n, la participaci&oacute;n 
                responsable frente al desinter&eacute;s. <br>
                <br>
                <strong> 47.</strong> La familia es la primera responsable de 
                la educaci&oacute;n de los hijos. Las personas consagradas valoran 
                la presencia de los padres en la comunidad educativa y se comprometen 
                a entablar con ellos una verdadera relaci&oacute;n de reciprocidad. 
                Los organismos de participaci&oacute;n, los encuentros personales 
                y otras iniciativas persiguen como fin hacer cada vez m&aacute;s 
                activa la inserci&oacute;n de los padres en la vida de la instituci&oacute;n 
                y sensibilizarlos en la tarea educativa. Reconocer este cometido 
                es m&aacute;s necesario hoy que en el pasado, vistas las muchas 
                dificultades que vive la familia. Cuando el plan original de Dios 
                para la familia se oscurece en las conciencias, la sociedad recibe 
                un da&ntilde;o incalculable y resulta da&ntilde;ado el derecho 
                de los hijos a vivir en un contexto de amor plenamente humano. 
                Al contrario, cuando la familia refleja el proyecto de Dios, se 
                transforma en laboratorio en que se perciben el amor y la aut&eacute;ntica 
                solidaridad. <br>
                <br>
                Las personas consagradas anuncian esta verdad, que no ata&ntilde;e 
                s&oacute;lo a los creyentes, sino que es patrimonio de la humanidad, 
                inscrita en el coraz&oacute;n del hombre. La posibilidad de contacto 
                con las familias de los ni&ntilde;os y j&oacute;venes alumnos 
                es ocasi&oacute;n propicia para profundizar con ellos tem&aacute;ticas 
                significativas relativas a la vida, al amor humano y a la naturaleza 
                de la familia y para dar raz&oacute;n de la visi&oacute;n propuesta, 
                en parang&oacute;n con otras visiones dominantes a menudo. <br>
                <strong><br>
                48.</strong> Los consagrados y consagradas, testimoniando a Cristo 
                y viviendo la vida de comuni&oacute;n que los caracteriza, ofrecen 
                al conjunto de la comunidad educativa el signo prof&eacute;tico 
                de la fraternidad. La vida comunitaria, cuando est&aacute; entretejida 
                de relaciones profundas, es un acto prof&eacute;tico, en una sociedad 
                en la que se esconde, a veces sin darse cuenta, un profundo anhelo 
                de fraternidad sin fronteras. Esta convicci&oacute;n se patentiza 
                en el compromiso de dar calidad a la vida de la comunidad como 
                lugar de crecimiento de las personas y de mutua ayuda en la b&uacute;squeda 
                y cumplimiento de la misi&oacute;n com&uacute;n. En esta l&iacute;nea 
                es importante que el signo de la fraternidad se pueda percibir 
                con transparencia en cada momento de la vida de la comunidad escolar. 
                <br>
                <strong><br>
                49.</strong> La comunidad educativa realiza sus finalidades en 
                sinergia con otras instituciones educativas presentes en la zona. 
                La coordinaci&oacute;n de la escuela con otras instancias educativas 
                y en la red m&aacute;s amplia de la comunicaci&oacute;n estimula 
                el proceso de crecimiento personal, profesional y social de los 
                alumnos, ofreciendo una pluralidad de propuestas en forma integrada. 
                Sobre todo, constituye una ayuda important&iacute;sima para huir 
                de diversos condicionamientos, en especial de los medios de comunicaci&oacute;n, 
                ayudando a los j&oacute;venes a pasar a ser, de simples y pasivos 
                consumidores, interlocutores cr&iacute;ticos, capaces de influir 
                positivamente en la opini&oacute;n p&uacute;blica y en la calidad 
                misma de la informaci&oacute;n.<br>
                <br>
                <u><strong> En camino hacia el Otro</strong></u> <br>
                <br>
                <strong> 50.</strong> La vida de la comunidad educativa, cuando 
                est&aacute; comprometida en la b&uacute;squeda seria de la verdad 
                mediante el aporte de las diversas disciplinas, est&aacute; urgida 
                continuamente a madurar en la reflexi&oacute;n, a ir m&aacute;s 
                all&aacute; de las adquisiciones logradas y plantear interrogantes 
                a nivel existencial. Las personas consagradas, con su presencia, 
                ofrecen en este contexto la aportaci&oacute;n espec&iacute;fica 
                de su identidad y vocaci&oacute;n. Los j&oacute;venes, aunque 
                no siempre conscientemente, desean encontrar en ellas el testimonio 
                de una vida vivida como respuesta a una llamada, como itinerario 
                hacia Dios, como b&uacute;squeda de los signos mediante los cuales 
                Dios se hace presente. Esperan ver personas que invitan a hacerse 
                preguntas comprometedoras, a descubrir el significado m&aacute;s 
                profundo de la existencia humana y de la historia. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>EDUCAR 
                JUNTOS EN LA ESCUELA CAT&Oacute;LICA<br>
                MISI&Oacute;N COMPARTIDA DE PERSONAS CONSAGRADAS Y FIELES LAICOS</u><br>
                (Congregaci&oacute;n para la Educaci&oacute;n Cat&oacute;lica)<br>
                <br>
                <u>Introducci&oacute;n</u><br>
                <br>
                1.</strong> La r&aacute;pida y, en ocasiones, contradictoria evoluci&oacute;n 
                de nuestro tiempo suscita desaf&iacute;os educativos que interpelan 
                al mundo de la escuela. Ellos inducen a encontrar respuestas adecuadas 
                no s&oacute;lo a nivel de los contenidos y de los m&eacute;todos 
                did&aacute;cticos, sino tambi&eacute;n a nivel de la experiencia 
                comunitaria que caracteriza la acci&oacute;n educativa. La relevancia 
                de estos desaf&iacute;os emerge del contexto de complejidad social, 
                cultural y religiosa en el cual crecen, en concreto, las j&oacute;venes 
                generaciones, y que influye significativamente en sus vivencias. 
                Se trata de fen&oacute;menos ampliamente difusos, como el desinter&eacute;s 
                por las verdades fundamentales de la vida humana, el individualismo, 
                el relativismo moral y el utilitarismo, que permean sobre todo 
                las sociedades ricas y desarrolladas. A ellos se suman los r&aacute;pidos 
                cambios estructurales, la globalizaci&oacute;n y la aplicaci&oacute;n 
                de las nuevas tecnolog&iacute;as en el campo de la informaci&oacute;n 
                que inciden, cada vez m&aacute;s, en la vida cotidiana y en los 
                itinerarios formativos. Adem&aacute;s, con el proceso de desarrollo, 
                crece la diferencia entre pa&iacute;ses ricos y pa&iacute;ses 
                pobres y aumenta el fen&oacute;meno de las migraciones, acentu&aacute;ndose 
                la diversidad de las identidades culturales en el mismo territorio 
                con las subsiguientes consecuencias relativas a la integraci&oacute;n. 
                En una sociedad global y diversificada al mismo tiempo, local 
                y planetaria, que alberga modos diversos y contrastantes de interpretar 
                el mundo y la vida, los j&oacute;venes se encuentran ante diferentes 
                propuestas de valores y contravalores cada vez m&aacute;s estimulantes, 
                pero tambi&eacute;n cada vez menos compartidos. A esto, se a&ntilde;aden 
                las dificultades derivadas de los problemas de estabilidad de 
                la familia, o bien de situaciones de malestar y pobreza, que crean 
                un sentido difuso de desorientaci&oacute;n a nivel existencial 
                y afectivo en un per&iacute;odo delicado de su crecimiento y maduraci&oacute;n, 
                exponi&eacute;ndoles al peligro de ser &laquo;sacudidos por las 
                olas y llevados aqu&iacute; y all&aacute; por cualquier viento 
                de doctrina&raquo; (Ef 4, 14). <br>
                <br>
                <strong> 2.</strong> En este contexto, resulta particularmente 
                urgente ofrecer a los j&oacute;venes un itinerario de formaci&oacute;n 
                escolar que no se reduzca a la fruici&oacute;n individualista 
                e instrumental de un servicio s&oacute;lo en vista a conseguir 
                un t&iacute;tulo. Adem&aacute;s del aprendizaje de los conocimientos, 
                es necesario que los estudiantes hagan una experiencia fuerte 
                de coparticipaci&oacute;n con los educadores. Para conseguir la 
                feliz realizaci&oacute;n de esta experiencia, los educadores deben 
                ser interlocutores acogedores y preparados, capaces de suscitar 
                y orientar las mejores energ&iacute;as de los estudiantes hacia 
                la b&uacute;squeda de la verdad y el sentido de la existencia, 
                hacia una construcci&oacute;n positiva de s&iacute; mismos y de 
                la vida, en el horizonte de una formaci&oacute;n integral. Por 
                otra parte, no &laquo;es posible [&#8230;] una verdadera educaci&oacute;n: 
                sin la luz de la verdad&raquo; [Benedicto XVI, Discurso sobre 
                familia y comunidad cristiana 6/6/2005]. <br>
                <br>
                <strong> 3.</strong> Esta perspectiva interpela a todas las instituciones 
                escolares, pero a&uacute;n m&aacute;s directamente a la escuela 
                cat&oacute;lica, ya que presta constante atenci&oacute;n a las 
                instancias formativas de la sociedad, en cuanto &laquo;el problema 
                de la instrucci&oacute;n siempre ha estado estrechamente ligado 
                a la misi&oacute;n de la Iglesia&raquo; [Juan Pablo II, Discurso 
                a la Unesco (2/6/1980), n. 18]. La escuela cat&oacute;lica participa 
                de esta misi&oacute;n, como aut&eacute;ntico sujeto eclesial, 
                por medio del servicio educativo, vivificado por la verdad del 
                Evangelio. Ella, en efecto, fiel a su vocaci&oacute;n, se presenta 
                &laquo;como lugar de educaci&oacute;n integral de la persona humana 
                a trav&eacute;s de un claro proyecto educativo que tiene su fundamento 
                en Cristo&raquo; [La esc. cat&oacute;lica en los umbrales del 
                tercer milenio (28/12/1997), n. 4], orientado a obrar una s&iacute;ntesis 
                entre fe, cultura y vida. <br>
                <br>
                <strong> 4.</strong> El proyecto de la escuela cat&oacute;lica 
                s&oacute;lo es convincente si es realizado por personas profundamente 
                motivadas, en cuanto testigos de un encuentro vivo con Cristo, 
                en el que &laquo;el misterio del hombre solo se esclarece&raquo; 
                [Gaudium et spes (7/12/1965), n. 22]. Personas que se reconocen, 
                por tanto, en la adhesi&oacute;n personal y comunitaria al Se&ntilde;or, 
                asumi&eacute;ndolo como fundamento y referencia constante de la 
                relaci&oacute;n interpersonal y de la colaboraci&oacute;n rec&iacute;proca 
                entre educador y educando. <br>
                <br>
                <strong> 5.</strong> La realizaci&oacute;n de una verdadera comunidad 
                educativa, construida sobre la base de valores de proyectos compartidos, 
                representa para la escuela cat&oacute;lica una ardua tarea a realizar. 
                En efecto, la presencia en ella de alumnos, e incluso de ense&ntilde;antes, 
                procedentes de contextos culturales y religiosos diversos requiere 
                un empe&ntilde;o de discernimiento y acompa&ntilde;amiento a&uacute;n 
                mayor. La elaboraci&oacute;n de un proyecto compartido se convierte 
                en un llamamiento imprescindible que ha de impulsar la escuela 
                cat&oacute;lica a definirse como lugar de experiencia eclesial. 
                Su fuerza conectiva y las potencialidades relacionales derivan 
                de un cuadro de valores y de una comuni&oacute;n de vida arraigada 
                en la misma pertenencia a Cristo y en el reconocimiento de los 
                valores evang&eacute;licos, asumidos como normas educativas e 
                impulso motivacional y, a la saz&oacute;n, como meta final del 
                recorrido escolar. Ciertamente, el grado de participaci&oacute;n 
                podr&aacute; ser diferente en raz&oacute;n de la propia historia 
                personal, pero ello exige de los educadores la disponibilidad 
                a un empe&ntilde;o de formaci&oacute;n y autoformaci&oacute;n 
                permanente, de acuerdo a una opci&oacute;n de valores culturales 
                y vitales, que es necesario hacer presentes en la comunidad educativa 
                [Cf. La escuela cat&oacute;lica (19/03/1977), n. 32]. <br>
                <br>
                <strong> 6.</strong> La Congregaci&oacute;n para la Educaci&oacute;n 
                Cat&oacute;lica, despu&eacute;s de haber tratado ya en dos documentos 
                el tema de la identidad y de la misi&oacute;n, por una parte del 
                laico cat&oacute;lico, y por otra de las personas consagradas 
                en la escuela, en el presente documento, considera los aspectos 
                pastorales relativos a la colaboraci&oacute;n entre fieles laicos 
                y consagrados [Cf. Vita consecrata, nn. 1-12], en la misma misi&oacute;n 
                educativa. En ella, se encuentran la opci&oacute;n de los fieles 
                laicos de vivir el trabajo educativo &laquo;como una vocaci&oacute;n 
                personal en la Iglesia y no s&oacute;lo como el ejercicio de una 
                profesi&oacute;n&raquo; [El laico cat&oacute;lico, testigo de 
                la fe en la escuela (15/10/1982), n 37], y la elecci&oacute;n 
                de las personas consagradas, en cuanto llamadas &laquo;a vivir 
                los consejos evang&eacute;licos y a llevar el humanismo de las 
                bienaventuranzas al campo de la educaci&oacute;n y la escuela&raquo; 
                [Las personas consagradas y su misi&oacute;n en la esc., n. 6; 
                Cfr. Vita consecrata, n. 96].<br>
                <br>
                <strong> 7.</strong> Este documento se sit&uacute;a en continuidad 
                con textos anteriores de la Congregaci&oacute;n para la Educaci&oacute;n 
                Cat&oacute;lica referentes a la educaci&oacute;n y a la escuela 
                [La escuela cat&oacute;lica (19/3/1977); El laico cat&oacute;lico, 
                testigo de la fe en la escuela (15/10/1982); Orientaciones educ. 
                sobre el amor humano. Pautas de educaci&oacute;n sexual (1/11/1983); 
                Dimen. Relig. de la educ. en la escuela cat&oacute;lica (7/4/1988); 
                La esc. cat&oacute;lica en los umbrales del tercer milenio (28/12/1997); 
                Las personas consag. y su misi&oacute;n en la esc.. Reflexiones 
                y orientaciones (28/10/2002)], y tiene en cuenta claramente las 
                distintas situaciones en que se encuentran las instituciones escolares 
                cat&oacute;licas en las diversas regiones del mundo. En &eacute;l 
                se quiere llamar la atenci&oacute;n sobre tres aspectos fundamentales 
                que conciernen a la colaboraci&oacute;n entre fieles laicos y 
                consagrados en la escuela cat&oacute;lica: la comuni&oacute;n 
                en la misi&oacute;n educativa, el camino necesario de formaci&oacute;n 
                a la comuni&oacute;n para la misi&oacute;n educativa compartida 
                y, finalmente, la apertura hacia los otros como fruto de la comuni&oacute;n. 
                <br>
                <br>
                <u><strong> I. La comuni&oacute;n en la misi&oacute;n educativa</strong></u><br>
                <br>
                <strong> 8.</strong> Cada ser humano est&aacute; llamado a la 
                comuni&oacute;n en raz&oacute;n de su naturaleza creada, a imagen 
                y semejanza de Dios (cfr G&eacute;n 1, 26-27). Por tanto, en la 
                perspectiva de la antropolog&iacute;a b&iacute;blica, el hombre 
                no es un individuo aislado, sino una persona: un ser esencialmente 
                relacional. La comuni&oacute;n a la que el hombre est&aacute; 
                llamado implica siempre una doble dimensi&oacute;n: vertical (comuni&oacute;n 
                con Dios) y horizontal (comuni&oacute;n entre los hombres). Resulta 
                esencial reconocer la comuni&oacute;n como don de Dios como fruto 
                de la iniciativa divina realizada en el misterio pascual [Cf. 
                Carta a los Obispos Communionis notio, (28/05/1992), n. 3b.]. 
                <br>
                <br>
                <u><strong>La Iglesia: misterio de comuni&oacute;n y misi&oacute;n 
                <br>
                </strong></u><br>
                <strong>9.</strong> El proyecto original de Dios se ha visto comprometido 
                por el pecado que ha da&ntilde;ado todo tipo de relaci&oacute;n: 
                entre el hombre y Dios, entre el hombre y el hombre. Sin embargo, 
                Dios no ha abandonado al hombre en la soledad y, en la plenitud 
                de los tiempos, ha mandado a su Hijo, Jesucristo, como Salvador 
                [Cf. Plegaria eucar&iacute;stica IV], para que el hombre pudiera 
                recobrar, en el Esp&iacute;ritu, la plena comuni&oacute;n con 
                el Padre. A su vez, la comuni&oacute;n con la Trinidad, hecha 
                posible por el encuentro con Cristo, une a los hombres entre s&iacute;. 
                <br>
                <br>
                <strong> 10.</strong> Cuando los cristianos hablan de comuni&oacute;n, 
                se refieren al misterio eterno, revelado en Cristo, de la comuni&oacute;n 
                de amor que es la vida misma de Dios-Trinidad. Al mismo tiempo, 
                tambi&eacute;n se dice que el cristiano es copart&iacute;cipe 
                de esta comuni&oacute;n en el cuerpo de Cristo que es la Iglesia 
                (cfr Flp 1, 7; Ap 1, 9). <br>
                <br>
                La comuni&oacute;n es, pues, &quot;esencia&quot; de la Iglesia, 
                fundamento y fuente de su misi&oacute;n de ser en el mundo &quot;la 
                casa y la escuela de la comuni&oacute;n &quot;[Novo millennio 
                ineunte (6/1/2001), n. 43], para conducir a todos los hombres 
                y mujeres a entrar cada vez m&aacute;s profundamente en el misterio 
                de la comuni&oacute;n trinitaria y, juntos, extender y consolidar 
                las relaciones en el interior de la comunidad humana. En este 
                sentido, &laquo;la Iglesia es como una familia humana, pero tambi&eacute;n 
                es, al mismo tiempo, la gran familia de Dios, mediante la cual 
                &Eacute;l forma un espacio de comuni&oacute;n y unidad entre todos 
                los continentes, las culturas y las naciones&raquo; [Benedicto 
                XVI, Homil&iacute;a en Marienfeld (20/8/2005)]. <br>
                <strong><br>
                11.</strong> Consecuencia de ello es, pues, que en la Iglesia, 
                en cuanto icono del amor encarnado de Dios, &laquo;la comuni&oacute;n 
                y la misi&oacute;n est&aacute;n profundamente unidas entre s&iacute;, 
                se compenetran y se implican mutuamente, hasta tal punto que la 
                comuni&oacute;n representa a la vez la fuente y el fruto de la 
                misi&oacute;n: la comuni&oacute;n es misionera y la misi&oacute;n 
                es para la comuni&oacute;n&raquo; [Christifideles laici (30/12/1988), 
                n. 32]. <br>
                Educar en comuni&oacute;n y a la comuni&oacute;n<br>
                <br>
                <strong> 12.</strong> La educaci&oacute;n, precisamente porque 
                aspira a hacer al hombre m&aacute;s hombre, puede realizarse aut&eacute;nticamente 
                s&oacute;lo en un contexto relacional y comunitario. No es casual 
                que el primer y originario ambiente educativo venga constituido 
                por la comunidad natural de la familia [Gravissimum educationis 
                (28/10/1965), n. 3]. La escuela, a su vez, se sit&uacute;a junto 
                a la familia como un espacio comunitario, org&aacute;nico e intencional 
                que acompa&ntilde;a su empe&ntilde;o educativo, seg&uacute;n la 
                l&oacute;gica de la subsidiariedad.<br>
                <strong><br>
                13.</strong> La escuela cat&oacute;lica, que se caracteriza principalmente 
                como comunidad educativa, se configura, tambi&eacute;n, como escuela 
                para la persona y de las personas. En efecto, mira a formar la 
                persona en la unidad integral de su ser, interviniendo con los 
                instrumentos de la ense&ntilde;anza y del aprendizaje all&iacute; 
                d&oacute;nde se forman &laquo;los criterios de juicio, los valores 
                determinantes, los puntos de inter&eacute;s, las l&iacute;neas 
                de pensamiento, las fuentes inspiradoras y los modelos de vida&raquo; 
                [Evangelii nuntiandi (8/12/1975), n. 19]. Pero, sobre todo, implic&aacute;ndola 
                en la din&aacute;mica de las relaciones interpersonales que constituyen 
                y vivifican la comunidad escolar. <br>
                <strong><br>
                14.</strong> Por otra parte, esta comunidad, en raz&oacute;n de 
                su identidad y su ra&iacute;z eclesial, debe aspirar a constituirse 
                en comunidad cristiana, o sea, comunidad de fe, capaz de crear 
                relaciones de comuni&oacute;n, educativas por s&iacute; mismas, 
                cada vez m&aacute;s profundas. Y es, precisamente, la presencia 
                y la vida de una comunidad educativa en la que todos los miembros 
                son part&iacute;cipes de una comuni&oacute;n fraterna, nutrida 
                por la relaci&oacute;n vital con Cristo y con la Iglesia, lo que 
                hace de la escuela cat&oacute;lica un &aacute;mbito propicio para 
                una experiencia aut&eacute;nticamente eclesial. <br>
                <br>
                <u><strong>Las personas consagradas y los fieles laicos juntos 
                en la escuela <br>
                </strong></u><br>
                <strong>15.</strong> &laquo;Uno de los frutos de la doctrina de 
                la Iglesia como comuni&oacute;n, en estos &uacute;ltimos a&ntilde;os, 
                ha sido la toma de conciencia de que sus diversos miembros pueden 
                y deben aunar esfuerzos, en actitud de colaboraci&oacute;n e intercambio 
                de dones, con el fin participar m&aacute;s eficazmente en la misi&oacute;n 
                eclesial. De este modo, se contribuye a presentar una imagen mejor 
                articulada y completa de la Iglesia, a la vez que resulta m&aacute;s 
                f&aacute;cil dar respuesta a los grandes retos de nuestro tiempo 
                con la aportaci&oacute;n coral de los diferentes dones&raquo; 
                [Vita consecrata, n. 54]. En tal contexto eclesial, la misi&oacute;n 
                de la escuela cat&oacute;lica, vivida por una comunidad constituida 
                de personas consagradas y de fieles laicos, asume un significado 
                completamente particular y manifiesta una riqueza que es necesario 
                saber reconocer y valorar. Esta misi&oacute;n exige de todos los 
                miembros de la comunidad educativa la conciencia de que una responsabilidad 
                ineludible de fomentar el estilo cristiano original corresponde 
                a los educadores, como personas y como comunidad. <br>
                <br>
                Requiere de ellos que sean testigos de Jesucristo y que manifiesten 
                que la vida cristiana es portadora de luz y sentido para todos. 
                Al igual que la persona consagrada est&aacute; llamada a testimoniar 
                su espec&iacute;fica vocaci&oacute;n a la vida de comuni&oacute;n 
                en el amor [Caminar desde Cristo (14/7/2002), n. 28], para ser 
                en la comunidad escolar signo, memoria y profec&iacute;a de los 
                valores del Evangelio [Las personas consagradas y su misi&oacute;n 
                en la escuela, n. 20], as&iacute; tambi&eacute;n, el educador 
                laico es llamado a realizar &laquo;su ministerio en la Iglesia 
                viviendo desde la fe su vocaci&oacute;n secular en la estructura 
                comunitaria de la escuela&raquo; [El laico cat&oacute;lico, testigo 
                de la fe en la escuela, n. 24]. <br>
                <br>
                <strong> 16.</strong> Lo que hace de veras eficaz este testimonio 
                es la promoci&oacute;n, tambi&eacute;n dentro de la comunidad 
                educativa de la escuela cat&oacute;lica, de aquella espiritualidad 
                de la comuni&oacute;n que ha sido se&ntilde;alada como la gran 
                perspectiva que se le abre a la Iglesia del tercer milenio. Espiritualidad 
                de la comuni&oacute;n significa &laquo;capacidad de sentir al 
                hermano de fe en la unidad profunda del Cuerpo m&iacute;stico 
                y, por tanto, como &quot;uno que me pertenece&quot;&raquo; [Novo 
                millennio ineunte, n. 43]; &laquo;capacidad de la comunidad cristiana 
                de hacer espacio a todos los dones del Esp&iacute;ritu&raquo; 
                [Novo millennio ineunte, n. 46], en una relaci&oacute;n de reciprocidad 
                entre las diversas vocaciones eclesiales. Tambi&eacute;n en aquella 
                particular expresi&oacute;n de la Iglesia que es la escuela cat&oacute;lica, 
                la espiritualidad de la comuni&oacute;n tiene que convertirse 
                en el respiro de la comunidad educativa, el criterio para la plena 
                valorizaci&oacute;n eclesial de sus miembros y el punto de referencia 
                esencial para la realizaci&oacute;n de una misi&oacute;n aut&eacute;nticamente 
                compartida. <br>
                <br>
                <strong> 17.</strong> As&iacute;, en las escuelas cat&oacute;licas 
                nacidas de las familias religiosas, o bien de las di&oacute;cesis, 
                de las parroquias o de los fieles, y que hoy cuentan con la presencia 
                de movimientos eclesiales, esta espiritualidad de comuni&oacute;n 
                tendr&aacute; que traducirse en una actitud de m&aacute;xima fraternidad 
                evang&eacute;lica entre las personas que se identifican, respectivamente, 
                en los carismas de los Institutos de vida consagrada, en aquellos 
                de los movimientos o de las nuevas comunidades, o bien en los 
                dem&aacute;s fieles que act&uacute;an en la escuela. De este modo, 
                la comunidad educativa hace espacio a los dones del Esp&iacute;ritu 
                y reconoce esta diversidad como riqueza. Una aut&eacute;ntica 
                madurez eclesial, alimentada en el encuentro con Cristo en los 
                sacramentos, permitir&aacute; valorizar que &laquo;tanto [las] 
                modalidades m&aacute;s tradicionales como [&#8230;] las m&aacute;s 
                nuevas, los movimientos eclesiales, siguen dando a la Iglesia 
                una viveza que es don de Dios&raquo; [Novo millennio ineunte, 
                n. 46], para la entera comunidad escolar y para el mismo itinerario 
                educativo. <br>
                <br>
                <strong> 18.</strong> Las asociaciones cat&oacute;licas que agrupan 
                a operarios del &aacute;mbito educativo, constituyen otra instancia 
                de &laquo;comuni&oacute;n&raquo;, una ayuda estructurada a la 
                misi&oacute;n educativa, y son un espacio de di&aacute;logo entre 
                las familias, las instituciones del territorio y la escuela. Tales 
                asociaciones, con su organizaci&oacute;n a nivel local, nacional 
                e internacional, son una riqueza que ofrece una contribuci&oacute;n 
                particularmente fecunda en el campo educativo, a nivel de las 
                motivaciones y de la profesionalidad. Muchas de ellas agrupan 
                a maestros y responsables presentes, tanto en la escuela cat&oacute;lica, 
                como en otras realidades escolares. <br>
                <br>
                Gracias al pluralismo de las procedencias, pueden desarrollar 
                una importante funci&oacute;n de di&aacute;logo y cooperaci&oacute;n 
                entre instituciones diversas, pero unidas por las mismas finalidades 
                educativas. Estas realidades asociativas est&aacute;n llamadas 
                a tener en cuenta el continuo cambio de las situaciones, adaptando, 
                eventualmente, su estructura y su modo de actuar, para seguir 
                siendo una presencia eficaz e incisiva en el sector educativo. 
                Deben, adem&aacute;s, intensificar la colaboraci&oacute;n rec&iacute;proca, 
                sobre todo para garantizar el logro de los objetivos comunes, 
                respetando plenamente la identidad y la especificidad de cada 
                asociaci&oacute;n. <br>
                <br>
                <strong> 19.</strong> Adem&aacute;s, es de fundamental importancia 
                que el servicio desarrollado por dichas asociaciones tome impulso 
                de la plena participaci&oacute;n en la actividad pastoral de la 
                Iglesia. A las Conferencias Episcopales y a sus expresiones a 
                nivel continental se les conf&iacute;a un papel de promotores 
                para valorar las particularidades de cada asociaci&oacute;n, favoreciendo 
                y animando un trabajo m&aacute;s coordinado en el sector escolar. 
                <br>
                <br>
                <u><font size="3"><strong> <font size="2">II. Un camino de formaci&oacute;n 
                para educar juntos</font><br>
                </strong></font></u><strong><br>
                20.</strong> Educar las j&oacute;venes generaciones en comuni&oacute;n 
                y a la comuni&oacute;n, en la escuela cat&oacute;lica, es un empe&ntilde;o 
                serio que no se improvisa. Ha de ser preparado oportunamente y 
                sostenido a trav&eacute;s de un proyecto de formaci&oacute;n, 
                inicial y permanente, capaz de captar los desaf&iacute;os educativos 
                del momento presente y de aportar los instrumentos m&aacute;s 
                eficaces para poder afrontarlos, en la l&iacute;nea de la misi&oacute;n 
                compartida. Esto implica, en relaci&oacute;n a los educadores, 
                una disponibilidad al aprendizaje y al desarrollo de los conocimientos, 
                a la renovaci&oacute;n y a la puesta al d&iacute;a de las metodolog&iacute;as, 
                pero tambi&eacute;n a la formaci&oacute;n espiritual, religiosa 
                y a la misi&oacute;n compartida. En el contexto actual, esto es 
                particularmente necesario para responder a las instancias que 
                vienen de un mundo en continuo y r&aacute;pido cambio, en el que 
                se hace cada vez m&aacute;s dif&iacute;cil educar. <br>
                <u><strong> <br>
                Formaci&oacute;n profesional </strong></u><br>
                <br>
                <strong> 21.</strong> Uno de los requisitos fundamentales del 
                educador de la escuela cat&oacute;lica es la posesi&oacute;n de 
                una s&oacute;lida formaci&oacute;n profesional. La poca calidad 
                de la ense&ntilde;anza, debida a la insuficiente preparaci&oacute;n 
                profesional o al inadecuado uso de los m&eacute;todos pedag&oacute;gicos, 
                repercute inevitablemente en perjuicio de la eficacia de la formaci&oacute;n 
                integral del educando y en el testimonio cultural que el educador 
                debe ofrecer. <br>
                <br>
                <strong> 22.</strong> La formaci&oacute;n profesional del educador 
                no s&oacute;lo exige un vasto abanico de competencias culturales, 
                psicol&oacute;gicas y pedag&oacute;gicas, caracterizados por la 
                autonom&iacute;a, la capacidad proyectiva y estimativa, la creatividad, 
                la apertura a la innovaci&oacute;n, a la actualizaci&oacute;n, 
                a la investigaci&oacute;n y a la experimentaci&oacute;n, sino 
                que tambi&eacute;n exige la capacidad de hacer una s&iacute;ntesis 
                entre competencias profesionales y motivaciones educativas, con 
                una particular atenci&oacute;n a la disposici&oacute;n relacional 
                requerida hoy por el ejercicio, cada vez m&aacute;s colegial, 
                de la profesionalidad docente. Por otra parte, en las expectativas 
                de los alumnos y de las familias, el educador es visto y deseado 
                como un interlocutor acogedor y preparado, capaz de motivar a 
                los j&oacute;venes a una formaci&oacute;n integral, de suscitar 
                y orientar sus mejores energ&iacute;as hacia una construcci&oacute;n 
                positiva de s&iacute; mismos y de la vida, de ser un testigo serio 
                y cre&iacute;ble de la responsabilidad y la esperanza de las cuales 
                la escuela es deudora ante la sociedad. <br>
                <br>
                <strong> 23.</strong> La continua y acelerada transformaci&oacute;n 
                que afecta al hombre y a la sociedad de nuestro tiempo en todos 
                los campos, produce el r&aacute;pido envejecimiento de los conocimientos 
                adquiridos y requiere nuevas aptitudes y m&eacute;todos. Ello 
                exige del educador una constante actualizaci&oacute;n de los contenidos 
                de las materias que ense&ntilde;a y de los m&eacute;todos pedag&oacute;gicos 
                que utiliza. La vocaci&oacute;n de educador requiere por tanto 
                una capacidad disponible y constante de renovaci&oacute;n y adaptaci&oacute;n. 
                No es suficiente alcanzar s&oacute;lo inicialmente un buen nivel 
                de preparaci&oacute;n, es necesario mantenerlo y elevarlo mediante 
                un camino de formaci&oacute;n permanente. Adem&aacute;s, la formaci&oacute;n 
                permanente, por la variedad de los aspectos que abraza, exige 
                una constante b&uacute;squeda personal y comunitaria de sus formas 
                de actuaci&oacute;n; sin olvidar la necesidad de un itinerario 
                formativo compartido y alimentado por el intercambio y el concierto 
                entre educadores consagrados y laicos de la escuela cat&oacute;lica. 
                <br>
                <br>
                <strong> 24.</strong> La sola atenci&oacute;n a la puesta al d&iacute;a 
                profesional en sentido estrecho, no es suficiente. La s&iacute;ntesis 
                entre fe, cultura y vida que los educadores de la escuela cat&oacute;lica 
                est&aacute;n llamados a realizar, se logra, en efecto, &laquo;mediante 
                la integraci&oacute;n de los diversos contenidos del saber humano, 
                especificado en las varias disciplinas, a la luz del mensaje evang&eacute;lico, 
                y mediante el desarrollo de las virtudes que caracterizan al cristiano&raquo;[ 
                La escuela cat&oacute;lica, n. 37]. Esto exige en los educadores 
                cat&oacute;licos la maduraci&oacute;n de una particular sensibilidad 
                respecto a la persona que hay que educar para saber captar, adem&aacute;s 
                de las exigencias de crecimiento en conocimientos y competencias, 
                tambi&eacute;n la necesidad de crecimiento en humanidad. Ello 
                requiere del educador la dedicaci&oacute;n &laquo;al otro con 
                una atenci&oacute;n que sale del coraz&oacute;n, para que el otro 
                experimente su riqueza de humanidad&raquo; [Deus caritas est (25/12/2005), 
                n.31]. <br>
                <br>
                <strong> 25.</strong> Por esto, los educadores cat&oacute;licos 
                &laquo;necesitan tambi&eacute;n y sobre todo una &#8220;formaci&oacute;n 
                del coraz&oacute;n&#8221;: se les ha de guiar hacia ese encuentro 
                con Dios en Cristo, que suscite en ellos el amor y abra su esp&iacute;ritu 
                al otro, de modo que, para ellos, el amor al pr&oacute;jimo ya 
                no sea un mandamiento por as&iacute; decir impuesto desde fuera, 
                sino una consecuencia que se desprende de su fe, la cual act&uacute;a 
                por la caridad (cf. Ga 5,6)&raquo; [Deus caritas est (25/12/2005), 
                n.31]. En efecto, tambi&eacute;n &quot;la cura de la instrucci&oacute;n 
                es amor&quot; (Sb 6, 17). S&oacute;lo as&iacute;, ellos podr&aacute;n 
                hacer que su ense&ntilde;anza sea una escuela de fe, es decir, 
                una transmisi&oacute;n del Evangelio, como se pide del proyecto 
                educativo de la escuela cat&oacute;lica. <br>
                <br>
                <u><strong> Formaci&oacute;n teol&oacute;gica y espiritual</strong></u> 
                <br>
                <strong><br>
                26.</strong> La transmisi&oacute;n del mensaje cristiano a trav&eacute;s 
                de la ense&ntilde;anza implica dominio en el conocimiento de las 
                verdades de la fe y de los principios de la vida espiritual lo 
                cual requiere un continuo perfeccionamiento. Por esto, es necesario 
                que los educadores de la escuela cat&oacute;lica, consagrados 
                y laicos, recorran un adecuado itinerario formativo teol&oacute;gico 
                [El laico cat&oacute;lico, testigo de la fe en la escuela, n. 
                60]. Ello ayuda a articular mejor la inteligencia de la fe con 
                el empe&ntilde;o profesional y el actuar cristiano. Junto a la 
                formaci&oacute;n teol&oacute;gica es necesario que los educadores 
                tambi&eacute;n cultiven su formaci&oacute;n espiritual para hacer 
                crecer la relaci&oacute;n con Jesucristo y configurarse a &Eacute;l 
                que es el Maestro. En este sentido, el camino formativo, tanto 
                de los laicos como de los consagrados, debe integrarse en el camino 
                de construcci&oacute;n de la propia persona buscando siempre una 
                mayor configuraci&oacute;n a Cristo (cf. Rm 8, 29) y de la comunidad 
                educativa entorno a Cristo Maestro. Por otra parte, la escuela 
                cat&oacute;lica es consciente de que la comunidad que ella constituye 
                debe nutrirse y confrontarse continuamente con las fuentes de 
                donde deriva su raz&oacute;n de ser: la palabra salvadora de Dios 
                en la Sagrada Escritura y la Tradici&oacute;n, sobre todo lit&uacute;rgica 
                y sacramental, iluminadas por el Magisterio de la Iglesia [Dei 
                Verbum (18/11/1965), n. 10]. <br>
                <br>
                <u><strong>La aportaci&oacute;n de los consagrados a la formaci&oacute;n 
                compartida</strong></u><br>
                <br>
                <strong> 27.</strong> Las personas consagradas, por la profesi&oacute;n 
                de los consejos evang&eacute;licos manifiestan vivir para Dios 
                y de Dios. De esta forma se convierten en testimonios concretos 
                del amor trinitario, para que los hombres puedan advertir el atractivo 
                de la belleza divina. Por tanto, la primera y original contribuci&oacute;n 
                a la misi&oacute;n compartida es la radicalidad evang&eacute;lica 
                de la vida de las personas consagradas. En raz&oacute;n de su 
                camino vocacional, poseen una preparaci&oacute;n teol&oacute;gico-espiritual 
                que, basada en el misterio de Cristo viviente en la Iglesia, necesita 
                progresar incesantemente en sinton&iacute;a con la Iglesia que 
                camina, en la historia, hacia &laquo;la verdad plena&raquo; (Jn 
                16, 13). Siempre en esta din&aacute;mica exquisitamente eclesial, 
                las personas consagradas son invitadas, tambi&eacute;n, a compartir 
                los frutos de su formaci&oacute;n con los laicos, sobre todo con 
                aquellos que se sienten llamados &laquo;a vivir aspectos y momentos 
                espec&iacute;ficos de la espiritualidad y de la misi&oacute;n 
                del instituto&raquo; [Caminar desde Cristo, n. 31]. De este modo, 
                los Institutos de vida consagrada y las Sociedades de vida apost&oacute;lica 
                ocupados en la educaci&oacute;n lograr&aacute;n asegurar la indispensable 
                apertura a la Iglesia y conservar vivo el esp&iacute;ritu de las 
                Fundadoras y los Fundadores, renovando adem&aacute;s un aspecto 
                particularmente precioso de la tradici&oacute;n de la escuela 
                cat&oacute;lica. Desde su origen, en efecto, las Fundadoras y 
                los Fundadores han puesto una particular atenci&oacute;n en la 
                formaci&oacute;n de los formadores y a ella han dedicado a menudo 
                las mejores energ&iacute;as. Una tal formaci&oacute;n, hoy como 
                ayer, debe mirar no solamente a consolidar las competencias profesionales, 
                sino, sobre todo, a reforzar la dimensi&oacute;n vocacional de 
                la profesi&oacute;n docente, favoreciendo la maduraci&oacute;n 
                de una mentalidad inspirada en los valores evang&eacute;licos, 
                seg&uacute;n los rasgos espec&iacute;ficos de la misi&oacute;n 
                del Instituto. Por tal motivo, &laquo;resultan muy provechosos 
                aquellos programas de formaci&oacute;n que comprenden cursos peri&oacute;dicos 
                de estudio y reflexi&oacute;n orante sobre el Fundador, el carisma 
                y las constituciones&raquo; [La vida frat. en comunidad (2/2/1994), 
                n. 45]. <br>
                <br>
                <strong> 28.</strong> En muchos Institutos religiosos, la misi&oacute;n 
                educativa compartida con los laicos existe desde hace mucho tiempo, 
                dado que naci&oacute; con la misma comunidad religiosa presente 
                en la escuela. El desarrollo de las &laquo;familias espirituales&raquo;, 
                de los grupos de &laquo;laicos asociados&raquo; u otras formas 
                que permiten a los fieles laicos de encontrar fecundidad espiritual 
                y apost&oacute;lica en el carisma original, se presenta como un 
                elemento positivo y de gran esperanza para el futuro de la misi&oacute;n 
                educativa cat&oacute;lica. <br>
                <br>
                <strong> 29.</strong> Resulta superfluo observar que, en la perspectiva 
                de la Iglesia-comuni&oacute;n, estos programas de formaci&oacute;n 
                a saber compartir la misi&oacute;n y la vida con los laicos, a 
                la luz del carisma propio, deben ser pensados y activados tambi&eacute;n 
                all&iacute; donde las vocaciones a la vida consagrada son numerosas. 
                <br>
                <br>
                <u><strong>La aportaci&oacute;n de los laicos a la formaci&oacute;n 
                compartida</strong></u> <br>
                <br>
                <strong> 30.</strong> Tambi&eacute;n los laicos, mientras son 
                invitados a profundizar su vocaci&oacute;n como educadores de 
                la escuela cat&oacute;lica en comuni&oacute;n con los consagrados, 
                al mismo tiempo, son llamados a ofrecer al itinerario formativo 
                com&uacute;n la aportaci&oacute;n original e insustituible de 
                su propia identidad eclesial. Esto comporta, ante todo, que ellos 
                descubran y vivan en su &laquo;vida laical [&#8230;] una vocaci&oacute;n 
                espec&iacute;fica &quot;admirable&quot; dentro de la Iglesia&raquo; 
                [El laico cat&oacute;lico, testigo de la fe en la escuela, n. 
                7]: la vocaci&oacute;n a &laquo;buscar el reino de Dios tratando 
                y ordenando, seg&uacute;n Dios, los asuntos temporales&raquo; 
                [Lumen gentium (21/11/1964), n. 31]. En cuanto educadores, ellos 
                son llamados a vivir &laquo;desde la fe su vocaci&oacute;n secular 
                en la estructura comunitaria de la escuela, con la mayor calidad 
                profesional posible y con una proyecci&oacute;n apost&oacute;lica 
                de esa fe en la formaci&oacute;n integral del hombre&raquo; [El 
                laico cat&oacute;lico, testigo de la fe en la escuela, n. 24]. 
                <br>
                <strong><br>
                31.</strong> Es &uacute;til subrayar que la contribuci&oacute;n 
                peculiar que los educadores laicos pueden aportar al camino formativo, 
                brota justamente de su &iacute;ndole secular, que los hace particularmente 
                capaces de captar &laquo;los signos de los tiempos&raquo; [Gaudium 
                et spes, n. 4]. Ellos, en efecto, viviendo su fe en las condiciones 
                ordinarias de la familia y de la sociedad, pueden ayudar la entera 
                comunidad educativa a distinguir con m&aacute;s precisi&oacute;n 
                los valores evang&eacute;licos y los contravalores que estos signos 
                encierran. <br>
                <br>
                <strong> 32.</strong> Con la progresiva maduraci&oacute;n de su 
                vocaci&oacute;n eclesial, los laicos son cada vez m&aacute;s conscientes 
                de participar en la misi&oacute;n educativa de la Iglesia. Al 
                mismo tiempo, son impulsados a desarrollar un papel activo tambi&eacute;n 
                en la animaci&oacute;n espiritual de la comunidad que construyen 
                junto a los consagrados. &laquo;La comuni&oacute;n y la reciprocidad 
                en la Iglesia no son nunca en sentido &uacute;nico&raquo; [Caminar 
                desde Cristo, n. 31]. Si, en efecto, en otros tiempos han sido 
                sobre todo los sacerdotes y los religiosos quienes han nutrido 
                espiritualmente y dirigido a los laicos, hoy puede suceder que 
                sean &laquo;los mismos fieles laicos [quienes] pueden y deben 
                ayudar a los sacerdotes y religiosos en su camino espiritual y 
                pastoral&raquo; [Christifideles laici, n. 61]. <br>
                <strong><br>
                33.</strong> En el contexto de la formaci&oacute;n, los fieles 
                laicos y las personas consagradas, compartiendo la vida de oraci&oacute;n 
                y, en las formas oportunas, tambi&eacute;n de comunidad, podr&aacute;n 
                nutrir su propia reflexi&oacute;n, el sentido de la hermandad 
                y de la dedicaci&oacute;n generosa. En este camino formativo com&uacute;n 
                catequ&eacute;tico-teol&oacute;gico y espiritual, podemos ver 
                el rostro de una Iglesia, que presenta el de Cristo, orando, escuchando, 
                aprendiendo y ense&ntilde;ando en comuni&oacute;n fraterna. <br>
                <br>
                <u><strong>Formaci&oacute;n al esp&iacute;ritu de comuni&oacute;n 
                para educar</strong></u> <br>
                <br>
                <strong>34. </strong>Por su misma naturaleza, la escuela cat&oacute;lica 
                exige la presencia y la vinculaci&oacute;n de educadores no s&oacute;lo 
                cultural y espiritualmente formados, sino tambi&eacute;n intencionalmente 
                orientados a crecer en su empe&ntilde;o educativo comunitario 
                en un aut&eacute;ntico esp&iacute;ritu de comuni&oacute;n eclesial. 
                <br>
                <br>
                <strong> 35.</strong> Los educadores son invitados, a trav&eacute;s 
                del itinerario formativo, a construir sus relaciones, tanto en 
                el plano profesional como tambi&eacute;n en el personal y espiritual, 
                seg&uacute;n la l&oacute;gica de la comuni&oacute;n. Esto comporta, 
                para cada uno, la asunci&oacute;n de actitudes de disponibilidad, 
                de acogida y profundo intercambio, de convivialidad y vida fraterna, 
                dentro de la misma comunidad educativa. La par&aacute;bola de 
                los talentos (Mt 25, 14-30) puede ayudar a entender como cada 
                uno es llamado a hacer fructificar sus dones personales y a acoger 
                las riquezas de los dem&aacute;s en la misi&oacute;n educativa 
                compartida. <br>
                <br>
                <strong> 36.</strong> Por otra parte, la misi&oacute;n compartida 
                es enriquecida por las diferencias de que son portadoras las personas 
                consagradas y los laicos, cuando convergen en la unidad de expresiones 
                de los diferentes carismas. Estos carismas no son otra cosa que 
                los diferentes dones con los que el mismo Esp&iacute;ritu enriquece 
                la Iglesia y el mundo [La vida fraterna en comunidad, n. 45]. 
                En la escuela cat&oacute;lica, por tanto, &laquo;la reciprocidad 
                de las vocaciones, evitando, ya sea la contraposici&oacute;n que 
                la homologaci&oacute;n, se sit&uacute;a como perspectiva de especial 
                fecundidad para enriquecer el valor eclesial de la comunidad educativa. 
                En &eacute;sta, las diversas vocaciones [&#8230;] son caminos 
                correlativos, diversos y rec&iacute;procos, que concurren a la 
                plena realizaci&oacute;n del carisma de los carismas: la caridad&raquo; 
                [Las personas consagradas y su misi&oacute;n en la escuela, n. 
                21]. <br>
                <br>
                <strong> 37.</strong> Articulada en la diversidad de personas 
                y vocaciones, pero vivificada por el mismo esp&iacute;ritu de 
                comuni&oacute;n, la comunidad educativa de la escuela cat&oacute;lica 
                aspira a crear relaciones de comuni&oacute;n, por s&iacute; mismas 
                educativas, cada vez m&aacute;s profundas. Y, precisamente en 
                esto, &laquo;expresa la variedad y la hermosura de las diversas 
                vocaciones y la fecundidad, en el plano educativo y pedag&oacute;gico, 
                que ello aporta a la vida de la instituci&oacute;n escolar&raquo; 
                [Las personas consagradas y su misi&oacute;n en la escuela, n. 
                43]. <br>
                <br>
                <u><strong> Testimonio y cultura de la comuni&oacute;n</strong></u> 
                <br>
                <strong><br>
                38.</strong> Esta fecundidad se expresa, ante todo, en el testimonio 
                ofrecido por la comunidad educativa. En la escuela, ciertamente, 
                la educaci&oacute;n se despliega en modo completo mediante la 
                ense&ntilde;anza, que es el veh&iacute;culo a trav&eacute;s del 
                cual se comunican ideas y convicciones. En este sentido, &laquo;la 
                palabra es la v&iacute;a maestra en la educaci&oacute;n de la 
                mente&raquo; [Benedicto XVI, Disc. a los repres. comunidades musulmanas 
                (20/8/2005)]. Eso no quita que la educaci&oacute;n se desenvuelva 
                tambi&eacute;n en otras situaciones de la vida escolar. As&iacute; 
                los maestros, como toda persona que vive y trabaja en un &aacute;mbito 
                escolar, educan o pueden tambi&eacute;n deseducar, con su comportamiento 
                verbal y no verbal. &laquo;En la obra educativa, y especialmente 
                en la educaci&oacute;n a la fe, que es la meta de la formaci&oacute;n 
                de la persona y su horizonte m&aacute;s adecuado, es central, 
                en concreto, la figura del testigo&raquo; [Benedicto XVI, Disc. 
                sobre la flia y la com. cristiana (6/6/2005)]. &laquo;Hoy m&aacute;s 
                que nunca esto exige que el testimonio, alimentado por la oraci&oacute;n, 
                sea el medio principal de toda escuela cat&oacute;lica. Los maestros, 
                en cuanto testigos, deben dar raz&oacute;n de la esperanza que 
                nutre su vida (cfr 1 P 3, 15), viviendo la verdad que proponen 
                a sus alumnos, siempre en referencia a Aquel con quien se han 
                encontrado y cuya gran bondad han experimentado con alegr&iacute;a. 
                Y as&iacute;, por tanto, con San Agust&iacute;n dicen: &quot;Tanto 
                nosotros, que hablamos, como ustedes, que escuchan, somos disc&iacute;pulos 
                y seguidores de un solo Maestro&quot; (Discursos, 23, 2)&raquo; 
                [Benedicto XVI, Disc. a los obispos de Ontario, Canad&aacute; 
                (8/8/2006)]. En la comunidad educativa, por tanto, el estilo de 
                vida tiene un gran influjo, sobre todo si las personas consagradas 
                y los laicos obran conjuntamente, compartiendo plenamente el empe&ntilde;o 
                de construir, en la escuela, &laquo;un ambiente comunitario escol&aacute;stico, 
                animado por el esp&iacute;ritu evang&eacute;lico de libertad y 
                de caridad&raquo; [Gravissimum educationis, n. 8 ]. Ello exige 
                que cada uno aporte el don espec&iacute;fico de su propia vocaci&oacute;n, 
                para construir una familia animada por la caridad y el esp&iacute;ritu 
                de las bienaventuranzas. <br>
                <br>
                <strong> 39.</strong> Dando testimonio de comuni&oacute;n, la 
                comunidad educativa cat&oacute;lica es capaz de formar a la comuni&oacute;n, 
                la cual, como don que viene de lo alto, anima el proyecto de formaci&oacute;n 
                a la convivencia y a la acogida. No s&oacute;lo cultiva en los 
                alumnos los valores culturales propios de la visi&oacute;n cristiana 
                de la realidad, sino que tambi&eacute;n implica a cada uno de 
                ellos en la vida de la comunidad, d&oacute;nde los valores son 
                mediados por relaciones interpersonales aut&eacute;nticas entre 
                los distintos miembros que la componen y por la adhesi&oacute;n 
                individual y comunitaria a dichos valores. De este modo, la vida 
                de comuni&oacute;n de la comunidad educativa asume el valor de 
                principio educativo, de paradigma que orienta su acci&oacute;n 
                formativa como servicio para la realizaci&oacute;n de una cultura 
                de la comuni&oacute;n. Por tanto, la comunidad escolar cat&oacute;lica, 
                a trav&eacute;s de los instrumentos de la ense&ntilde;anza y el 
                aprendizaje, &laquo;no transmite [&#8230;] la cultura como medio 
                de poder y de dominio, sino como un medio de comuni&oacute;n y 
                de escucha de la voz de los hombres, de los acontecimientos y 
                de las cosas&raquo; [La escuela cat&oacute;lica, n. 56]. Este 
                principio informa toda actividad escolar, la did&aacute;ctica 
                y tambi&eacute;n todas aquellas actividades extra-escolares como 
                el deporte, el teatro y el empe&ntilde;o en lo social, que favorecen 
                la aportaci&oacute;n creativa de los alumnos y su socializaci&oacute;n. 
                <br>
                Comunidad educativa y pastoral vocacional <br>
                <strong><br>
                40.</strong> La misi&oacute;n compartida vivida por una comunidad 
                educativa de laicos y consagrados, con una viva conciencia vocacional, 
                hace de la escuela cat&oacute;lica un lugar pedag&oacute;gico 
                favorable a la pastoral vocacional. En efecto, por su misma composici&oacute;n, 
                la comunidad educativa de la escuela cat&oacute;lica resalta la 
                diversidad y complementariedad de las vocaciones en la Iglesia 
                [Christifideles laici, n. 20], de la cual tambi&eacute;n ella 
                es expresi&oacute;n. En este sentido, la din&aacute;mica comunitaria 
                de la experiencia formativa se convierte en el horizonte dentro 
                del cual el educando puede experimentar qu&eacute; significa ser 
                miembro de la m&aacute;s amplia comunidad que es la Iglesia. Hacer 
                experiencia de la Iglesia significa encontrarse personalmente 
                con Cristo viviente en ella. Adem&aacute;s, &laquo;solo en la 
                medida en que hace una experiencia personal de Cristo, el joven 
                puede comprender en verdad su voluntad y por lo tanto su propia 
                vocaci&oacute;n&raquo; [Benedicto XVI, Discurso a los seminaristas 
                (19/8/2005)]. En esta l&iacute;nea, la escuela cat&oacute;lica 
                se siente interpelada a guiar a los alumnos hacia el conocimiento 
                de s&iacute; mismos, de sus propias aptitudes y de los propios 
                recursos interiores, para educarlos a emplear la vida con sentido 
                de responsabilidad, como respuesta cotidiana a la llamada de Dios. 
                Obrando as&iacute;, la escuela cat&oacute;lica acompa&ntilde;a 
                a los alumnos a opciones de vida conscientes: a seguir la vocaci&oacute;n 
                al sacerdocio o a una vida de especial consagraci&oacute;n, o 
                bien a realizar la propia vocaci&oacute;n cristiana en la vida 
                familiar, profesional y social.<br>
                <strong><br>
                41.</strong> En efecto, el di&aacute;logo cotidiano y la confrontaci&oacute;n 
                con educadores, laicos y consagrados, que ofrecen un alegre testimonio 
                de su propia llamada, orientar&aacute; con m&aacute;s facilidad 
                al joven en formaci&oacute;n a considerar la vida misma como una 
                vocaci&oacute;n, como un camino para vivir juntos, aprovechando 
                los signos a trav&eacute;s de los cuales Dios conduce a la plenitud 
                de la existencia. An&aacute;logamente, le har&aacute; comprender 
                cu&aacute;nto es necesario saber escuchar, interiorizar los valores, 
                aprender a asumir compromisos y tomar opciones de vida. <br>
                <strong><br>
                42.</strong> De tal manera, la experiencia formativa de la escuela 
                cat&oacute;lica constituye un formidable muro de contenci&oacute;n 
                contra el influjo de una difusa mentalidad que induce, sobre todo 
                a los m&aacute;s j&oacute;venes, &laquo;a considerar la propia 
                vida y a s&iacute; mismo como un conjunto de sensaciones que hay 
                que experimentar, m&aacute;s bien que como una obra a realizar&raquo; 
                [Centesimus annus (1/5/1991), n. 39]. Y, al mismo tiempo, contribuye 
                a &laquo;formar personalidades fuertes, capaces de resistir al 
                relativismo debilitante y a vivir coherentemente las exigencias 
                del propio bautismo&raquo; [La escuela cat&oacute;lica, n. 12]. 
                <br>
                <br>
                <u><strong> III. La comuni&oacute;n para abrirse a los otros</strong></u><br>
                <br>
                <strong> 43.</strong> La comuni&oacute;n vivida por los educadores 
                de la escuela cat&oacute;lica contribuye a que todo el ambiente 
                educativo sea espacio para una comuni&oacute;n abierta a la realidad 
                externa y no replegada sobre s&iacute; misma. Educar en comuni&oacute;n 
                y a la comuni&oacute;n significa orientar a los estudiantes a 
                crecer aut&eacute;nticamente como personas, capaces de &laquo;abrirse 
                progresivamente a la realidad y de formarse una determinada concepci&oacute;n 
                de la vida&raquo; [La escuela cat&oacute;lica, n. 31], que les 
                ayude a ampliar su mirada y su coraz&oacute;n al mundo que los 
                rodea, con capacidad de lectura cr&iacute;tica, sentido de corresponsabilidad 
                y voluntad de empe&ntilde;o constructivo. Dos &oacute;rdenes de 
                motivaciones, antropol&oacute;gicas y teol&oacute;gicas, fundamentan 
                esta apertura al mundo. <br>
                <br>
                <u><strong> Fundamentos antropol&oacute;gicos y teol&oacute;gicos</strong></u> 
                <br>
                <br>
                <strong> 44.</strong> El ser humano, en cuanto persona, es unidad 
                de alma y cuerpo que se realiza din&aacute;micamente a trav&eacute;s 
                de la apertura de s&iacute; a la relaci&oacute;n con el otro. 
                As&iacute; pues, constitutivo de la persona es el ser-con y para-los-otros, 
                que se act&uacute;a en el amor. Es precisamente el amor el que 
                impulsa a la persona a dilatar progresivamente el radio de sus 
                relaciones m&aacute;s all&aacute; de la esfera de su vida privada 
                y de los afectos familiares, hasta asumir el respiro de la universalidad 
                y abrazar - al menos como deseo - la humanidad entera. En este 
                mismo impulso viene contenida tambi&eacute;n una fuerte exigencia 
                formativa: aquella de aprender a leer la interdependencia de un 
                mundo que est&aacute; cada vez m&aacute;s asediado por similares 
                problemas de car&aacute;cter global, como un signo &eacute;tico 
                fuerte para el hombre de nuestro tiempo; es decir, interpretar 
                todo ello como una llamada a salir de aquella visi&oacute;n del 
                hombre que tiende a concebir a cada ser humano como un individuo 
                aislado. Se trata, en definitiva, de la exigencia de formar al 
                hombre como persona: un sujeto que, en el amor, construye la propia 
                identidad hist&oacute;rica, cultural, espiritual y religiosa, 
                poni&eacute;ndola en di&aacute;logo con otras personas, en una 
                din&aacute;mica de dones rec&iacute;procamente ofrecidos y recibidos. 
                En el contexto de la globalizaci&oacute;n, es necesario formar 
                sujetos capaces de respetar la identidad, la cultura, la historia, 
                la religi&oacute;n y, sobre todo, los sufrimientos y las necesidades 
                ajenas, con la conciencia que &laquo;todos somos verdaderamente 
                responsables de todos&raquo; [Sollicitudo rei socialis (30/12/1987), 
                n. 38]. <br>
                <strong><br>
                45.</strong> Esta exigencia asume a&uacute;n mayor importancia 
                y urgencia, en la perspectiva de la fe cat&oacute;lica, vivida 
                en la caridad de la comuni&oacute;n eclesial. En efecto, en la 
                Iglesia, lugar de comuni&oacute;n a imagen del amor trinitario, 
                &laquo;late el dinamismo del amor suscitado por el Esp&iacute;ritu 
                de Cristo&raquo; [Deus caritas est, n. 28b]. El Esp&iacute;ritu 
                act&uacute;a como &laquo;potencia interior&raquo; que armoniza 
                el coraz&oacute;n de los creyentes con el coraz&oacute;n de Cristo 
                y &laquo;transforma el coraz&oacute;n de la Comunidad eclesial 
                para que sea en el mundo testigo del amor del Padre&raquo; [Deus 
                caritas est, n. 19]. Por tanto, &laquo;a partir de la comuni&oacute;n 
                intra eclesial, la caridad se abre por su naturaleza al servicio 
                universal, proyect&aacute;ndonos hacia la pr&aacute;ctica de un 
                amor activo y concreto con cada ser humano&raquo; [Novo millennio 
                ineunte, n. 49]. En este sentido, la Iglesia no es fin en s&iacute; 
                misma, sino que existe para mostrar Dios al mundo; esto es, existe 
                para los otros. <br>
                <br>
                <strong> 46.</strong> Del mismo modo, en cuanto sujeto eclesial, 
                la escuela cat&oacute;lica se sit&uacute;a como fermento cristiano 
                en el mundo: en ella, el alumno aprende a superar el individualismo 
                y a descubrir, a la luz de la fe, que est&aacute; llamado a vivir 
                de manera responsable una espec&iacute;fica vocaci&oacute;n a 
                la amistad con Cristo y a la solidaridad con los dem&aacute;s 
                hombres. En definitiva, la escuela est&aacute; llamada a ser testimonio 
                vivo del amor de Dios entre los hombres. Adem&aacute;s, ella puede 
                convertirse en un medio a trav&eacute;s del cual es posible discernir, 
                iluminados por el Evangelio, cuanto hay de positivo en el mundo, 
                aquello que es conveniente transformar y tambi&eacute;n las injusticias 
                que se deben superar. De igual manera, la acogida prudente de 
                las aportaciones del mundo en la vida de la escuela nutre y favorece 
                una comuni&oacute;n abierta, particularmente en algunos &aacute;mbitos 
                educativos cuales son: la educaci&oacute;n a la paz, al convivir 
                juntos, a la justicia y a la fraternidad. <br>
                <br>
                <u><strong>Constructores de comuni&oacute;n abierta</strong></u> 
                <br>
                <br>
                <strong> 47.</strong> El poder compartir la misma misi&oacute;n 
                educativa en la pluralidad de personas, de vocaciones y de estados 
                de vida es, sin duda, un aspecto importante de la escuela cat&oacute;lica 
                en su participaci&oacute;n en la din&aacute;mica misionera de 
                la Iglesia, y en la apertura de la comuni&oacute;n eclesial hacia 
                el mundo. En esta &oacute;ptica, una primera y preciosa aportaci&oacute;n 
                viene dada por la comuni&oacute;n entre laicos y consagrados en 
                la escuela. <br>
                <br>
                Los laicos que, por raz&oacute;n de sus relaciones familiares 
                y sociales, viven inmersos en el mundo, pueden favorecer la apertura 
                de la comunidad educativa a una relaci&oacute;n constructiva con 
                las instituciones culturales, civiles y pol&iacute;ticas, as&iacute; 
                como con las distintas asociaciones sociales - desde aquellas 
                m&aacute;s informales hasta las m&aacute;s organizadas - presentes 
                en el territorio. La escuela cat&oacute;lica asegura, tambi&eacute;n, 
                su presencia en el territorio, mediante la colaboraci&oacute;n 
                activa con las dem&aacute;s instituciones educativas, ante todo, 
                con los centros cat&oacute;licos de estudios superiores, con los 
                cuales comparte una comuni&oacute;n eclesial especial. Pero tambi&eacute;n, 
                con los entes locales y las distintas agencias sociales. Ella, 
                en todo este &aacute;mbito, fiel a su propia inspiraci&oacute;n, 
                contribuye a construir una red de relaciones que ayuda a los alumnos 
                a madurar el sentido de pertenencia y a la misma sociedad a crecer 
                y desarrollarse de manera solidaria. <br>
                <br>
                Tambi&eacute;n las personas consagradas participan, como &quot;un 
                signo verdadero de Cristo en el mundo&quot;[Vita consecrata, n. 
                25], en esta apertura al exterior para compartir los bienes de 
                los que son portadoras. A ellas corresponde, en particular, mostrar 
                que la consagraci&oacute;n religiosa puede decir mucho a cada 
                cultura, en cuanto ayuda a desvelar la verdad del ser humano. 
                A partir de su testimonio de vida evang&eacute;lica se debe evidenciar 
                con claridad que &laquo;la santidad es la propuesta de m&aacute;s 
                alta humanizaci&oacute;n del hombre y de la historia: es proyecto 
                que cada cual en esta tierra puede hacer suyo&raquo; [Las personas 
                consagradas y su misi&oacute;n en la escuela, n. 12]. <br>
                <br>
                <strong> 48.</strong> Otro pilar de la comuni&oacute;n abierta 
                est&aacute; constituido por la relaci&oacute;n entre la escuela 
                cat&oacute;lica y las familias que la han elegido para la educaci&oacute;n 
                de sus hijos. Tal relaci&oacute;n se configura como plena participaci&oacute;n 
                de los padres en la vida de la comunidad educativa, no s&oacute;lo 
                en raz&oacute;n de su primordial responsabilidad en la educaci&oacute;n 
                de los hijos, sino tambi&eacute;n en virtud del compartir la identidad 
                y el proyecto que caracterizan la escuela cat&oacute;lica y que 
                ellos deben conocer y aprobar, con disponibilidad interior. Precisamente 
                por este motivo, la comunidad educativa especifica el espacio 
                decisivo de colaboraci&oacute;n entre escuela y familia en el 
                proyecto educativo, que debe ser dado a conocer y actuado con 
                esp&iacute;ritu de comuni&oacute;n, mediante la contribuci&oacute;n 
                de todos, de acuerdo a las distintas responsabilidades, roles 
                y competencias de cada uno. A los padres, en particular, corresponde 
                enriquecer la comuni&oacute;n entorno a este proyecto, haciendo 
                vivo y expl&iacute;cito el clima familiar que debe caracterizar 
                la comunidad educativa. Por esta raz&oacute;n, la escuela cat&oacute;lica, 
                acogiendo con agrado la colaboraci&oacute;n de los padres, considera 
                tambi&eacute;n como un momento esencial de su propia misi&oacute;n 
                el servicio org&aacute;nico de formaci&oacute;n permanente ofrecido 
                a las familias, para apoyarlas en su tarea educativa y para promover 
                una coherencia cada vez m&aacute;s estrecha entre los valores 
                propuestos por la escuela y aqu&eacute;llos propuestos en familia. 
                <br>
                <strong><br>
                49.</strong> Las asociaciones y los grupos de inspiraci&oacute;n 
                cristiana, que re&uacute;nen a los padres de las escuelas cat&oacute;licas, 
                representan otro puente entre la comunidad educativa y la realidad 
                circundante. Tales asociaciones y grupos pueden consolidar los 
                lazos de reciprocidad entre escuela y sociedad, manteniendo la 
                comunidad educativa abierta a la m&aacute;s amplia comunidad social 
                y, al mismo tiempo, desarrollando una acci&oacute;n sensibilizadora 
                de la sociedad y de sus instituciones, en consonancia con la presencia 
                y la acci&oacute;n desarrollada por la escuela cat&oacute;lica 
                en el territorio. <br>
                <br>
                <strong> 50.</strong> Tambi&eacute;n a nivel eclesial, la experiencia 
                de comuni&oacute;n vivida dentro de la escuela cat&oacute;lica 
                puede y debe abrirse a un intercambio enriquecedor en un &aacute;mbito 
                mayor de comuni&oacute;n con la parroquia, la di&oacute;cesis, 
                los movimientos eclesiales y la Iglesia universal. Ello exige 
                que los laicos (educadores y padres) y los consagrados pertenecientes 
                a la comunidad educativa tomen parte, de manera significativa, 
                tambi&eacute;n fuera de los muros de la escuela cat&oacute;lica, 
                en la vida de la Iglesia local. Los miembros del clero diocesano 
                y los laicos de la comunidad cristiana local, que no siempre poseen 
                un adecuado conocimiento de la escuela cat&oacute;lica, deben 
                redescubrirla como escuela de la comunidad cristiana, expresi&oacute;n 
                viva de la misma Iglesia de Cristo a la que pertenecen. <br>
                <strong><br>
                51.</strong> La dimensi&oacute;n eclesial de la comunidad educativa 
                de la escuela cat&oacute;lica, si es vivida y experimentada con 
                autenticidad, no puede limitarse a la relaci&oacute;n con la comunidad 
                cristiana local. Casi por expansi&oacute;n natural, ella tiende 
                a abrirse a los horizontes de la Iglesia universal. En esta perspectiva, 
                la dimensi&oacute;n internacional de muchas familias religiosas 
                ofrece a los consagrados el enriquecimiento de la comuni&oacute;n 
                con cuantos comparten la misma misi&oacute;n en las distintas 
                partes del mundo. Al mismo tiempo, ofrece el testimonio de la 
                fuerza viva de un carisma que une m&aacute;s all&aacute; de las 
                diferencias. La riqueza de esta comuni&oacute;n en la Iglesia 
                universal puede y debe ser participada tambi&eacute;n por los 
                laicos (educadores y padres), por ejemplo mediante momentos de 
                formaci&oacute;n y de encuentros a nivel regional o mundial, ya 
                que, respetando su propio estado de vida, ellos tambi&eacute;n 
                comparten la misi&oacute;n educativa propia de los respectivos 
                carismas. <br>
                <strong><br>
                52.</strong> Entendida as&iacute;, la escuela cat&oacute;lica 
                se presenta como una comunidad educativa en la cual la comuni&oacute;n 
                eclesial y misionera madura en profundidad y crece en extensi&oacute;n. 
                En ella puede vivirse una comuni&oacute;n que resulta un eficaz 
                testimonio de la presencia de Cristo, viviente en la comunidad 
                educativa reunida en su nombre (cf. Mt 18, 20) y que, precisamente 
                por esto, abre a una comprensi&oacute;n m&aacute;s profunda de 
                la realidad y a un empe&ntilde;o m&aacute;s convencido de renovaci&oacute;n 
                del mundo. En efecto, &laquo;si pensamos y vivimos en virtud de 
                la comuni&oacute;n con Cristo, entonces se nos abren los ojos&raquo; 
                [Benedicto XVI, Hom. en Marienfeld (21/8/2005)], y comprendemos 
                que &laquo;s&oacute;lo de Dios viene la verdadera revoluci&oacute;n, 
                el cambio decisivo del mundo&raquo; [Benedicto XVI, en Marienfeld 
                (20/8/2005)].<br>
                <strong><br>
                53.</strong> La comuni&oacute;n experimentada en la comunidad 
                educativa, animada y sostenida por laicos y consagrados plenamente 
                unidos en la misma misi&oacute;n, convierte la escuela cat&oacute;lica 
                en un ambiente comunitario permeado del esp&iacute;ritu del Evangelio. 
                Por tanto, este ambiente comunitario se configura como un lugar 
                privilegiado para la formaci&oacute;n de las j&oacute;venes generaciones 
                con miras a la construcci&oacute;n de un mundo basado en el di&aacute;logo 
                y la b&uacute;squeda de la comuni&oacute;n m&aacute;s que en el 
                enfrentamiento; m&aacute;s en la convivialidad de las diferencias, 
                que en su oposici&oacute;n. De este modo, la escuela cat&oacute;lica, 
                inspirando su proyecto educativo en la comuni&oacute;n eclesial 
                y en la civilizaci&oacute;n del amor, puede contribuir en medida 
                notable a iluminar las mentes de muchos, &#8220;de forma que se 
                conviertan verdaderamente en hombres nuevos y en creadores de 
                una nueva humanidad&quot; [Gaudium et spes, n. 30]. <br>
                <u><strong><br>
                Conclusi&oacute;n</strong></u><br>
                <br>
                <strong> 54.</strong> &laquo;En un mundo en el cual el desaf&iacute;o 
                cultural ocupa el primer puesto, el m&aacute;s provocador y portador 
                de m&aacute;s efectos&raquo; [Juan P.II, Disc. a padres, estud. 
                y docentes de las esc. cat&oacute;licas (23/11/1991), n. 6], la 
                escuela cat&oacute;lica es consciente de la tarea tan empe&ntilde;ativa 
                que est&aacute; llamada a afrontar y, por ello, conserva su gran 
                importancia tambi&eacute;n en las circunstancias actuales. <br>
                <strong><br>
                55.</strong> Ella, cuando est&aacute; animada por personas laicas 
                y consagradas que viven en sincera unidad la misma misi&oacute;n 
                educativa, muestra el rostro de una comunidad que tiende hacia 
                una comuni&oacute;n cada vez m&aacute;s profunda. Esta comuni&oacute;n 
                sabe hacerse acogedora respecto a las personas en crecimiento, 
                haci&eacute;ndoles sentir, a trav&eacute;s de la solicitud materna 
                de la Iglesia, que Dios lleva en el coraz&oacute;n la vida de 
                cada uno de sus hijos. Ella sabe implicar a los j&oacute;venes 
                en una experiencia formativa global, para orientar y acompa&ntilde;ar, 
                a la luz de la Buena Nueva, la b&uacute;squeda de sentido que 
                ellos viven, en formas in&eacute;ditas y a menudo tortuosas, pero 
                con una urgencia inquietante. Una comuni&oacute;n, en definitiva, 
                que, bas&aacute;ndose en Cristo, lo reconoce y lo anuncia a todos 
                y a cada uno de los hombres como al &uacute;nico y verdadero Maestro 
                (cfr Mt 23, 8). <br>
                <strong><br>
                56.</strong> Al entregar el presente documento a cuantos viven 
                la misi&oacute;n educativa en la Iglesia, le confiamos a la Sant&iacute;sima 
                Virgen Mar&iacute;a, madre y educadora de Cristo y de los hombres, 
                todas las escuelas cat&oacute;licas para que, como los sirvientes 
                en la bodas de Can&aacute;, sigan d&oacute;cilmente Su cari&ntilde;osa 
                invitaci&oacute;n: &laquo;Haced lo que &eacute;l os diga&raquo; 
                (Jn 2, 5) y sean as&iacute;, junto con toda la Iglesia, &laquo;la 
                casa y la escuela de la comuni&oacute;n&raquo;[ Novo millennio 
                ineunte, n. 43] para los hombres de nuestro tiempo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>A 
                LAS COMUNIDADES EDUCATIVAS </u><br>
                (Cardenal Bergoglio 2005)<br>
                </strong><br>
                Queridos Educadores: Una vez m&aacute;s, la fiesta central de 
                todos los cristianos constituye la ocasi&oacute;n para ponernos 
                a reflexionar acerca de la tarea que nos convoca. Tratamos de 
                tomarle el pulso a los tiempos que vivimos, y de comprender de 
                qu&eacute; modo podemos recrear nuestra experiencia espiritual 
                de modo que responda certeramente a los interrogantes, angustias 
                y esperanzas de nuestra &eacute;poca.<br>
                <br>
                Este esfuerzo es realmente imprescindible. En primer lugar, para 
                comenzar por lo m&aacute;s evidente, porque estamos inmersos en 
                una situaci&oacute;n en la cual vemos cada vez con mayor claridad 
                las consecuencias de los errores cometidos y las exigencias que 
                la realidad de nuestro pueblo nos demanda. Tenemos la sensaci&oacute;n 
                de que la Providencia nos ha dado una nueva oportunidad de constituirnos 
                en una comunidad verdaderamente justa y solidaria, donde todas 
                las personas sean respetadas en su dignidad y promovidas en su 
                libertad, en orden a cumplir con su destino como hijas e hijos 
                de Dios.<br>
                <br>
                Esa oportunidad es tambi&eacute;n un desaf&iacute;o. Tenemos en 
                nuestras manos una inmensa responsabilidad, derivada justamente 
                de la exigencia de no dilapidar la chance que se nos brinda. Es 
                obvio se&ntilde;alar que a ustedes, queridos educadores, les toca 
                una porci&oacute;n muy importante de esa tarea. Una tarea repleta 
                de dificultades, cuyo desarrollo seguramente demandar&aacute; 
                generar pr&aacute;cticas de di&aacute;logo y hasta, por qu&eacute; 
                no, transitar arduas discusiones que tengan por objeto aportar 
                al bien com&uacute;n desde una perspectiva abierta y verdaderamente 
                democr&aacute;tica, superando la tendencia &#8211; tan nuestra 
                &#8211; a las mutuas exclusiones y a la desacreditaci&oacute;n 
                (o condena) del que piensa o act&uacute;a diferente. Me atrevo 
                todav&iacute;a a insistir: los argentinos llevamos una larga historia 
                de intolerancias mutuas. Hasta la ense&ntilde;anza escolar que 
                hemos recibido se articulaba en torno al derramamiento de sangre 
                entre compatriotas, en cualquiera de las versiones &#8211;por 
                turno &#8220;oficiales&#8221;&#8211; de la historia del siglo 
                XIX. Con ese trasfondo, en el relato escolar que consideraba a 
                la Organizaci&oacute;n Nacional como la superaci&oacute;n de aquellas 
                antinomias, entramos como pueblo en el siglo XX, pero para seguir 
                excluy&eacute;ndonos, prohibi&eacute;ndonos, asesin&aacute;ndonos, 
                bombarde&aacute;ndonos, fusil&aacute;ndonos, reprimi&eacute;ndonos 
                y desapareci&eacute;ndonos mutuamente. Los que somos capaces de 
                recordar sabemos que el uso de estos verbos que acabo de escoger 
                no es precisamente metaf&oacute;rico.<br>
                <br>
                &iquest;Estaremos ahora en condiciones de aprender? &iquest;Podremos 
                madurar como comunidad, para que por fin deje de tener dolorosa 
                actualidad la no deseada profec&iacute;a del Mart&iacute;n Fierro 
                acerca de los hermanos que son devorados por los de afuera o, 
                peor a&uacute;n, que se devoran entre ellos mismos?<br>
                <br>
                Otras miradas nos han mostrado, gracias a Dios, que entre nosotros 
                fructifican tambi&eacute;n todo tipo de voluntades e iniciativas 
                que promueven la vida y la solidaridad, que claman por la justicia, 
                que intentan buscar la verdad. Ser&aacute; en esas energ&iacute;as 
                personales y sociales que tendremos que ahondar para responder 
                al llamado de Dios de construir, de una vez por todas y con su 
                gracia, una Patria de hermanos.<br>
                <br>
                Pero adem&aacute;s, el esfuerzo de leer los signos de los tiempos 
                para comprender lo que Dios nos pide en cada situaci&oacute;n 
                hist&oacute;rica es requerido tambi&eacute;n por la misma estructura 
                de la fe cristiana. Me atrevo a decir que sin ese permanente ejercicio, 
                nuestra vocaci&oacute;n cristiana &#8211;de docentes cristianos, 
                de pastores, de testigos de la Resurrecci&oacute;n en las m&uacute;ltiples 
                dimensiones de la vida humana &#8211; se resiente hasta perder 
                su verdadero valor transformador. No es posible prestar o&iacute;dos 
                a la Palabra de salvaci&oacute;n fuera del lugar donde ella nos 
                sale al encuentro, es decir, en la concreta historia humana en 
                la cual el Se&ntilde;or se encarn&oacute; y en la cual fund&oacute; 
                a su Iglesia para que predicara el Evangelio &#8220;hasta el fin 
                del mundo&#8221; (Mt 28,20), <br>
                <br>
                <u><strong>Una comunidad madura prioriza la vida</strong></u><br>
                <br>
                Desde nuestras comunidades eclesiales, somos conscientes de que 
                los argentinos estamos transitando tiempos de cambio y que hoy 
                m&aacute;s que nunca se hace necesaria la oraci&oacute;n y la 
                reflexi&oacute;n, en orden a un serio discernimiento espiritual 
                y pastoral.<br>
                <br>
                Particularmente, quisiera llamar la atenci&oacute;n de todos aquellos 
                que tienen hoy a su cargo la tarea de acompa&ntilde;ar a los ni&ntilde;os 
                y j&oacute;venes en su proceso de maduraci&oacute;n. Creo que 
                es imprescindible tratar de acercarnos a la realidad que los chicos 
                viven en nuestra sociedad, e interrogarnos qu&eacute; papel cumplimos 
                nosotros en ella.<br>
                <br>
                Si queremos partir de la realidad, no podemos dejar de poner en 
                el centro de la escena dos hechos dolorosos que han sacudido a 
                la sociedad en su conjunto, pero particularmente a los j&oacute;venes 
                y a quienes est&aacute;n cerca de ellos. Me refiero a la tragedia 
                de Carmen de Patagones y al terrible 30 de diciembre en el barrio 
                porte&ntilde;o de Once. Dos hechos muy distintos entre s&iacute;, 
                pero que tienen un mensaje com&uacute;n para nuestra comunidad: 
                &iquest;qu&eacute; les est&aacute; pasando a nuestros chicos? 
                &iquest;Qu&eacute; pasa, mejor dicho, con nosotros, que no podemos 
                hacernos cargo de la situaci&oacute;n de abandono y soledad en 
                que nuestros chicos se encuentran? &iquest;C&oacute;mo es que 
                hemos llegado al punto de darnos cuenta de los problemas de los 
                adolescentes cuando uno de &eacute;stos sufre una crisis que lo 
                lleva a matar a sus compa&ntilde;eros con un arma de fuego sustra&iacute;da 
                a su padre? &iquest;C&oacute;mo es que reparamos en la desidia 
                de todos aquellos que tienen por tarea cuidar a nuestros chicos 
                reci&eacute;n cuando casi doscientas personas, en su inmensa mayor&iacute;a 
                ni&ntilde;os, adolescentes y j&oacute;venes, son sacrificados 
                en nombre del negocio, el descuido y la irresponsabilidad? No 
                nos toca a nosotros, obviamente, determinar responsabilidades, 
                aunque sabemos que es imprescindible que esas responsabilidades 
                se pongan de manifiesto y cada uno tenga que hacerse cargo de 
                lo suyo. No es bueno diluir acciones y omisiones humanas que han 
                tenido tan terribles consecuencias en una especie de culpa colectiva. 
                Como or&aacute;bamos en la misa al mes de la tragedia, &#8220;le 
                pedimos (a Dios) justicia. Le pedimos que su pueblo humilde no 
                sea burlado por ninguna astucia mundana; que su mano poderosa 
                ponga las cosas en su sitio y haga justicia. La llaga es dolorosa. 
                Nadie tiene el derecho de experimentar con los ni&ntilde;os y 
                los j&oacute;venes. Son la esperanza de un pueblo y los debemos 
                cuidar con decisi&oacute;n responsable&#8221;.<br>
                <br>
                Aun as&iacute;, y mientras confiamos en que m&aacute;s all&aacute; 
                de los oportunismos pol&iacute;ticos prime la responsabilidad 
                y la seriedad en aquello que desde hace mucho habr&iacute;a que 
                haber procurado (el bien com&uacute;n en su m&aacute;s b&aacute;sica 
                expresi&oacute;n, la vida misma de los ciudadanos), necesitamos 
                abrir los ojos y volver a revisar nuestras propias ideas, sentimientos, 
                actuaciones y omisiones en el campo del cuidado, la promoci&oacute;n 
                y la educaci&oacute;n de los chicos y los adolescentes. Porque 
                otro riesgo que se puede correr es acotar el problema a una cuesti&oacute;n 
                de control en los centros de esparcimiento, del mismo modo en 
                que, hace unos meses, la discusi&oacute;n sobre las situaciones 
                de violencia que se reflejan en la escuela podr&iacute;a haberse 
                deslizado a una mera indicaci&oacute;n de psicodiagn&oacute;sticos 
                y &#8220;marcaci&oacute;n cuerpo a cuerpo&#8221; para los chicos 
                desde una mirada de tipo m&eacute;dica, psicopatologizante. Y 
                no estoy minimizando la importancia de garantizar las condiciones 
                de seguridad de los locales, o el aporte imprescindible de los 
                profesionales de la salud. Simplemente, los estoy invitando a 
                que seamos bien conscientes de que las cosas nunca est&aacute;n 
                aisladas unas de otras, y todos nosotros (padres, educadores, 
                pastores...) tenemos en nuestras manos la responsabilidad y tambi&eacute;n 
                la posibilidad de hacer de este mundo algo mucho m&aacute;s habitable 
                para nuestros chicos.<br>
                <br>
                En este punto, quisiera reiterarles algunas ideas que compart&iacute; 
                con muchos de ustedes en el Foro para Docentes, en octubre &uacute;ltimo. 
                Todos somos conscientes de las dificultades cada vez mayores que 
                aparecen cuando queremos acompa&ntilde;ar a nuestros chicos desde 
                nuestras instituciones educativas. Como les dec&iacute;a en el 
                Foro, la presi&oacute;n del mercado, con su propuesta de consumo 
                y competencia despiadada, la carencia de recursos econ&oacute;micos, 
                sociales, psicol&oacute;gicos y morales, la gravedad cada vez 
                mayor de los riesgos que hay que evitar... todo ello hace que 
                a las familias se les haga cuesta arriba cumplir con su funci&oacute;n, 
                y que la escuela se vaya quedando cada vez m&aacute;s sola en 
                la tarea de contener, sostener y promover el desarrollo humano 
                de sus alumnos.<br>
                <br>
                Esta soledad termina vivi&eacute;ndose, inevitablemente, como 
                sobre exigencia. S&eacute; que ustedes, queridos docentes, est&aacute;n 
                teniendo que cargar sobre sus espaldas no s&oacute;lo con aquello 
                para lo cual se prepararon, sino con una multitud de demandas 
                expl&iacute;citas o t&aacute;citas que los agotan. A eso se suman 
                los medios de comunicaci&oacute;n, que no se termina de saber 
                si ayudan o confunden m&aacute;s las cosas, al tratar cuestiones 
                delicad&iacute;simas con la misma ligereza con que ventilan las 
                intimidades de los personajes del espect&aacute;culo, en el mismo 
                bloque del noticiero, en la misma p&aacute;gina del peri&oacute;dico, 
                entremezclado con publicidades de los objetos m&aacute;s inveros&iacute;miles. 
                Y todo ello, mientras nos vamos pareciendo cada vez m&aacute;s 
                a una sociedad de control en la cual todo el mundo desconf&iacute;a 
                de todo el mundo, y al mismo tiempo que, a la nueva atenci&oacute;n 
                justamente prestada a muchas formas de negligencia y abuso, se 
                adosan tanto la mala costumbre de ventilar denuncias sin chequear 
                suficientemente las fuentes como la inescrupulosidad de personajes 
                que s&oacute;lo ven en las instituciones una oportunidad para 
                lucrar a cualquier costo. &iquest;Y entonces? &iquest;Qu&eacute; 
                tienen que hacer ustedes, as&iacute; como est&aacute;n de sobrecargados 
                y cansados? &iquest;Tendr&aacute; raz&oacute;n el que diga &#8220;mi 
                tarea es ense&ntilde;ar tal o cual disciplina, yo no voy a poner 
                el cuerpo para que me peguen, que los otros se hagan cargo de 
                lo suyo&#8221;? Y, s&iacute;, ojal&aacute; cada uno hiciera lo 
                que le corresponde. <br>
                <br>
                Pero, como les dec&iacute;a hace unos meses, la maestra no podr&aacute; 
                limitarse a ser la &#8220;segunda madre&#8221; que era en otras 
                &eacute;pocas, si no hubo antes una &#8220;primera&#8221;. Estoy 
                seguro de que a todos nos agrada recordar c&oacute;mo de chicos 
                pod&iacute;amos jugar en la vereda, suficientemente alimentados 
                y queridos, en familias donde el bienestar, el cari&ntilde;o y 
                el cuidado eran lo cotidiano. Tambi&eacute;n s&eacute; que m&aacute;s 
                de una vez intentamos discutir cu&aacute;ndo las cosas dejaron 
                de ser as&iacute;, qui&eacute;n empez&oacute; todo, qui&eacute;n 
                degrad&oacute; la educaci&oacute;n, qui&eacute;n desmont&oacute; 
                la relaci&oacute;n entre educaci&oacute;n y trabajo, qui&eacute;n 
                debilit&oacute; a la familia, qui&eacute;n socav&oacute; la autoridad, 
                qui&eacute;n pulveriz&oacute; al Estado, qui&eacute;n llev&oacute; 
                a la anomia institucional, qui&eacute;n corrompi&oacute; los ideales, 
                qui&eacute;n desinfl&oacute; las utop&iacute;as... <br>
                <br>
                Podemos analizar todo eso hasta el cansancio, debatir, opinar... 
                Pero lo que no se puede discutir es que ustedes se enfrentan diariamente 
                a chicos y chicas de carne y hueso, con posibilidades, deseos, 
                miedos y carencias reales. Chicos que est&aacute;n ah&iacute;, 
                en cuerpo y alma, como son y como vienen, ante un adulto, reclamando, 
                esperando, criticando, rogando a su manera, infinitamente solos, 
                necesitados, aterrorizados, confiando persistentemente en ustedes 
                aunque a veces lo hagan con cara de indiferencia, desprecio o 
                rabia; atentos a ver si alguien les ofrece algo distinto... o 
                les cierra otra puerta m&aacute;s en la cara. Inmensa responsabilidad, 
                que requiere de nosotros no s&oacute;lo una decisi&oacute;n &eacute;tica, 
                no s&oacute;lo un compromiso consciente y esforzado, sino tambi&eacute;n, 
                y m&aacute;s b&aacute;sicamente, un adecuado grado de madurez 
                personal.<br>
                <br>
                Madurez que a veces parece ser un bien escaso en nuestra sociedad 
                argentina, siempre queriendo empezar desde cero, como si los que 
                nos precedieron no hubiesen existido, siempre encontrando la vuelta 
                para resaltar lo que nos divide aunque lo que nos une est&eacute; 
                a la vista, siempre oponi&eacute;ndonos por las dudas, tirando 
                la piedra y escondiendo la mano, silbando bajito y mirando para 
                otro lado cuando las papas queman, declamando patriotismo y pasi&oacute;n 
                por la justicia mientras pasamos el sobre por debajo de la mesa 
                o conseguimos un amigo que nos ayude a &#8220;colarnos&#8221; 
                en la fila... Parece que una meditaci&oacute;n sobre la madurez 
                nos va a venir bien a todos. No s&oacute;lo porque vayamos a madurar 
                meditando, sino para que podamos vernos con los ojos m&aacute;s 
                abiertos (&iquest;quiz&aacute;s como nos ven nuestros adolescentes?) 
                y, en consecuencia, empecemos a modificar aunque sea las conductas 
                y actitudes que est&aacute;n m&aacute;s a nuestro alcance.<br>
                <br>
                <u><strong>La madurez es m&aacute;s que crecimiento</strong></u><br>
                <br>
                No es sencillo definir en qu&eacute; consiste la madurez. Sobre 
                todo, porque m&aacute;s que un concepto, &#8220;madurez&#8221; 
                parece ser una met&aacute;fora. &iquest;Tomada de la fruticultura? 
                No lo s&eacute;. Si as&iacute; fuera, tendr&iacute;amos que se&ntilde;alar 
                inmediatamente que hay una diferencia fundamental entre las manzanas 
                y duraznos y los seres humanos. <br>
                <br>
                Mientras que el pleno desarrollo (porque de eso se trata) de las 
                frutas es un proceso que depende directamente de determinadas 
                programaciones gen&eacute;ticas del vegetal y de las condiciones 
                ambientales adecuadas (el clima, la acci&oacute;n de los insectos, 
                p&aacute;jaros y viento para la polinizaci&oacute;n de las flores, 
                la humedad, los nutrientes de la tierra...), en el caso de la 
                &#8220;madurez&#8221; humana no se trata s&oacute;lo de gen&eacute;tica 
                y alimentaci&oacute;n. Salvo que consideremos al hombre como un 
                ser viviente en nada diferente de los otros (amebas, cactus...). 
                A veces, cuando uno lee algunas divulgaciones &#8220;cient&iacute;ficas&#8221;, 
                se queda con la impresi&oacute;n de que los genes determinaran 
                casi en un mismo nivel que uno tenga el pelo lacio o enrulado, 
                que el primer diente se le caiga a los cinco a&ntilde;os, que 
                le vaya mal en la escuela, que sea pobre, que sea sociable, que 
                un d&iacute;a mate a su suegra y que finalmente se muera de un 
                infarto a los cuarenta y tantos a&ntilde;os. Pero si la madurez 
                fuera solamente el desarrollo de algo precontenido en el c&oacute;digo 
                gen&eacute;tico, realmente no habr&iacute;a mucho que hacer. El 
                diccionario de la Real Academia nos da un segundo significado 
                de &#8220;madurez&#8221;: &#8220;buen juicio o prudencia, sensatez&#8221;. 
                Y aqu&iacute; nos ubicamos en un universo muy distinto al de la 
                biolog&iacute;a. Porque la prudencia, el buen juicio y la sensatez 
                no dependen de factores de crecimiento meramente cuantitativo, 
                sino de toda una cadena de elementos que se sintetizan en el interior 
                de la persona. Para ser m&aacute;s exactos, en el centro de su 
                libertad.<br>
                <br>
                Entonces, la madurez, desde este punto de vista (que se presenta 
                como mucho m&aacute;s interesante y rico para nuestra reflexi&oacute;n), 
                podr&iacute;a entenderse como la capacidad de usar de nuestra 
                libertad de un modo &#8220;sensato&#8221;, &#8220;prudente&#8221;. 
                F&iacute;jense que con esto, nos corremos no s&oacute;lo de la 
                reducci&oacute;n biol&oacute;gica, sino de la misma perspectiva 
                psicol&oacute;gica, para acceder a una consideraci&oacute;n &eacute;tica. 
                Atenci&oacute;n: no se trata de elegir entre uno y otro enfoque. 
                Sin un determinado programa gen&eacute;tico no podemos ser humanos, 
                y sin el desarrollo de las facultades que son objeto de la psicolog&iacute;a 
                no podr&aacute; hablarse de una madurez en el sentido &eacute;tico. 
                Pero justamente porque lo humano implica esa multiplicidad de 
                dimensiones quiero subrayar la diferencia: no me compete, como 
                pastor, &#8220;dar clase&#8221; de psicolog&iacute;a, pero s&iacute; 
                proponerles una serie de consideraciones que hacen a la orientaci&oacute;n 
                de nuestro obrar libre. Si hablamos de sensatez y de prudencia, 
                la palabra, el di&aacute;logo, incluso la ense&ntilde;anza, tendr&aacute;n 
                mucho que ver con la madurez. Porque para llegar a obrar de esa 
                manera &#8220;sensata&#8221;, uno debi&oacute; haber acumulado 
                muchas experiencias, realizado muchas elecciones, ensayado muchas 
                respuestas a los desaf&iacute;os de la vida. Es obvio que no hay 
                &#8220;sensatez&#8221; sin tiempo. En un primer momento, entonces, 
                todav&iacute;a muy cercano a la perspectiva psicol&oacute;gica 
                y hasta biol&oacute;gica, la madurez implica tiempo.<br>
                Pero retomemos a la persona madura como alguien que hace uso de 
                su libertad de un modo determinado. <br>
                <br>
                &iquest;Cu&aacute;l es, nos preguntamos en seguida, ese modo? 
                Porque aqu&iacute; se abre otro problema: &iquest;hay una especie 
                de &#8220;tribunal de madurez&#8221;? &iquest;Qui&eacute;n determina 
                cu&aacute;ndo algo es &#8220;sensato y prudente&#8221;? &iquest;&#8221;Los 
                otros&#8221; (sean quienes fueren)? &iquest;O cada uno, desde 
                su experiencia y orientaci&oacute;n? Si en una primera instancia 
                tenemos que relacionar madurez con tiempo, a continuaci&oacute;n 
                deberemos ubicarnos en el conflicto entre el individuo y los dem&aacute;s. 
                La libertad en el tiempo, la libertad en la sociedad. Este es, 
                entonces, el trayecto que les propongo. Un trayecto que, como 
                veremos, nos permitir&aacute; comprender la madurez humana en 
                una perspectiva abierta. Porque al final nos encontraremos con 
                una &uacute;ltima dimensi&oacute;n de la madurez: la invitaci&oacute;n 
                divina a trascender el horizonte de lo intersubjetivo y social 
                para abrirnos a lo religioso, es decir, de la madurez &eacute;tica 
                a la santidad. Pero no nos adelantemos: la reflexi&oacute;n todav&iacute;a 
                est&aacute; &#8220;verde&#8221;.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>MONSE&Ntilde;OR 
                LADRIZANI<br>
                </u></strong><br>
                <strong> 2.</strong> Entre todos formamos una comunidad educativa, 
                la aceptaci&oacute;n del otro, la vivencia del Evangelio, la comuni&oacute;n.<br>
                <br>
                Sin duda que comuni&oacute;n es una palabra hermosa, de un contenido 
                riqu&iacute;simo, pero tambi&eacute;n es un camino, un proceso, 
                un esfuerzo que se va haciendo cotidianamente. La comunidad educativa 
                es una realidad viva que se construye cotidianamente, y no siempre 
                alegremente, a veces tambi&eacute;n con dolor. En la escuela cat&oacute;lica 
                todos construimos o debemos construir la comunidad educativa: 
                los representantes legales, los directivos, los docentes, los 
                auxiliares, los administrativos, los alumnos, las familias. <br>
                <br>
                Qu&eacute; implica construir una comunidad educativa: la aceptaci&oacute;n 
                del otro, la vivencia del evangelio, la alegr&iacute;a del di&aacute;logo, 
                del encuentro, del compartir y de la amistad, la alegr&iacute;a 
                de la reconciliaci&oacute;n, la alegr&iacute;a de perdonar y de 
                ser perdonado. Hace poco los obispos argentinos nos invitaban 
                a fortalecer la amistad social evitando las actitudes que nos 
                enfrentan y dividen y generando siempre di&aacute;logos sinceros 
                y transparentes, buscando consensos que fortalezcan la paz social, 
                y reconcili&aacute;ndonos desde lo m&aacute;s profundo de nuestro 
                coraz&oacute;n. Esto es totalmente aplicable a nuestras comunidades 
                educativas. La escuela cat&oacute;lica, nos dicen los Obispos 
                reunidos en Aparecida, est&aacute; llamada a una profunda renovaci&oacute;n, 
                y hoy est&aacute; llamada a rescatar la identidad cat&oacute;lica 
                de nuestros centros educativos por medio de un impulso misionero 
                valiente y audaz, de modo que llegue a ser una opci&oacute;n prof&eacute;tica 
                plasmada en una pastoral de la educaci&oacute;n participativa. 
                Dichos proyectos deben promover la formaci&oacute;n integral de 
                la persona teniendo su fundamento en Cristo, con identidad eclesial 
                y cultural, y con excelencia acad&eacute;mica. Adem&aacute;s, 
                han de generar solidaridad y caridad con los m&aacute;s pobres. 
                El acompa&ntilde;amiento de los procesos educativos, la participaci&oacute;n 
                en ellos de los padres de familia, y la formaci&oacute;n de docentes 
                son tareas prioritarias de la pastoral educativa. Los Obispos, 
                en Aparecida, tambi&eacute;n nos proponen que la educaci&oacute;n 
                en la fe en las instituciones cat&oacute;licas sea integral y 
                transversal en todo el curr&iacute;culum. Asimismo recomiendan 
                que la comunidad educativa en cuanto aut&eacute;ntica comunidad 
                eclesial y centro de evangelizaci&oacute;n, asuma su rol de formadora 
                de disc&iacute;pulos y misioneros en todos sus estamentos. Que 
                desde all&iacute;, en comuni&oacute;n con la comunidad cristiana, 
                que es su matriz, promueva un servicio pastoral en el sector en 
                que se inserta, especialmente en los j&oacute;venes, la familia, 
                la catequesis y promoci&oacute;n humana de los m&aacute;s pobres. 
                Estos objetivos son esenciales en los procesos de admisi&oacute;n 
                de alumnos, sus familias, y la contrataci&oacute;n de los docentes.</font></p>
              <p align="justify">&nbsp; </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                ^^^ <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="1bis"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000" size="1"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                </font><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a href="#3">La 
                comunidad educativa franciscana</a></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3">&iquest;Qu&eacute; 
                perfil debe tener un colegio franciscano? </font><br>
                (Francisco P&eacute;rez Hermoso)</strong><br>
                <br>
                <strong><u><img src="archivos/imagenes-pascua-8/13.jpg" width="190" height="268" align="left"></u></strong>Tenemos 
                que ver fundamentalmente nuestro modo de ser. Lo importante no 
                es el hacer sino el ser. Hay que optar por una pedagog&iacute;a 
                franciscana:<br>
                <br>
                Una pedagog&iacute;a que propugna la libertad y la autonom&iacute;a 
                del educando, orientando su ser social y ser en el mundo que habita. 
                Asumir al educando en su ser persona concreta: base humana, conformaci&oacute;n 
                cultural, ubicaci&oacute;n hist&oacute;rico social y ayudarlo 
                a lograr su autenticidad y su rol responsable en el lugar que 
                le toca vivir y transformarlo activa y cr&iacute;ticamente. Acompa&ntilde;ar 
                al educando hacia la auto expresividad, auto plasticidad y auto 
                trascendencia, que son las dimensiones de la persona a educar.<br>
                <br>
                Hay un dato caracter&iacute;stico en el modelo franciscano de 
                educaci&oacute;n: la fraternidad solidaria, no uniformante, sin 
                protagonismo ni modelos impuestos. Para el educador franciscano 
                el momento m&aacute;s importante de su responsabilidad es el de 
                reconocer que los otros, son portadores de valores, pueden ser 
                nuestros maestros, de todos aprendemos, sobre todo de los m&aacute;s 
                pobres y peque&ntilde;os&#8230;<br>
                Francisco afirma el car&aacute;cter de hermanos y &uml;pares del 
                Se&ntilde;or de todos&uml;, este es el estilo de vida, que la 
                pedagog&iacute;a franciscana define como Evangelio.<br>
                <br>
                <strong>La formaci&oacute;n debe estar atenta al ser.</strong> 
                La clave de la pedagog&iacute;a franciscana es, no tanto las ense&ntilde;anzas, 
                sino el Clima Vital, es decir: el hombre nuevo surgido del Evangelio; 
                una forma de vida a impulsos del amor; unas cualidades esenciales 
                como el desapego de s&iacute; mismo y la dedicaci&oacute;n generosa 
                a los dem&aacute;s; una vida en plenitud, una vida para todos.<br>
                <br>
                <strong> La personalidad.</strong> Es necesario crear un ambiente 
                que ayude a los que se educa, a dar su respuesta personal en la 
                vida en forma responsable. Ayudar a ser cada uno &eacute;l mismo, 
                favorecer todo el desarrollo del que el individuo sea capaz para 
                tender a su formaci&oacute;n. Concebir a la persona como &uml;misterio&uml;, 
                llamado a ser, con capacidad de ser y de responsabilidad de relaci&oacute;n.<br>
                <br>
                <strong> Respeto a la persona.</strong> Se debe tomar conciencia 
                que la persona es capaz de trascenderse, lleva en s&iacute; la 
                capacidad de superaci&oacute;n y es capaz de respuestas personales. 
                Educar con la actitud, m&aacute;s que con orientaciones te&oacute;ricas. 
                Respetar el ritmo de cada persona, atenderla, brindarle amor que 
                lleva a la confianza en s&iacute; mismo. Estos son presupuestos 
                esenciales a la educaci&oacute;n.<br>
                <br>
                <strong>La libertad.</strong> Hay que saber que la formaci&oacute;n-educaci&oacute;n, 
                es siempre una liberaci&oacute;n de todo lo que obstaculiza SER. 
                La libertad junto a la madurez es impensable si no ofrece respuesta, 
                compromiso y espacio liberador al TU, pues solo as&iacute; ser&aacute; 
                libertad del SER.<br>
                <br>
                <strong> Iniciativa y creatividad.</strong> Es preciso tener presente 
                que ser creador es un continuo estar siendo constructor de la 
                propia existencia en respuesta original, personal. La capacidad 
                de la persona debe conducir a responsabilizarse, para situarse 
                cr&iacute;ticamente ante la realidad, para expresarse personalmente.<br>
                <br>
                <strong> El servicio.</strong> Se debe tener en claro que hay 
                una forma franciscana de existir, de amar, de animar a que el 
                otro tome responsabilidades auto formadoras; se buscar&aacute; 
                ser presencia, no solo adoctrinar; se debe tratar de fomentar 
                respuestas personales. Lo centrar en un franciscano es la minoridad, 
                la simplicidad y la transcendencia hacia el TU (Dios, los otros, 
                las personas, los seres de la creaci&oacute;n).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><font size="3">Caracter&iacute;sticas 
                de la comunidad educativa franciscana<br>
                </font></u><br>
                (Encuentro de equipos directivos de la Provincia Argentina Hijas 
                de la Misericordia de la OTR. de S. Francisco 14/7/2001)</strong><br>
                <br>
                <img src="archivos/imagenes-pascua-8/14.jpg" width="150" height="188" align="left">Una 
                mirada hacia Francisco educador nos permite destacar dos caracter&iacute;sticas 
                de la comunidad educativa franciscana: 1) No hay educaci&oacute;n-formaci&oacute;n 
                fuera de la comunidad, entorno vivo, c&aacute;lido, que valora 
                y da confianza al educando. 2) Una comunidad educadora necesita 
                una clara referencia a un ideal definido, junto con la posibilidad 
                de opciones exigentes y liberadoras.<br>
                <br>
                La comunidad educativa debe expresarse en gestos y actitudes de 
                su ser relacional, que implique un sistema de comunicaci&oacute;n 
                unitario y una acci&oacute;n a trav&eacute;s del encuentro y la 
                cercan&iacute;a, como la disposici&oacute;n cualitativa esencial 
                del esp&iacute;ritu franciscano.<br>
                <br>
                La escuela franciscana debe ser una comunidad fraterna en la cual 
                todos aprenden y todos ense&ntilde;en, su centro es la vida. En 
                la espiritualidad franciscana, la comunidad alcanza su expresi&oacute;n 
                m&aacute;s elevada en la Fraternidad, y as&iacute;, podremos hablar 
                de fraternidad educativa, donde lo esencial es la relaci&oacute;n 
                de amor entre las personas que la constituyen, sinti&eacute;ndose 
                hermanos con un solo coraz&oacute;n, una sola cabeza y una sola 
                alma, compartiendo la realidad humana y sus consecuencias.<br>
                <br>
                La escuela franciscana es comunidad y fraternidad, somos hermanos 
                que tenemos una tarea en com&uacute;n: la educaci&oacute;n, y 
                donde por amor, no existen cargos, sino servicios. El desempe&ntilde;o 
                de las funciones en el &aacute;mbito de la fraternidad es un servicio 
                que se convierten en una aut&eacute;ntica funci&oacute;n fraternal. 
                Las actitudes fraternas en la comunidad educativa franciscana, 
                expresan en todos los integrantes, el deseo y la tarea de humanizar 
                el mundo con el ejercicio mismo de ser personas en la construcci&oacute;n 
                de una sociedad m&aacute;s solidaria en la Paz y el Bien. La actitud 
                de minoridad en el educador, engendra la paciencia y la humildad 
                para no escandalizarse de la ignorancia y deficiencia de los educandos. 
                El educador franciscano se hace pobre, para que los educandos 
                se enriquezcan; se identifica con Jes&uacute;s optando por los 
                despose&iacute;dos, los ignorantes, los repetidores, los con problemas 
                de aprendizaje.<br>
                <br>
                La comunidad educativa que vive as&iacute; la minoridad es signo 
                prof&eacute;tico, denunciando todo lo que se opone al crecimiento 
                de la persona como tal. La caracter&iacute;stica de una comunidad 
                educativa franciscana es la del amor, la fraternidad, la paz y 
                el bien. Act&uacute;a desde el respeto absoluto a la persona humana, 
                es responsable y activa, sin ser activista y pragmatista. Nadie 
                en la comunidad es individualista, autoritario ni pesimista, sino 
                que cada integrante est&aacute; lleno de esperanza y confianza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>Valores 
                espec&iacute;ficos en la comunidad educativa franciscana</u></font><br>
                <br>
                <img src="archivos/imagenes-pascua-8/15.jpg" width="207" height="207" align="left">(Inspirado 
                en &uml;San Francisco hoy VIII centenario de su nacimiento&uml;)</strong><br>
                <br>
                La comunidad educativa franciscana al igual que su inspirador, 
                San Francisco, debe transmitir unos valores propios que se irradien 
                espont&aacute;neamente en su interior y exterior.<br>
                <br>
                <strong> <u>Alegr&iacute;a</u><br>
                </strong><br>
                El aspecto m&aacute;s evidente y caracter&iacute;stico de una 
                comunidad educativa franciscana debe ser la alegr&iacute;a. <br>
                <br>
                Quien quiera que se acerque a una escuela franciscana deber&iacute;a 
                quedar impresionado por la alegr&iacute;a que hay en sus relaciones, 
                acciones y opciones; &eacute;sta debe ser su osada utop&iacute;a. 
                Esta alegr&iacute;a no debe ser ficticia, sino fruto de un programa 
                de vida que nace de un ejercicio constante de calidad en la fe, 
                la esperanza y el amor. La alegr&iacute;a franciscana no tiene 
                nada que ver con el simple optimismo biol&oacute;gico y temperamental. 
                Se debe ser comunidad con personas que creen en la esperanza y 
                por ello apostar siempre de nuevo por la vida. Cristo, para quienes 
                creemos y vivimos la fe, ha garantizado una alegr&iacute;a &uml;que 
                el mundo nunca podr&aacute; quitar&uml;, y la comunidad educativa 
                franciscana deber&iacute;a tomar seriamente esta garant&iacute;a 
                del Se&ntilde;or. San Francisco como signo de identidad humana 
                y evang&eacute;lica dio un precepto para las comunidades de sus 
                seguidores: &uml;y est&eacute;n contentos entre ellos&uml;. La 
                experiencia de la vida de San Francisco nos deja a todos una herencia 
                de valerosa alegr&iacute;a. El C&aacute;ntico de las Criaturas 
                es una de las consecuencias de esta alegr&iacute;a.<br>
                <br>
                La alegr&iacute;a debe ser el estilo con el cual la comunidad 
                educativa franciscana viva toda su relaci&oacute;n con Dios y 
                con sus semejantes.<br>
                <br>
                La alegr&iacute;a tan caracter&iacute;stica de la espiritualidad 
                franciscana, nace de la experiencia de la misericordia de Dios, 
                y la misericordia significa amor compasivo y tierno de Dios Padre, 
                que es infinitamente mayor que todos nuestros pecados porque &Eacute;l 
                es mayor que nuestro coraz&oacute;n. Dios nos ama a pesar de nuestros 
                pecados, y la consecuencia concreta de la experiencia del amor 
                de Dios Padre es lo que produce alegr&iacute;a profunda.<br>
                <br>
                <u><strong>Fraternidad</strong></u><br>
                <br>
                La esencia misma de la espiritualidad franciscana es la fraternidad. 
                Desde el momento en que San Francisco redescubre al Padre celestial, 
                acepta y sirve a todos los hombres como hermanos, sea en el convento, 
                en la calle y en todo el mundo, y propone a todos osadamente vivir 
                su mismo sue&ntilde;o.<br>
                Cristo se transforma para la comunidad educativa franciscana en 
                la confirmaci&oacute;n, la garant&iacute;a, la certidumbre, de 
                que cada hombre le es hermano por ser hijo del Padre, y es por 
                lo tanto digno y capaz de amor, formando comunidades fraternas 
                radicales dentro de la Iglesia, nunca contra la Iglesia. San Francisco 
                propuso vivir la fraternidad y la amistad como un desaf&iacute;o 
                cristiano a las personas de todos los tiempos, no solo a sus seguidores 
                en la vida religiosa. As&iacute;, quienes integren una comunidad 
                educativa franciscana, deben amarse mutuamente, considerarse como 
                iguales en dignidad y hermanos, testimoniarse respeto y honor, 
                manifestarse con confianza sus necesidades, servirse humildemente 
                unos a otros, evitar las disputas, las murmuraciones. La comunidad 
                educativa fraterna, crea asimismo un espacio de libertad en la 
                que cada hermano desarrolla su propia personalidad individual 
                y comunitaria.<br>
                <br>
                <u><strong>Fraternidad universal y c&oacute;smica</strong></u><br>
                <br>
                La comunidad educativa franciscana vive en armon&iacute;a y libertad 
                con sus semejantes y con la creaci&oacute;n, sin destruirla, como 
                hijo y se&ntilde;or. Para la comunidad, la vida de Cristo es la 
                vida misma de las personas, con sus ra&iacute;ces en la tierra, 
                en el aire, en el agua, el mismo ambiente en que Jes&uacute;s 
                vivi&oacute; y anunci&oacute; la buena nueva. La creaci&oacute;n 
                es un espacio sagrado, lugar de oraci&oacute;n y contemplaci&oacute;n 
                al igual que el templo, pudiendo realizar en ella aquella adoraci&oacute;n 
                en esp&iacute;ritu y en verdad que Jes&uacute;s auspici&oacute; 
                en su encuentro con la samaritana. El franciscano tiene una visi&oacute;n 
                total de la belleza y del misterio del mundo y la necesidad de 
                unir a las personas con todas las criaturas en una perenne alabanza 
                al Creador. La comunidad educativa franciscana, toma conciencia 
                de que las personas reconciliadas con el cosmos, viven y mueren 
                en medio de la creaci&oacute;n, nacen y retornan al vientre misterioso 
                de la madre tierra. El franciscano, considera que la creaci&oacute;n, 
                es recuperada como espacio de liturgia de fe y esperanza, de amor 
                y de salvaci&oacute;n. Admira la belleza del sol, del fuego, del 
                agua, de las estrellas, de las flores, y su belleza es inseparable 
                de su utilidad espec&iacute;fica. El franciscano transmite un 
                mensaje de reconciliaci&oacute;n profundamente b&iacute;blico 
                entre la persona y la creaci&oacute;n.<br>
                <br>
                <u><strong> Servicio</strong></u><br>
                <br>
                La fe de una comunidad educativa franciscana no es abstracta, 
                sino que se expresa en caridad concreta hacia Dios a trav&eacute;s 
                de la fraternidad con los miembros de la comunidad y con todos 
                los hombres. Son hermanos de todos con el ejemplo demostrado en 
                forma directa e incesante hacia el pr&oacute;jimo que tiene delante, 
                que lo interpela, que lo busca, que lo desaf&iacute;a. Para el 
                franciscano, ser cristiano es sin&oacute;nimo de hermano, que 
                acepta ser para todos solamente hermano, igual en dignidad, ninguno 
                mayor a otro. <br>
                <br>
                Todas las tareas en la comunidad educativa, incluido el de aprender, 
                deben ser consideradas como un servicio a Dios, a s&iacute; mismo 
                y a los dem&aacute;s.<br>
                <br>
                <u><strong>Paz</strong></u><br>
                <br>
                La b&uacute;squeda de la paz es una caracter&iacute;stica franciscana. 
                Pero hay que entenderse que debe ser una &uml;verdadera paz&uml; 
                (2Cta. F1). No es cuesti&oacute;n de un mundo ideal y sin problemas, 
                sino una b&uacute;squeda diaria que implica capacidad de superaci&oacute;n 
                y renuncias, capacidad de no-violencia, renuncia a toda forma 
                de violencia. La paz es un don que todo cristiano y especialmente 
                el franciscano debe conservar y a la vez luchar por alcanzar. 
                La forma de vida de una comunidad franciscana debe estar esencialmente 
                determinada por evitar toda forma de violencia y enfrentamiento. 
                Francisco exhorta a sus seguidores: &uml;No promuevan disputas 
                y controversias&uml; (IRe 16,6). &uml;Que la paz que anuncien 
                de palabra, la tengan tambi&eacute;n en el coraz&oacute;n. Que 
                nadie se vea provocado por ustedes a la ira, sino que por su mansedumbre 
                todos sean inducidos a la paz y concordia&uml; (TC 58).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Una 
                educaci&oacute;n en fraternidad</u></strong><br>
                <br>
                <img src="archivos/imagenes-pascua-8/16.jpg" width="195" height="145" align="left">La 
                escuela franciscana es una comunidad educativa. &nbsp;La realizaci&oacute;n 
                de un proyecto educativo en la escuela cat&oacute;lica exige la 
                convergencia de intenciones y de convicciones por parte de sus 
                miembros. Por eso nuestra escuela orienta sus esfuerzos hacia 
                la formaci&oacute;n de una comunidad educativa pastoral que sea, 
                a la &nbsp;vez, sujeto y ambiente de educaci&oacute;n. Concebimos 
                nuestra comunidad escolar como una familia animada por los educadores, 
                en la que participan activamente los padres y cuyo n&uacute;cleo 
                central son los alumnos. &nbsp;Nuestra Comunidad Educativa est&aacute; 
                siempre en construcci&oacute;n. Por ello, queremos:<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Promover un proceso de convergencia para lograr una visi&oacute;n 
                com&uacute;n de la educaci&oacute;n y del estilo franciscano, 
                partiendo del consenso sobre los valores humanos b&aacute;sicos 
                y procediendo luego hacia los valores objetivos m&aacute;s expl&iacute;citamente 
                cristianos.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Reforzar el sentido de pertenencia y la corresponsabilidad en 
                la elaboraci&oacute;n y puesta en pr&aacute;ctica del Proyecto 
                Educativo.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Cuidar la formaci&oacute;n permanente de cuantos componemos la 
                Comunidad Educativa mediante la maduraci&oacute;n de la mentalidad 
                cristiana y el esp&iacute;ritu de Francisco de As&iacute;s.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Potenciar el papel central de la Comunidad de Fe en el seno de 
                la Comunidad Educativa y llevar a cabo su inserci&oacute;n activa 
                en la realidad m&aacute;s amplia de la Iglesia local y de la sociedad.<br>
                <br>
                En este sentido creemos que la relaci&oacute;n entre familia y 
                escuela enriquece la comunidad educativa y es de una importancia 
                capital. Nuestra concepci&oacute;n de escuela como complemento 
                de la familia nos exige que establezcamos una relaci&oacute;n 
                cercana entre familia y escuela a trav&eacute;s del intercambio 
                y la cooperaci&oacute;n entre padres y educadores, con el objetivo 
                de conseguir una acci&oacute;n educativa coherente. &nbsp;Por 
                eso la acci&oacute;n educativa escolar requiere una intensa relaci&oacute;n 
                entre padres y educadores. &nbsp;En nuestra escuela queremos potenciar 
                esta relaci&oacute;n, de modo que: <br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El hijo/a - alumno/a pueda recibir una propuesta educativa coherente 
                y que garantice la continuidad de la acci&oacute;n formativa iniciada 
                en el hogar.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Los educadores tengan ocasi&oacute;n de ampliar el conocimiento 
                del alumno y aumentar as&iacute; sus posibilidades de ayuda y 
                orientaci&oacute;n.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Los padres reciban la oportuna informaci&oacute;n sobre el progreso 
                y las dificultades de los hijos en el trabajo escolar, y est&eacute;n 
                en condiciones de dar a los educadores el apoyo que necesitan 
                en su acci&oacute;n formativa.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La acci&oacute;n educativa escolar sea una ayuda y un est&iacute;mulo 
                en el trabajo formativo que los padres realizan con sus hijos.<br>
                <br>
                Esta cooperaci&oacute;n mutua se ha de fundamentar en una relaci&oacute;n 
                constante entre padres, tutores, profesores y direcci&oacute;n 
                de la escuela. Esta relaci&oacute;n da fecundidad y coherencia 
                a la acci&oacute;n educativa y contribuye a conseguir un buen 
                nivel de calidad en la formaci&oacute;n integral de los alumnos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><font size="3">Qui&eacute;nes 
                actuamos en la comunidad educativa<br>
                </font><br>
                <img src="archivos/imagenes-pascua-8/17.jpg" width="220" height="146" align="left">1.- 
                La Fraternidad religiosa</u></strong><br>
                <br>
                Toda la actividad de los religiosos de la Orden o de la Congregaci&oacute;n 
                est&aacute; en funci&oacute;n de la evangelizaci&oacute;n. Las 
                instituciones educativas son uno de los medios asumidos dentro 
                de su opci&oacute;n por tener una presencia evangelizadora en 
                el &aacute;mbito de la cultura. La fraternidad religiosa designar&aacute; 
                a los hermanos/as que formar&aacute;n parte con su presencia y 
                su trabajo de este Proyecto Educativo. <br>
                <br>
                <u><strong> <br>
                <br>
                2.- El Representante Legal</strong></u><br>
                <br>
                El Representante Legal es quien representa y gu&iacute;a la pol&iacute;tica 
                educativa de la Orden o de la Congregaci&oacute;n en la Instituci&oacute;n 
                a su cargo. Comparte con los directivos la responsabilidad en 
                la tarea evangelizadora y pedag&oacute;gico-did&aacute;ctica, 
                para lo cual es conveniente que est&eacute; dotado de una formaci&oacute;n 
                pastoral y did&aacute;ctico-pedag&oacute;gica necesaria para acompa&ntilde;ar 
                y evaluar el Proyecto Educativo Institucional. <br>
                <br>
                <u><strong>3.- Los Directivos </strong></u><br>
                <br>
                Supuestas todas las funciones establecidas por la ley, entendemos 
                desde nuestro proyecto Educativo que la autoridad que se confiere 
                al director de un establecimiento, es una misi&oacute;n eclesial 
                dentro de la tarea evangelizadora que lleva adelante la Orden 
                o la Congregaci&oacute;n. Este servicio tiene como funci&oacute;n 
                guiar y conducir a las instituciones educativas al logro de los 
                objetivos propuestos por el proyecto educativo franciscano, velando 
                para que sus principios impregnen la vida cotidiana de las escuelas 
                a su cargo. Para ello ser&aacute; tarea sustantiva construir adhesi&oacute;n 
                al Ideario, hacer de la visi&oacute;n de la instituci&oacute;n 
                un rumbo compartido y propiciar el desarrollo profesional de todos 
                los actores institucionales a fin de que todos puedan aportar 
                para alcanzar las metas propuestas del modo m&aacute;s potente 
                posible. Esta tarea requiere de la reflexi&oacute;n permanente 
                acerca de las propias intervenciones y de las tensiones que buscan 
                resoluci&oacute;n en el accionar cotidiano, para ajustar la toma 
                de decisiones pertinentes al mejor despliegue del planeamiento 
                educativo.<br>
                <br>
                <u><strong>4.- Los Docentes<br>
                </strong></u><br>
                Son actores fundamentales en el desarrollo de nuestra propuesta 
                de educaci&oacute;n integral. La importancia curricular, la organizaci&oacute;n 
                escolar, el estilo pedag&oacute;gico definido en este ideario, 
                requieren ser vitalizados por la personalidad del docente. Apropiados 
                de los ideales franciscanos, son transmisores privilegiados de 
                los mismos en su accionar cotidiano y hacen posible la expresi&oacute;n 
                del mensaje cristiano en la vida institucional. Conf&iacute;an 
                en las posibilidades de aprendizajes de todos sus alumnos y en 
                la propia potencialidad de ense&ntilde;arles. Saben que sus expectativas 
                positivas respecto de los estudiantes, son habilitantes del mejor 
                despliegue del proceso educativo y ponen al servicio de esos logros, 
                su buena formaci&oacute;n profesional. En tanto todos podemos 
                aprender a lo largo de toda la vida, asumen su propia educaci&oacute;n 
                permanente como estrategia sustantiva para la mejora constante 
                de su intervenci&oacute;n pedag&oacute;gica, cualificando nuevos 
                conocimientos, m&eacute;todos did&aacute;cticos y tecnolog&iacute;as 
                educativas. Para esta funci&oacute;n important&iacute;sima en 
                nuestras instituciones se requieren actitudes de apertura, integraci&oacute;n 
                y compromiso con el Proyecto educativo Institucional. Asumen la 
                responsabilidad individual y colectiva en el logro de las mejores 
                trayectorias escolares de nuestros alumnos y entienden la colegialidad 
                y la colaboraci&oacute;n entre pares, como pr&aacute;ctica necesaria. 
                <br>
                <br>
                <u><strong>5.- Los alumnos<br>
                </strong></u><br>
                El polo de atenci&oacute;n y destinatarios primeros de los Centros 
                Educativos Franciscanos son los educandos a quienes se quiere 
                ofrecer un servicio educativo evangelizador. La escuela franciscana, 
                reconoce al educando con su historia, portador de saberes que 
                puestos en acci&oacute;n, enriquecen los aprendizajes de todos. 
                Los considera por tanto como protagonistas de la tarea educativa. 
                En calidad de tal los promueve a la corresponsabilidad de su propia 
                educaci&oacute;n, facilit&aacute;ndoles cauces que les permitan 
                crecer, construir, madurar, gozar de la vida, y conformar una 
                personalidad capaz de asumir un Proyecto de Vida. Es objetivo 
                fundamental de nuestra tarea educativa, propiciar una formaci&oacute;n 
                ciudadana que permita a nuestros ni&ntilde;os, adolescentes y 
                j&oacute;venes constituirse en ciudadanos comprometidos en la 
                construcci&oacute;n de una sociedad m&aacute;s justa, cuidadosos 
                del medio ambiente como patrimonio de todos y promotores de la 
                paz en la convivencia entre los hombres. Se favorecer&aacute;n 
                todas las formas de participaci&oacute;n de los alumnos, as&iacute; 
                como la conformaci&oacute;n de asociaciones de estudiantes, el 
                involucramiento en proyectos de servicio a la comunidad y en las 
                actividades propuestas por la pastoral juvenil franciscana.<br>
                <br>
                <u><strong>6.- El Personal Auxiliar Administrativo y de Servicios</strong></u><br>
                <br>
                <img src="archivos/imagenes-pascua-8/18.jpg" width="155" height="181" align="left">Como 
                colaboradores en oficinas administrativas, en actividades de limpieza, 
                de mantenimiento, de recepci&oacute;n, cada uno, desde sus respectivas 
                responsabilidades, hacen posible y m&aacute;s eficaz la acci&oacute;n 
                educativa del centro. Para esto se favorecer&aacute; su formaci&oacute;n 
                humana y cristiana. La dedicaci&oacute;n de todas estas personas, 
                el sentirse en una obra com&uacute;n, la presencia casi constante 
                junto a los ni&ntilde;os y j&oacute;venes, convierte su trabajo 
                en un espacio de particular valor educativo. Se les propone, por 
                tanto: testimonio de vida de fe, colaboraci&oacute;n, esp&iacute;ritu 
                de servicio solidario, cordialidad, hospitalidad, respeto mutuo, 
                competencia y un adecuado nivel de conocimiento en su tarea. <br>
                <br>
                <u><strong>7.- Las Familias</strong></u><br>
                <br>
                La familia es el &aacute;mbito, primero, en la educaci&oacute;n 
                de los ni&ntilde;os, adolescentes y j&oacute;venes. Los educadores 
                franciscanos nos asumimos como colaboradores de su tarea reconoci&eacute;ndolas 
                en sus peculiaridades, acompa&ntilde;&aacute;ndolas respetuosamente 
                en su recorrido y proponiendo nuevas oportunidades formativas 
                para los hijos que conf&iacute;an a nuestro proyecto. En este 
                trayecto, destacamos el derecho a la educaci&oacute;n de los ni&ntilde;os, 
                adolescentes y j&oacute;venes, m&aacute;s all&aacute; del acompa&ntilde;amiento 
                de sus familias y de sus condiciones de origen. <br>
                <br>
                Las familias cuando inscriben libremente a sus hijos en uno de 
                nuestros centros educativos, desde ese mismo momento adquieren 
                el derecho a participar en la acci&oacute;n educadora de la escuela 
                y &eacute;sta tiene el deber de indicarles y proporcionarles los 
                canales apropiados para dicha participaci&oacute;n. <br>
                <br>
                <u><strong>8. Los ex-alumnos</strong></u><br>
                <br>
                Consideramos a los exalumnos como expresi&oacute;n de la encarnaci&oacute;n 
                de los valores que les han sido comunicados en el transcurso de 
                su vida escolar. Est&aacute;n convocados a enriquecer, con su 
                presencia y su acci&oacute;n, la obra educadora que llevamos adelante, 
                integrando agrupaciones espec&iacute;ficas.</font><br>
              </p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="4"></a></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font> 
                <font size="4" face="Verdana, Arial, Helvetica, sans-serif">La 
                comunidad educativa seg&uacute;n las Hijas de la Misericordia 
                <br>
                <u>de la T.O.R. de San Francisco</u></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/imagenes-pascua-8/19.jpg" width="489" height="367" align="bottom"></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 
                la escuela-comunidad de los institutos educativos de las Hijas 
                de la Misericordia de la T.O.R., formamos parte todos los que 
                estamos comprometidos directamente con ella: comunidad religiosa, 
                directivos, docentes, no docentes, padres (tutores, apoderados), 
                alumnos y ex-alumnos. Todos somos copart&iacute;cipes y responsables 
                como verdaderos protagonistas, y sujetos activos del proceso educativo 
                (D.R.E.C. 32). En nuestras comunidades educativas encarnamos, 
                con el sello propio de nuestro carisma, los valores evang&eacute;licos 
                vividos por Francisco de As&iacute;s y nuestra Madre Mar&iacute;a 
                de Jes&uacute;s Crucificado Petkovic, haciendo de la misericordia 
                y la fraternidad instrumentos indispensables para plasmar las 
                relaciones mutuas entre los distintos estamentos (cfr. D.M. 14) 
                y para lograr la comuni&oacute;n y participaci&oacute;n de todos. 
                Nos esforzamos para que al interior de nuestras comunidades escolares, 
                sobresalga el testimonio de fraternidad, coherencia y unidad de 
                criterios, entre las religiosas, directivos y docentes, con el 
                fin de despertar en los alumnos seguridad y positivas condiciones 
                en su proceso de formaci&oacute;n integral (D.R.E.C. 40). Nuestras 
                comunidades educativas hacen suyo el compromiso de promover la 
                dignidad de las personas, de las comunidades y culturas y el respeto 
                por la naturaleza. Se propone vivir el Evangelio con simplicidad 
                y alegr&iacute;a de coraz&oacute;n, nutri&eacute;ndose de la Palabra 
                de Dios, los Sacramentos y la vida lit&uacute;rgica para experimentar 
                as&iacute; la misericordia del Padre, favoreciendo el di&aacute;logo, 
                la libertad, la responsabilidad, la justicia y la solidaridad. 
                (Ideario Educativo Congregacional. Hijas de la Misericordia)<br>
                <br>
                Nos empe&ntilde;amos en la construcci&oacute;n de la fraternidad, 
                acogi&eacute;ndonos unos a otros como hermanos, en un clima de 
                amistad sincera. Anhelamos ser en medio de la sociedad, comunidades 
                abiertas y expansivas ofreciendo a todos el don espec&iacute;fico 
                de la fraternidad en una aut&eacute;ntica actitud de misericordia 
                recibiendo a toda persona y yendo a cualquier parte donde haya 
                necesidad de una simple presencia humana y evang&eacute;lica. 
                Deseamos trabajar para que los distintos estamentos que conforman 
                nuestros Centros Educativos, logren las siguientes caracter&iacute;sticas:<br>
                <br>
                a) Hacer real y efectivo el di&aacute;logo libre y sincero, espont&aacute;neo 
                y fraterno entre comunidad religiosa,..Representantes legales, 
                directivos, docentes, alumnos y padres de familia, con el deseo 
                de formar una verdadera comuni&oacute;n entre las personas, cimentada 
                en el amor, la comprensi&oacute;n y la caridad cristiana.<br>
                <br>
                b) Fomentar el respeto, la cordialidad, la sencillez, la confianza 
                y la apertura hacia todo lo que posibilite la conformaci&oacute;n 
                de un grupo participativo y fraterno.<br>
                <br>
                c) Esforzarse por adquirir actitudes de perd&oacute;n y reconciliaci&oacute;n, 
                de profundo respeto, de servicio, de cordialidad, de aceptaci&oacute;n 
                de la fragilidad humana, prestando una atenci&oacute;n preferencial 
                a los pobres y a los que sufren.<br>
                <br>
                d) Hacer que la fraternidad, vivida en el seno de la Comunidad 
                Educativa, sea expansiva y abierta a otros centros educativos, 
                para formar con ellos una sola comunidad educativa-eclesial trabajando 
                juntos en pro de la humanizaci&oacute;n y dignificaci&oacute;n 
                de la persona haci&eacute;ndola capaz de vivir en la verdadera 
                libertad de los hijos de Dios. (Ideario Educativo. Hijas de la 
                Misericordia-Argentina)<br>
                <br>
                Promovemos la colaboraci&oacute;n de todos los miembros de la 
                comunidad educativa, en particular de los padres como los primeros 
                responsables de la educaci&oacute;n de sus hijos. Procuramos crear 
                un clima c&aacute;lido familiar con la corresponsabilidad del 
                cuerpo educativo-formativo, para que aunando objetivos se logre 
                favorecer el proceso de una educaci&oacute;n que abarque todas 
                las dimensiones de la persona, en el esp&iacute;ritu del evangelio 
                y del carisma de la Congregaci&oacute;n. (Ref. Constituciones 
                de la Congregaci&oacute;n N`61). En nuestras instituciones educativas, 
                propiciamos el trabajo conjunto, en comuni&oacute;n de ideales, 
                entre religiosas, sacerdotes, docentes laicos, auxiliares y padres 
                de familia. (Ref. Directorio de la Congregaci&oacute;n N 61)<br>
                <br>
                Suscitamos espacios de experiencias, de acogida mutua a trav&eacute;s 
                de encuentros intercolegiales de directivos, docentes, alumnos 
                y padres para compartir y enriquecernos con las vivencias personales. 
                <br>
                <br>
                Organizamos reuniones, charlas y cursos a fin de capacitar y acrecentar 
                el compromiso y la vivencia cristiana de todos los integrantes 
                de nuestros colegios. Motivamos y movilizamos a toda la comunidad 
                educativa en torno a los tiempos lit&uacute;rgicos y los acontecimientos 
                significativos de la Iglesia cat&oacute;lica. (Ref. Mini Seminario 
                de religiosas educadoras Argentina. Marzo de 1987)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/imagenes-pascua-8/20.jpg" width="400" height="301" align="left"> 
                Valoramos y vivimos en la comunidad escolar la novedad cotidiana, 
                que diariamente se presenta con una propuesta nueva, distinta 
                a lo pensado. Reconocemos que existen estas novedades de lo imprevisto, 
                que todos los d&iacute;as se nos descubre algo nuevo. Aceptamos 
                y nos atrevemos a los cambios, confiamos que se puede cambiar 
                positivamente; vemos con optimismo las posibilidades, pero tambi&eacute;n 
                sabemos que existen las limitaciones. Cuando damos lugar a los 
                cambios, buscamos mantener la continuidad de nuestras caracter&iacute;sticas 
                fundamentales del esp&iacute;ritu francis-petkoviano de sencillez, 
                humildad, alegr&iacute;a, servicio. <br>
                <br>
                Recreamos con entusiasmo el vivir de cada d&iacute;a como una 
                din&aacute;mica. El tesoro m&aacute;s hermoso y de valor incalculable, 
                es para nosotros la vida. Creemos en nuestra capacidad como comunidad 
                educativa, ayudada por una fuerza superior y tambi&eacute;n aceptamos 
                los l&iacute;mites propios y el de los dem&aacute;s. Nuestra misi&oacute;n 
                es anunciar un evangelio desde la &oacute;ptica de Francisco de 
                As&iacute;s y Mar&iacute;a Petkovic, pero primero intentamos vivirlo 
                para luego ayudar a descubrirlo, mostramos lo que sentimos para 
                contagiar a los dem&aacute;s. Necesitamos evocar alianzas, recorrer 
                caminos&#8230;; sabemos que tenemos camino andado, encuentros, 
                consensos, que nos permiten decir que somos de&#8230;, que pertenecemos 
                a&#8230; para desde ah&iacute; propiciar y potenciar experiencias 
                que nos conduzcan a nosotros mismos y tambi&eacute;n a los dem&aacute;s 
                hacia el encuentro con Jes&uacute;s. Nuestra propuesta permanente 
                es encontrarnos como comunidad para una pastoral educativa com&uacute;n, 
                trabajar juntos, con objetivos comunes, planificar un proceso 
                coherente para todos los niveles. Estamos siempre dispuestos a 
                crecer m&aacute;s, a perdonar, a dejarnos amar, a escuchar, a 
                recuperar la cercan&iacute;a con todos los miembros de la comunidad 
                educativa, a incentivar los sentimientos de pertenencia, los encuentros, 
                a compartir buenos momentos. Surge siempre entre nosotros nuevas 
                propuestas para hacer latir m&aacute;s fuerte a nuestra comunidad, 
                para descubrir los amaneceres nuevos, las novedades que nos traen 
                las nuevas generaciones; queremos convocar con alegr&iacute;a 
                a encuentros novedosos donde todos se sientan invitados; queremos 
                avivar la llama que nos ilumina y que juntos vemos con m&aacute;s 
                entusiasmo su luz, nos late m&aacute;s fuerte el coraz&oacute;n 
                sonando junto al Ideario, identificados con la espiritualidad 
                de la Instituci&oacute;n. (Ref. Encuentro de catequistas y directivos 
                de nuestros colegios 19/9/2009)<br>
                <br>
                <img src="archivos/imagenes-pascua-8/21.jpg" width="429" height="320" align="left">Nos 
                entusiasmamos para reforzar la unidad, la pertenencia y un mayor 
                compromiso con la misi&oacute;n heredada de Mar&iacute;a Petkovic, 
                formando una verdadera comunidad educativa, trabajando la identidad 
                seg&uacute;n la espiritualidad que nos caracteriza. Revalorizamos 
                y damos a conocer la historia institucional en la comunidad educativa 
                y fuera de ella. Incrementamos y reforzamos los v&iacute;nculos 
                interpersonales entre religiosas, catequistas y todo el personal 
                de la Instituci&oacute;n a trav&eacute;s de espacios especiales 
                y momentos informales. Posibilitamos espacios de formaci&oacute;n 
                referidos a la espiritualidad propia. Propiciamos encuentros entre 
                docentes a fin de conocernos, enriquecernos, acompa&ntilde;arnos. 
                Generamos comunidad cultivando la conciencia de pertenencia al 
                Reino, a trav&eacute;s de experiencias, vivencias, etc. para todos 
                los miembros de la instituci&oacute;n. Motivamos a las familias 
                para que se integren al proyecto comunitario institucional. Mejoramos 
                los canales de comunicaci&oacute;n, conoci&eacute;ndonos m&aacute;s, 
                celebrando acontecimientos, poniendo en oraci&oacute;n personas 
                enfermas y necesitadas, fallecimientos, etc. Ofrecemos propuestas 
                de apertura y acercamiento entre la escuela y la familia, convocando 
                a participar en distintos eventos recreativos, religiosos, culturales, 
                eventos solidarios etc. Promovemos peregrinaciones, expos, mateadas, 
                recreaciones, talleres de espiritualidad, celebraciones, juegos 
                familiares, convivencias, grupos misioneros, Jufra, adolescentes 
                franciscanos, huellas, caminos, jornadas, retiros, encuentros 
                de exalumnos para evocar recuerdos y vivencias escolares, para 
                mantener los v&iacute;nculos y seguir sosteniendo la formaci&oacute;n 
                integral iniciada en la Instituci&oacute;n. Incentivamos a los 
                alumnos para que integren grupos que se dediquen a propagar y 
                fortalecer valores francispetkovianos, en el entorno. Nos apoyamos 
                siempre en el Ideario Educativo todos los integrantes de la comunidad 
                educativa, tratando de provocar cambios de actitud para generar 
                responsabilidad y compromiso, elaborando Proyectos Pastorales 
                concretos y claros. Estamos invitados todos en la comunidad educativa 
                a continuar profundizando las miradas a partir de los caminos 
                hechos, las afirmaciones, los aprendizajes y desaf&iacute;os, 
                en base a objetivos acordados, sugerencias, l&iacute;neas de acci&oacute;n 
                o estrategias; marcamos, rastreamos, reflexionamos aquello que 
                m&aacute;s resuenen en el interior de la comunidad y lo presentamos 
                llenos de vida en los encuentros de trabajo com&uacute;n de cada 
                instituci&oacute;n. El Maestro camina junto a nosotros abriendo 
                los surcos &#8220;&#8230;es bueno descubrir las miradas de Jes&uacute;s 
                y es bello ponernos bajo sus ojos, porque ciertamente, despu&eacute;s 
                de que nos encontramos con su mirada, la vida ya no puede ser 
                igual&#8221; (Mar&iacute;a Petkovic). (Ref. Encuentro de Directivos 
                y Catequistas de los Colegios de la Provincia. Caseros, 10/04/2010)<br>
                <br>
                Estamos plenamente de acuerdo que es necesario educar en comuni&oacute;n, 
                creando relaciones tales que permitan que todos los miembros sean 
                participes de una comuni&oacute;n fraterna, nutrida por la relaci&oacute;n 
                vital con Cristo y los valores evang&eacute;licos de nuestro carisma 
                congregacional. Los diversos miembros de la comunidad escolar 
                hemos tomado conciencia de que podemos y debemos aunar esfuerzos, 
                en actitud de colaboraci&oacute;n e intercambio de dones para 
                ser m&aacute;s eficaz en la misi&oacute;n educadora. Las personas 
                consagradas de un modo particular estamos llamadas a testimoniar 
                la vida de comuni&oacute;n en el amor, para ser signo, memoria 
                y profec&iacute;a de los valores del evangelio explicitado en 
                el carisma y los laicos estamos llamados a vivir nuestra especial 
                vocaci&oacute;n secular realizando nuestro ministerio educativo 
                en la estructura comunitaria de la escuela cat&oacute;lica donde 
                trabajamos. El esp&iacute;ritu de comuni&oacute;n y de estima 
                mutua, debemos convertirla en el &#8220;aire a respirar&#8221; 
                para la realizaci&oacute;n de una pastoral educativa plenamente 
                compartida. La espiritualidad de comuni&oacute;n tendr&aacute; 
                que traducirse entre nosotros en una actitud de m&aacute;xima 
                fraternidad evang&eacute;lica que se identifique con el carisma 
                del Instituto. En nuestros colegios, la misi&oacute;n educativa 
                est&aacute; enriquecida por los aportes de las personas consagradas 
                y los laicos convergiendo en la unidad de expresiones del mismo 
                carisma, aportando fecundidad y m&aacute;s vida a la vida de nuestras 
                escuelas, formando comuni&oacute;n, la cual, nos anima a la convivencia, 
                a la acogida, a la formaci&oacute;n y a la misi&oacute;n educadora. 
                (Encuentro de R. Legales. Caseros. 16/07/2010)<br>
                <br>
                Notamos que nos vamos convirtiendo en una gran familia, todos 
                los que trabajamos en educaci&oacute;n: religiosas y laicos, animados 
                por el mismo esp&iacute;ritu y carisma y esto es lo m&aacute;s 
                lindo que vamos logrando con nuestra presencia y animaci&oacute;n 
                en esta &#8220;misi&oacute;n compartida&#8221; (14/05/211-Madre 
                de la D. Gracia &#8211; Encuentro de Pastoral Educativa &#8211; 
                Equipos de Conducci&oacute;n de la Provincia)<br>
                </font> </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educacional.htm"> 
                VOLVER A PASTORAL EDUCATIVA</a></strong></font></p>
              <p></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <p align="justify"></p>
              <p align="justify"></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><br>
              </p>
              <p align="left">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <p><br>
              </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="left"></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
