<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Documentos eclesiales sobre educaci&oacute;n</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="1" valign="top"></td>
    <td width="771" height="1" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="33665" valign="top"></td>
    <td width="771" height="33665" valign="top"><table width="100%" height="968" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educativa-2.htm"> 
                VOLVER A<br>
                DOCUMENTOS ECLESIALES SOBRE EDUCACI&Oacute;N</a><br>
                <a name="top"></a> </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles/educativa-2-5.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="849" colspan="2"><blockquote> 
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u> 
                <font size="3">5&ordf; Secci&oacute;n</font></u><font size="3"><u>: 
                &quot;CONSUDEC&quot;</u></font></font></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font></strong></font> 
                <a href="#1">IDENTIDAD DE LOS INSTITUTOS CAT&Oacute;LICOS DE FORMACI&Oacute;N 
                DOCENTE</a></font></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/iconos/adecouvrir.gif" width="380" height="15"> 
                </font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a><br>
              </p>
              <hr>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"></strong></font></strong></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong><u>IDENTIDAD 
                DE LOS INSTITUTOS CAT&Oacute;LICOS DE FORMACI&Oacute;N DOCENTE</u></strong></font></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Consejo 
                Superior de Educaci&oacute;n Cat&oacute;lica. Comisi&oacute;n 
                de Formaci&oacute;n Docente<br>
                IDENTIDAD Y MISI&Oacute;N DE LOS INSTITUTOS CAT&Oacute;LICOS DE 
                FORMACI&Oacute;N DOCENTE. Abril de 2009</strong></font></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Iacute;NDICE 
                / P&aacute;gina</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Presentaci&oacute;n 
                &#8230;.&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;. 
                5<br>
                </strong><br>
                <strong>1. Identidad y Misi&oacute;n de los Institutos de Formaci&oacute;n 
                Docente a la luz del Magisterio de la Iglesia&#8230;&#8230;&#8230; 
                7</strong><br>
                <br>
                <strong>2. Notas que caracterizan a un Instituto de Formaci&oacute;n 
                Docente en Clave Pastoral<br>
                <br>
                2.1. Dimensi&oacute;n Pedag&oacute;gico - Did&aacute;ctica &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
                15</strong><br>
                <br>
                a. Consideraciones generales<br>
                b. Notas que caracterizan a la dimensi&oacute;n<br>
                <br>
                <strong>2.2. Dimensi&oacute;n Personal - Comunitaria &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;. 
                19<br>
                </strong><br>
                a. Consideraciones generales<br>
                b. Notas que caracterizan a la dimensi&oacute;n<br>
                <br>
                <strong>2.3. Dimensi&oacute;n Organizacional &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;. 
                23<br>
                </strong><br>
                a. Consideraciones generales<br>
                b. Notas que caracterizan a la dimensi&oacute;n<br>
                <br>
                <strong>2.4. Dimensi&oacute;n Social &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;.. 
                26</strong><br>
                <br>
                a. Consideraciones generales<br>
                b. Notas que caracterizan a la dimensi&oacute;n<br>
                <br>
                <strong>2.5 Dimensi&oacute;n Religiosa &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
                29</strong><br>
                <br>
                a. Consideraciones generales<br>
                b. Notas que caracterizan a la dimensi&oacute;n<br>
                <br>
                <strong>3. Los contenidos de ense&ntilde;anza en un instituto 
                cat&oacute;lico de formaci&oacute;n docente&#8230;&#8230;&#8230;.. 
                33</strong><br>
                <br>
                a. Consideraciones generales<br>
                b. Campo de la Formaci&oacute;n General<br>
                c. Campo de la formaci&oacute;n Espec&iacute;fica<br>
                d. Campo de la Pr&aacute;ctica Profesional<br>
                <br>
                <strong>4. Las actividades o instancias formativas en un instituto 
                cat&oacute;lico de formaci&oacute;n docente &#8230;&#8230;. 53<br>
                </strong><br>
                <strong>5. Perfil del docente cat&oacute;lico en el Magisterio 
                de la Iglesia.. 59</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong> PRESENTACI&Oacute;N</strong><br>
                <br>
                El documento que se presenta a continuaci&oacute;n ha sido elaborado 
                desde la Comisi&oacute;n de Formaci&oacute;n Docente de CONSUDEC 
                a partir de los aportes realizados por Institutos Superiores de 
                Formaci&oacute;n Docente de distintas Di&oacute;cesis de todo 
                el pa&iacute;s fruto de los documentos producidos en reuniones 
                y talleres de reflexi&oacute;n llevados a cabo en el mes de noviembre 
                de 2008.<br>
                <br>
                Tiene como objetivo colaborar con la elaboraci&oacute;n de Proyectos 
                Curriculares Institucionales fundados en los principios que se&ntilde;ala 
                el Magisterio de la Iglesia, considerando que la tarea principal 
                de los institutos de formaci&oacute;n docente cat&oacute;licos 
                consiste en procurar la formaci&oacute;n de docentes que puedan 
                hacerse responsables de la formaci&oacute;n integral de la persona 
                de sus alumnos, de la transmisi&oacute;n sistem&aacute;tica y 
                cr&iacute;tica de la cultura, de una concepci&oacute;n cristiana 
                del mundo, del hombre y de la historia; de llevar adelante una 
                educaci&oacute;n centrada en la persona ense&ntilde;ando a vivir 
                en libertad, a asumir un compromiso con su vida, con la vida del 
                otro, con la cultura, el tiempo y el lugar en que le toca vivir, 
                brindando los elementos necesarios que ayuden al logro de una 
                madurez humana y cristiana.<br>
                <br>
                Tal como lo se&ntilde;ala Juan Pablo II en Carta Apost&oacute;lica 
                Novo Milenio Ineunte, sostiene que en la elaboraci&oacute;n de 
                todo Proyecto Educativo &#8220;Antes de programar iniciativas 
                concretas, hace falta promover una espiritualidad de la comuni&oacute;n, 
                proponi&eacute;ndola como principio educativo en todos los lugares 
                donde se forma el hombre y el cristiano (&#8230;) Espiritualidad 
                de la comuni&oacute;n significa capacidad de sentir al hermano 
                de fe en la unidad profunda del Cuerpo m&iacute;stico y, por tanto, 
                como &laquo;uno que me pertenece&raquo;, para saber compartir 
                sus alegr&iacute;as y sus sufrimientos, para intuir sus deseos 
                y atender a sus necesidades, para ofrecerle una verdadera y profunda 
                amistad. Espiritualidad de la comuni&oacute;n es tambi&eacute;n 
                capacidad de ver ante todo lo que hay de positivo en el otro, 
                para acogerlo y valorarlo como regalo de Dios: un &laquo;don para 
                m&iacute;&raquo;, adem&aacute;s de ser un don para el hermano 
                que lo ha recibido directamente&#8221;.<br>
                <br>
                Este documento intenta orientar la elaboraci&oacute;n de proyectos 
                curriculares evangelizadores que, a la par de procurar la s&iacute;ntesis 
                entre fe y vida en su propuesta educativa, pongan de manifiesto 
                la calidad acad&eacute;mica, la preocupaci&oacute;n por una s&oacute;lida 
                formaci&oacute;n profesional, la rigurosidad cient&iacute;fica 
                y la posibilidad de perfeccionamiento constante asumiendo en la 
                tarea docente un compromiso &eacute;tico y una actitud de servicio 
                desinteresado a la vida del otro. Intenta tambi&eacute;n colaborar 
                con la elaboraci&oacute;n de propuestas abiertas a la realidad 
                de cada instituci&oacute;n en particular y a la realidad compleja 
                que presentan los tiempos actuales &#8211;que es el escenario 
                donde los futuros docentes realizar&aacute;n sus pr&aacute;cticas 
                pedag&oacute;gicas y donde deber&aacute;n dar sus testimonios 
                de vida. Se ofrece a todos los Institutos de Formaci&oacute;n 
                Docente devolviendo la tarea realizada por ellos previamente, 
                a fin de que sea analizado en Talleres Docentes, esperando que 
                su lectura ayude a asumir &#8220;una clara identificaci&oacute;n 
                evangelizadora, es decir, la dedicaci&oacute;n a una definida 
                acci&oacute;n pastoral-educativa cuyo fundamento es el Se&ntilde;or, 
                tarea que exige una incesante predisposici&oacute;n a mejorar 
                tanto la calidad pedag&oacute;gica como la profundidad del testimonio 
                evangelizador&#8221;.1 En su desarrollo incluye cinco apartados:<br>
                <br>
                a. Identidad y misi&oacute;n de los Institutos de Formaci&oacute;n 
                Docente a la luz del Magisterio de la Iglesia.<br>
                <br>
                b. Notas que caracterizan a un Instituto de Formaci&oacute;n Docente 
                en Clave Pastoral.<br>
                <br>
                c. Contenidos de ense&ntilde;anza que debe brindar un instituto 
                cat&oacute;lico de formaci&oacute;n docente para hacer posible 
                los proyectos educativos de las escuelas cat&oacute;licas.<br>
                <br>
                d. Actividades o instancias formativas que debe brindar un instituto 
                cat&oacute;lico de formaci&oacute;n docente para hacer posible 
                los proyectos educativos de las escuelas cat&oacute;licas. (1 
                Equipo Episcopal de Ed. Cat&oacute;lica, Educaci&oacute;n y Proyecto 
                de Vida, n&ordm; 157)<br>
                <br>
                e. Perfil del docente cat&oacute;lico en el magisterio educativo 
                de la iglesia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>I- 
                IDENTIDAD Y MISI&Oacute;N DE LOS INSTITUTOS CAT&Oacute;LICOS DE 
                FORMACI&Oacute;N DOCENTE A LA LUZ DEL MAGISTERIO DE LA IGLESIA<br>
                (Pbro. Lic. Augusto Jorge Baracchini)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                podemos comenzar esta reflexi&oacute;n sobre la identidad y misi&oacute;n 
                de nuestros Institutos de Formaci&oacute;n Docente sin tener la 
                claridad que, ante todo, son Institutos de la Iglesia Cat&oacute;lica, 
                por lo tanto, el pertenecer a esta Iglesia es el gran signo de 
                identidad, constituye la verdadera &#8220;se&ntilde;al de identidad&#8221; 
                de los mismos, la cual no puede estar ausente en el desarrollo 
                de cualquiera de sus actividades. La Iglesia, Pueblo de Dios, 
                Pueblo Sacerdotal, Asamblea Santa, presencia de Cristo en la Historia. 
                La Iglesia Universal que se concretiza en cada Di&oacute;cesis 
                y que muchas veces suele ser una invitada a participar en ciertos 
                eventos de los Institutos. Por lo tanto, cada vez que conocemos 
                y miramos m&aacute;s a la Iglesia, conocemos su raz&oacute;n de 
                ser, su misi&oacute;n, m&aacute;s entenderemos nuestra identidad, 
                m&aacute;s conoceremos para qu&eacute; estamos, qu&eacute; debemos 
                hacer. Esta Iglesia tiene como misi&oacute;n la Evangelizaci&oacute;n, 
                por eso ahora trataremos de clarificar este concepto de evangelizaci&oacute;n: 
                est&aacute; destinada a todo el hombre y a todos los hombres, 
                como nos dicen nuestros Obispos reunidos en la 96&ordf; Asamblea 
                Plenaria del Episcopado Argentino: &#8220;Los Obispos de la Argentina, 
                nos dirigimos a todos nuestros hermanos que habitan esta bendita 
                tierra. Les escribimos desde nuestra fe como disc&iacute;pulos 
                misioneros de Jesucristo, rostro humano de Dios y rostro divino 
                del hombre, porque la misi&oacute;n del anuncio de la Buena Nueva 
                de Jesucristo tiene una destinaci&oacute;n universal. Su mandato 
                de caridad abraza todas las dimensiones de la existencia, todas 
                las personas, todos los ambientes y todos los pueblos. Nada de 
                lo humano le puede resultar extra&ntilde;o. La Iglesia sabe, por 
                revelaci&oacute;n de Dios y por la experiencia de la fe, que Jesucristo 
                es la respuesta total, sobreabundante y satisfactoria a las preguntas 
                humanas sobre la verdad, el sentido de la vida y de la realidad, 
                la felicidad, la justicia y la belleza. Son las inquietudes que 
                est&aacute;n arraigadas en el coraz&oacute;n de toda persona y 
                que laten en lo m&aacute;s humano de la cultura de los pueblos. 
                Por eso, todo signo aut&eacute;ntico de verdad, bien y belleza 
                en la aventura humana viene de Dios y clama por Dios.2 La misi&oacute;n 
                primaria de la Iglesia es anunciar el Evangelio de manera tal 
                que garantice la relaci&oacute;n entre fe y vida tanto en la persona 
                individual como en el contexto sociocultural en que las personas 
                viven, act&uacute;an y se relacionan entre s&iacute;. Evangelizaci&oacute;n 
                significa, llevar la Buena Nueva a todos los ambientes de la humanidad 
                y, con su influjo, transformar desde dentro, renovar a la misma 
                humanidad. No se trata solamente de predicar el Evangelio en zonas 
                geogr&aacute;ficas cada vez m&aacute;s vastas o en poblaciones 
                cada vez m&aacute;s numerosas, sino de alcanzar y como trastocar 
                mediante la fuerza del Evangelio los criterios de juicio, los 
                valores determinantes, los puntos de inter&eacute;s, las l&iacute;neas 
                de pensamiento, las fuentes inspiradoras y los modelos de vida 
                la humanidad que est&aacute;n en contraste con la palabra de Dios 
                y con el designio de salvaci&oacute;n&#8221; ( Conferencia Episcopal 
                Argentina, Hacia un Bicentenario en justicia y solidaridad, n&ordm; 
                1).<br>
                <br>
                Ahora, &iquest;c&oacute;mo relacionamos la evangelizaci&oacute;n 
                con la educaci&oacute;n? La Iglesia ve a la educaci&oacute;n verdadera 
                como evangelizadora. Vemos que el inter&eacute;s y la dedicaci&oacute;n 
                de la Iglesia por la educaci&oacute;n viene desde sus comienzos: 
                &#8220;la Iglesia realiz&oacute; desde sus comienzos, esfuerzos 
                m&uacute;ltiples y generalizados por promover la educaci&oacute;n 
                humana y cristiana entre toda la gente, conciente de que deb&iacute;a 
                atender la vida integral del hombre, incluso la material.&#8221;( 
                Equipo Episcopal de Educaci&oacute;n Cat&oacute;lica, Educaci&oacute;n 
                y Proyecto de Vida, n&ordm; 142) Pero, &iquest;qu&eacute; lugar 
                ocupa la tarea educativa en la Iglesia?: &#8220;la Iglesia ve 
                al apostolado educativo como tarea cultural de transmisi&oacute;n 
                y creatividad desde la visi&oacute;n del Evangelio. Por lo tanto 
                la educaci&oacute;n, actividad humana del orden de la cultura, 
                es encarada por la Iglesia como educaci&oacute;n evangelizadora&#8221;. 
                (Equipo Episcopal de Educaci&oacute;n Cat&oacute;lica, Educaci&oacute;n 
                y Proyecto de Vida, n&ordm; 142)<br>
                <br>
                Ahora bien, la Evangelizaci&oacute;n es la raz&oacute;n de ser 
                de la Iglesia, esta existe para evangelizar, tiene un contenido 
                esencial y otro integral. El esencial implica anunciar la Buena 
                Nueva de que hemos sido salvados en Jesucristo, el Hijo de Dios, 
                el Verbo hecho carne, y si nosotros nos entregamos a &Eacute;l 
                por la fe seremos salvos. El contenido integral implica anunciar 
                esa salvaci&oacute;n a todo el hombre y a todos los hombres en 
                sus distintas realidades, por eso nos dicen los Obispos Argentinos: 
                &#8220;&#8230;parte integrante de la misi&oacute;n evangelizadora 
                de la Iglesia es educar al hombre; cuando la Iglesia evangeliza 
                y logra la conversi&oacute;n del hombre, tambi&eacute;n lo educa, 
                pues la salvaci&oacute;n (don divino y gratuito) lejos de deshumanizar 
                al hombre lo perfecciona y ennoblece; lo hace crecer en humanidad. 
                La evangelizaci&oacute;n es, en este sentido, educaci&oacute;n. 
                Sin embargo, la educaci&oacute;n en cuanto tal no pertenece al 
                contenido esencial de la evangelizaci&oacute;n sino m&aacute;s 
                bien as u contenido integral. Puesto que para educar no ha de 
                perderse de vista la situaci&oacute;n concreta e hist&oacute;rica 
                del hombre, la Iglesia educadora debe tender a la s&iacute;ntesis 
                entre fe y cultura, o sea, propiciar los valores que constituyen 
                el n&uacute;cleo de la cultura asumidos y realzados desde la fe 
                de una manera profunda, s&oacute;lida y duradera. (Educaci&oacute;n 
                y Proyecto de vida n&ordm; 145).<br>
                <br>
                Por eso podemos ahora preguntarnos: &iquest;c&oacute;mo se evangeliza 
                a trav&eacute;s de la educaci&oacute;n, a trav&eacute;s de estos 
                Institutos incorporados a la educaci&oacute;n sistem&aacute;tica? 
                Porque si no evangelizamos a trav&eacute;s de ellos, estamos renunciando 
                a nuestra identidad y misi&oacute;n. Para adentrarnos un poco 
                m&aacute;s nos centraremos en dos documentos importantes como 
                &#8220;Educaci&oacute;n y Proyecto de Vida&#8221; y &#8220;Aparecida&#8221;.<br>
                <br>
                Citamos: Educaci&oacute;n y Proyecto de Vida: &#8220;La escuela 
                cat&oacute;lica, por fidelidad a la misi&oacute;n recibida de 
                Cristo en la Iglesia, debe asumir una clara identificaci&oacute;n 
                evangelizadora, es decir, la dedicaci&oacute;n a una definida 
                acci&oacute;n pastoral-educativa cuyo fundamento es el Se&ntilde;or. 
                El cumplimiento de esta misi&oacute;n exige, de parte de la escuela 
                cat&oacute;lica, una incesante predisposici&oacute;n a mejorar 
                tanto la calidad pedag&oacute;gica como la profundidad del testimonio 
                evangelizador. El resultado ser&aacute; la s&iacute;ntesis entre 
                fe y cultura, entre fe y vida&#8221;: (Equipo Episcopal de Educaci&oacute;n 
                Cat&oacute;lica, Educaci&oacute;n y Proyecto de Vida, n&ordm; 
                157)<br>
                <br>
                - Teniendo en cuenta que son Institutos de Formaci&oacute;n Docente 
                Cat&oacute;licos a trav&eacute;s de los cuales se busca evangelizar 
                a los que acuden a ellos, entendemos que esta misi&oacute;n se 
                lleva a cabo cuando la Instituci&oacute;n adquiere una clara identidad 
                evangelizadora, la cual se logra a trav&eacute;s de dos s&iacute;ntesis 
                que tienen identidad propia y a la vez son complementarias, estas 
                s&iacute;ntesis son fe-cultura y fe-vida.<br>
                <br>
                - La primera se refiere a la iluminaci&oacute;n de todo lo pedag&oacute;gico 
                desde la cosmovisi&oacute;n que brinda el Evangelio de Jesucristo 
                y que alcanzada en su plenitud constituye la verdadera calidad 
                pedag&oacute;gica de nuestros institutos.<br>
                <br>
                - La segunda, se refiere a tener a Jesucristo como centro de 
                nuestra vida, como el verdadero modelo a seguir y constituye el 
                testimonio que debe dar todo docente y alumno de Institutos Cat&oacute;licos. 
                Este Jesucristo debe estar en la mente y el coraz&oacute;n de 
                todos, debe ser el centro de la Comunidad Educativa.<br>
                Documento de Aparecida: &#8220;La Escuela Cat&oacute;lica est&aacute; 
                llamada a una profunda renovaci&oacute;n. Debemos rescatar la 
                identidad cat&oacute;lica de nuestros centros educativos por medio 
                de un impulso misionero valiente y audaz, de modo que llegue a 
                ser una opci&oacute;n prof&eacute;tica plasmada en una pastoral 
                de la educaci&oacute;n participativa. Dichos proyectos deben promover 
                la formaci&oacute;n integral de la persona teniendo su fundamento 
                en Cristo, con identidad eclesial y cultural, y con excelencia 
                acad&eacute;mica. Adem&aacute;s, han de generar solidaridad y 
                caridad con los m&aacute;s pobres. El acompa&ntilde;amiento de 
                los procesos educativos, la participaci&oacute;n en ellos de los 
                padres de familia, y la formaci&oacute;n de docentes, son tareas 
                prioritarias de la pastoral educativa&#8221;.(Conferencia Episcopal 
                Latinoamericana, Documento de Aparecida, n&ordm; 337).<br>
                <br>
                Adem&aacute;s, los Obispos reunidos en Aparecida destacaban que: 
                &#8220;Cuando hablamos de una educaci&oacute;n cristiana, hablamos 
                de un proyecto en el que habite Jesucristo con el poder transformador 
                de su vida nueva. Hay muchos aspectos en los que se educa y de 
                los que consta el proyecto educativo, hay muchos valores (y estos 
                valen seg&uacute;n construyan o destruyan al educando). Si esta 
                ordenaci&oacute;n tiene como fundamento y t&eacute;rmino a Cristo, 
                est&aacute; recapitulando todo en Cristo y es una verdadera educaci&oacute;n 
                cristiana; si no, puede hablar de Cristo pero no es una verdadera 
                educaci&oacute;n cristiana&#8221;. (Conferencia Episcopal Latinoamericana, 
                Documento de Aparecida, n&ordm; 332).<br>
                <br>
                - Hay que insistir en el fin de la escuela: lugar privilegiado 
                de formaci&oacute;n y promoci&oacute;n integral, mediante la asimilaci&oacute;n 
                sistem&aacute;tica y cr&iacute;tica de la cultura. Se trata de 
                adquirir un saber, de asimilar valores, de descubrir verdades.<br>
                <br>
                - La escuela debe poner de relieve la dimensi&oacute;n &eacute;tica 
                y religiosa de la cultura para una educaci&oacute;n integral y 
                humanizadora, para activar en cada uno el dinamismo espiritual 
                y la libertad &eacute;tica.<br>
                <br>
                - El Proyecto Educativo de la Escuela Cat&oacute;lica debe encontrar 
                en Jesucristo el principio ordenador, de manera que se eduque 
                &#8220;hacia un proyecto de ser humano en el que habite Jesucristo 
                con el poder transformador de su vida nueva&#8221;. Cristo ofrece 
                la unidad y realizaci&oacute;n de todos los valores humanos.<br>
                <br>
                - Adem&aacute;s, se debe evangelizar desde el curr&iacute;culum: 
                se trata de que la cosmovisi&oacute;n proveniente del Evangelio 
                ilumine toda y cada una de las asignaturas y todo el proceso educativo 
                que se lleva a cabo en la escuela.<br>
                <br>
                - Los valores y principios del Evangelio han de animar las normas 
                educativas, las motivaciones interiores y las metas finales de 
                un colegio cat&oacute;lico.<br>
                <br>
                - La Iglesia promueve una educaci&oacute;n centrada en la persona 
                humana, quien no es s&oacute;lo productor y consumidor, sino un 
                ser capaz de vivir en comunidad.<br>
                <br>
                - La Escuela Cat&oacute;lica debe renovar su identidad, por medio 
                de un impulso misionero valiente y audaz.<br>
                <br>
                - La educaci&oacute;n de la fe ha de ser integral y transversal 
                en todo el curr&iacute;culo. Toda la comunidad educativa forma 
                los disc&iacute;pulos misioneros.<br>
                <br>
                - La inserci&oacute;n eclesial del centro educacional es fundamental, 
                como expresi&oacute;n de la comuni&oacute;n de la Iglesia.<br>
                <br>
                - Asimismo, impulsa una educaci&oacute;n de calidad para todos, 
                especialmente los m&aacute;s pobres y vulnerables, que integre 
                la cultura y las dimensiones religiosa y trascendente de la vida.<br>
                <br>
                - Afirma la importancia de la libertad de ense&ntilde;anza, derecho 
                que debe ser garantizado por el Estado, para que los Padres escojan 
                la educaci&oacute;n adecuada para sus hijos.<br>
                <br>
                - Se insiste que los padres son los primeros y principales educadores 
                de sus hijos.<br>
                <br>
                - Esta tarea evangelizadora incluye y fundamenta todas las dimensiones 
                de la escuela. Todo debe transparentar un criterio y una actitud 
                evangelizadora: la gesti&oacute;n (trabajo en equipo), el ideario, 
                el PPI, PEI y PCI en clave pastoral, lo Comunitario (todos los 
                niveles, lo vincular (fraterna y laboral) y los distintos actores 
                (roles y funciones interactuando en comuni&oacute;n).<br>
                <br>
                En conclusi&oacute;n, podemos afirmar que la existencia de los 
                Institutos de Formaci&oacute;n Docentes Cat&oacute;licos, encuentran 
                su &uacute;ltima explicaci&oacute;n, su causa eficiente, en el 
                Amor Trinitario de Dios hacia el hombre, al cual no abandon&oacute; 
                tras el pecado, sino que le envi&oacute; a su Hijo &uacute;nico 
                para la Salvaci&oacute;n de todos. Anunciar esto es la Evangelizaci&oacute;n, 
                la cual debe llegar a todos los hombres y a todo el hombre, por 
                eso, esta evangelizaci&oacute;n tambi&eacute;n abarca el &aacute;rea 
                de la cultura y dentro de ella, el de la educaci&oacute;n, &#8220;actividad 
                humana del orden de la cultura&#8221;. De ah&iacute; que todo 
                instituto de formaci&oacute;n docente debe llevar a cabo su tarea 
                dentro de la Iglesia, porque es parte de la misma Iglesia, y con 
                ella, llevar a cabo la misi&oacute;n de la Iglesia que es evangelizar, 
                pero lo debe hacer desde la educaci&oacute;n, y lo hace as&iacute; 
                cuando evangeliza educando o educa evangelizando. Esta misi&oacute;n 
                la cumple en plenitud cuando logra en todos sus miembros la s&iacute;ntesis 
                fe-cultura-vida, lo logra cuando ha iluminado toda la amplia tarea 
                educativa desde la cosmovisi&oacute;n del Evangelio y cuando ha 
                logrado que todos encarnen en su vida a Jesucristo, el hombre 
                perfecto, y con su vida lo muestren a los dem&aacute;s. Por &uacute;ltimo, 
                debemos decir, que la acci&oacute;n para llevar a cabo esta evangelizaci&oacute;n 
                es la Pastoral Educativa, la cual constituye el verdadero carisma 
                de los mismos. <br>
                <br>
                As&iacute;, todos estos institutos, llevan a cabo su tarea realizando 
                una acci&oacute;n pastoral, la cual es parte de la Pastoral General 
                de la Iglesia (acci&oacute;n organizada y program&aacute;tica 
                de al Iglesia para Evangelizar), por eso podemos decir que no 
                deben ser pensados &#8220;en clave pastoral&#8221;, sino que la 
                Pastoral es su verdadero carisma, ya que el &uacute;ltimo sentido 
                de su existencia es la acci&oacute;n de evangelizar a trav&eacute;s 
                de su actividad, este constituye nuestro gran desaf&iacute;o, 
                pero tambi&eacute;n nuestra m&aacute;s profunda identidad que 
                debemos transmitir permanentemente para ser fieles a la misi&oacute;n 
                que el Se&ntilde;or, a trav&eacute;s de su Iglesia nos ha encomendado. 
                Pidamos a &Eacute;l la gracia y fidelidad para lograrlo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>II- 
                NOTAS QUE CARACTERIZAN A UN INSTITUTO DE FORMACI&Oacute;N DOCENTE 
                CATOLICO EN CLAVE PASTORAL</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este apartado se presentan las notas que se estima que deben identificar 
                a un instituto de formaci&oacute;n docente en clave pastoral. 
                Para su mejor an&aacute;lisis las mismas han sido organizadas 
                teniendo en cuenta cinco dimensiones de la instituci&oacute;n 
                educativa, considerando a la misma como una unidad donde todas 
                las dimensiones de su quehacer est&aacute;n atravesadas por los 
                valores de su cultura particular: Las dimensiones a las que se 
                hace referencia son las siguientes:<br>
                <br>
                1- La dimensi&oacute;n pedag&oacute;gico - did&aacute;ctica que 
                involucra a todos los procesos que hacen posible el objetivo espec&iacute;fico, 
                en relaci&oacute;n al ense&ntilde;ar y al aprender. Implica las 
                modalidades de ense&ntilde;anza, el valor y el espacio otorgado 
                a los saberes, los criterios de evaluaci&oacute;n, los resultados, 
                etc., como as&iacute; tambi&eacute;n, las teor&iacute;as de la 
                ense&ntilde;anza y del aprendizaje que subyacen en toda pr&aacute;ctica 
                docente.<br>
                <br>
                2- La dimensi&oacute;n personal - comunitaria, que est&aacute; 
                vinculada a los aspectos que sostienen el clima institucional, 
                tales como las relaciones interpersonales entre los miembros de 
                la comunidad educativa, el estilo de convivencia y disciplina, 
                los sistemas de comunicaci&oacute;n informal, los valores que 
                conforman la identidad institucional, etc.<br>
                <br>
                3- La dimensi&oacute;n organizativa - institucional que se refiere 
                a los estilos de organizaci&oacute;n y de gesti&oacute;n institucional, 
                la conformaci&oacute;n y participaci&oacute;n en grupos o equipos 
                de trabajo, los proyectos institucionales, los sistemas formales 
                de comunicaci&oacute;n, el manejo de los aspectos organizativos, 
                normas, reglamentos, supervisi&oacute;n, acompa&ntilde;amiento 
                y orientaci&oacute;n a los docentes, etc.<br>
                <br>
                4- La dimensi&oacute;n social que alude a las relaciones que 
                la instituci&oacute;n entabla con la comunidad en la que se encuentra 
                ubicada, su proyecci&oacute;n hacia la misma, la atenci&oacute;n 
                en los procesos de ense&ntilde;anza-aprendizaje y sus caracter&iacute;sticas 
                y necesidades espec&iacute;ficas. Tambi&eacute;n hace a la relaci&oacute;n 
                y proyecci&oacute;n hacia el medio social.<br>
                <br>
                5- La dimensi&oacute;n religiosa que la define como lugar de 
                evangelizaci&oacute;n, de aut&eacute;ntico apostolado y de acci&oacute;n 
                pastoral, en virtud de su misi&oacute;n dirigida a formar la personalidad 
                cristiana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>1- 
                DIMENSI&Oacute;N PEDAG&Oacute;GICO - DID&Aacute;CTICA</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a- 
                Consideraciones generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Se reconoce como dimensi&oacute;n pedag&oacute;gico-did&aacute;ctica 
                la que alude espec&iacute;ficamente a los aspectos acad&eacute;micos 
                vinculados directamente con los procesos de ense&ntilde;anza-aprendizaje 
                que en general se llevan a cabo en el aula, en contacto con los 
                alumnos o en instancias previas: la planificaci&oacute;n did&aacute;ctica, 
                la conducci&oacute;n y orientaci&oacute;n de los procesos de ense&ntilde;anza-aprendizaje, 
                la evaluaci&oacute;n educativa, los proyectos o actividades acad&eacute;micas 
                interdisciplinarias o extra &aacute;ulicas, etc. En esta dimensi&oacute;n 
                se incluyen tambi&eacute;n todos los conocimientos de las disciplinas 
                del curr&iacute;culo. En esta dimensi&oacute;n se deben hallar 
                las funciones propias y espec&iacute;ficas que se espera que cumpla 
                la instituci&oacute;n. La tarea principal consiste en elaborar, 
                ense&ntilde;ar y transmitir una concepci&oacute;n espec&iacute;fica 
                del mundo, del hombre y de la historia; de una educaci&oacute;n 
                centrada en la persona, as&iacute; como brindar los elementos 
                necesarios para que todos los que la integran alcancen su madurez 
                humana y cristiana, al ayudarle a comprender lo que significa 
                &#8220;hacerse cargo en forma responsable de su finalidad existencial&#8221; 
                (Equipo Episcopal de Educaci&oacute;n Cat&oacute;lica, Educaci&oacute;n 
                y Proyecto de Vida, n&ordm; 28) al ense&ntilde;ar a vivir en libertad, 
                a asumir un compromiso con su vida, la cultura, el tiempo y el 
                lugar en que le toca vivir.<br>
                <br>
                La teor&iacute;a pedag&oacute;gica presente en la instituci&oacute;n 
                formadora de docentes de identidad cat&oacute;lica se debe fundamentar:<br>
                <br>
                - En el amor como &uacute;nico medio que hace posible la educaci&oacute;n 
                integral.<br>
                <br>
                - En la consideraci&oacute;n de que la Escuela Cat&oacute;lica 
                es, por esencia, evangelizadora. Esto es lo que le da raz&oacute;n 
                y sentido al quehacer pedag&oacute;gico.<br>
                <br>
                - En el curriculum evangelizado desde una mirada transversal 
                e integral de las disciplinas, iluminadas por la teolog&iacute;a, 
                la antropolog&iacute;a y la cosmovisi&oacute;n cristiana.<br>
                <br>
                - En una educaci&oacute;n de calidad; en la producci&oacute;n 
                de conocimientos y en la excelencia acad&eacute;mica.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Notas y caracter&iacute;sticas de la Dimensi&oacute;n Pedag&oacute;gico-Did&aacute;ctica.<br>
                </strong><br>
                Teniendo en cuenta estas consideraciones el Proyecto Educativo 
                del IFD Cat&oacute;lico pone de manifiesto las siguientes notas 
                en la Dimensi&oacute;n Pedag&oacute;gico - Did&aacute;ctica:<br>
                <br>
                - La transmisi&oacute;n sistem&aacute;tica y cr&iacute;tica de 
                la cultura a la luz de la fe, en la b&uacute;squeda de la s&iacute;ntesis 
                fe-cultura-ciencia en una propuesta pedag&oacute;gica de calidad 
                acad&eacute;mica, desarrollando pr&aacute;cticas &aacute;ulicas 
                atravesadas por los valores del evangelio orientados a la formaci&oacute;n 
                cristiana de la persona, manteniendo una conciente apertura a 
                las nuevas corrientes pedag&oacute;gicas, estando atentos a la 
                ra&iacute;z que alimenta la identidad de instituciones de formaci&oacute;n 
                docente cat&oacute;licas.<br>
                <br>
                - La conciencia de que la plena coherencia entre saberes, valores, 
                actitudes y comportamientos con la fe desembocar&aacute; en la 
                s&iacute;ntesis personal entre la vida y la fe del educando.<br>
                <br>
                - La puesta en marcha de una pedagog&iacute;a evangelizadora, 
                centrada en la persona, que privilegie la dignidad del educando, 
                orientada hacia la formaci&oacute;n de valores y actitudes cristianas, 
                que promueva aprendizajes reflexivos y cr&iacute;ticos.<br>
                <br>
                - Una acci&oacute;n educativa que fomenta el desarrollo intelectual, 
                promueve el desarrollo de valores y la formaci&oacute;n de actitudes, 
                que capacita al alumno para la vida.<br>
                <br>
                - La atenci&oacute;n personalizada como requisito obligado de 
                los procesos formativos, que valora y acoge a cada alumno en particular 
                y lo ayuda a su proceso de maduraci&oacute;n:<br>
                <br>
                - en su conocimiento personal.<br>
                <br>
                - en el seguimiento respetuoso de sus avances y dificultades.<br>
                <br>
                - en su conocimiento e inserci&oacute;n comprometida en la realidad.<br>
                <br>
                - La b&uacute;squeda de una s&oacute;lida y rigurosa formaci&oacute;n 
                profesional que tenga en cuenta las competencias personales, culturales, 
                sociales, pedag&oacute;gicas y psicol&oacute;gicas que requiere 
                el ejercicio de la docencia.<br>
                <br>
                - La propuesta de saberes epistemol&oacute;gicamente fundados 
                que brindan un s&oacute;lido respaldo conceptual y una visi&oacute;n 
                pluralista, que haga presente los distintos paradigmas que existen 
                en la teor&iacute;a pedag&oacute;gica y en las ciencias de la 
                educaci&oacute;n; que colabore con el desarrollo del pensamiento 
                cr&iacute;tico y la b&uacute;squeda de los principios que subyacen 
                en cada uno de ellos.<br>
                <br>
                - La apertura a la actualizaci&oacute;n constante de conocimientos 
                en lo disciplinar, en lo pedag&oacute;gico y en el conocimiento 
                de la realidad.<br>
                <br>
                - La selecci&oacute;n y secuenciaci&oacute;n de contenidos, teniendo 
                en cuenta las estructuras cognitivas y el nivel de maduraci&oacute;n, 
                fortaleciendo los contenidos actitudinales en todos los espacios 
                curriculares.<br>
                <br>
                - Una metodolog&iacute;a flexible y participativa, respetuosa 
                de los procesos personales y de los ritmos comunitarios, que procura 
                el desarrollo de un pensamiento riguroso y cr&iacute;tico y la 
                construcci&oacute;n comunitaria de los conocimientos.<br>
                <br>
                - Una metodolog&iacute;a que hace posible la articulaci&oacute;n 
                entre la teor&iacute;a y la pr&aacute;ctica, la referencia constante 
                a la realidad y la integraci&oacute;n de los avances pedag&oacute;gicos, 
                que la mantienen en constante actualizaci&oacute;n.<br>
                <br>
                - La recuperaci&oacute;n de los fundamentos de toda tarea pedag&oacute;gica, 
                quebrando la cultura del hacer sin preguntarse, generando un trabajo 
                serio de observaci&oacute;n de los enfoques pedag&oacute;gicos 
                y did&aacute;cticos de las unidades curriculares.<br>
                <br>
                - La aplicaci&oacute;n de un sistema de evaluaci&oacute;n que 
                contribuya con la formaci&oacute;n personal promoviendo el discernimiento 
                sobre su propia pr&aacute;ctica y el compromiso con el perfeccionamiento 
                personal.<br>
                <br>
                - El trabajo en equipo, como superador del individualismo profesional, 
                logrando la participaci&oacute;n de todos los actores institucionales 
                en la elaboraci&oacute;n del PEI y el PCI y los contratos did&aacute;cticos, 
                con eje en lo pastoral.<br>
                <br>
                - La claridad y la coherencia con la propia identidad institucional, 
                entre lo que propone y ense&ntilde;a; entre la historia de la 
                instituci&oacute;n, el Ideario Institucional, la Misi&oacute;n 
                asumida y el Proyecto Educativo lo que se concreta en la planificaci&oacute;n 
                de actividades y en los procesos de ense&ntilde;anza-aprendizaje.<br>
                <br>
                - La disponibilidad para el aprendizaje, el desarrollo de los 
                conocimientos, la renovaci&oacute;n y la puesta al d&iacute;a 
                de las metodolog&iacute;as y tambi&eacute;n a la formaci&oacute;n 
                espiritual, religiosa y a la misi&oacute;n compartida, lo que 
                significa asumir la propuesta pedag&oacute;gica como un compromiso 
                personal que se integra con la propuesta cristiana.<br>
                <br>
                - Un ambiente de caridad, de libertad y de trabajo, que demuestre 
                un proyecto educativo orientado hacia el logro de la excelencia 
                acad&eacute;mica, la calidad educativa, la eficiencia pedag&oacute;gica, 
                el servicio a la realidad a trav&eacute;s de la educaci&oacute;n 
                y la formaci&oacute;n de educadores que piensen, quieran y act&uacute;en 
                seg&uacute;n el Evangelio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2- 
                DIMENSI&Oacute;N PERSONAL - COMUNITARIA</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a- 
                Consideraciones generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                La dimensi&oacute;n personal - comunitaria est&aacute; vinculada 
                a los aspectos que sostienen el clima institucional, tales como 
                las relaciones interpersonales entre los miembros de la comunidad 
                educativa, el estilo de convivencia y disciplina, los sistemas 
                de comunicaci&oacute;n informal, los valores que conforman la 
                identidad institucional, etc. La dimensi&oacute;n persona - comunitaria 
                de la Escuela Cat&oacute;lica se sustenta en las siguientes consideraciones:<br>
                <br>
                - Debe fundarse en la dignidad de la persona humana, creada a 
                imagen y semejanza de Dios, sujeto de derechos y deberes y el 
                derecho de cada ser humano a ser respetado por el otro.<br>
                <br>
                - Debe reflejar el paso de Dios por la comunidad educativa y 
                hacerse presente el esp&iacute;ritu de reconciliaci&oacute;n y 
                diacon&iacute;a permanente.<br>
                <br>
                - Los valores son mediados por relaciones interpersonales aut&eacute;nticas 
                entre los distintos miembros que la componen y por la adhesi&oacute;n 
                individual y comunitaria a dichos valores.<br>
                <br>
                - Las ense&ntilde;anzas tienen mayor incidencia en la formaci&oacute;n 
                del estudiante si van impartidas en un contexto de compromiso 
                personal, de reciprocidad aut&eacute;ntica, de coherencia en las 
                actitudes, estilos y comportamientos diarios.<br>
                <br>
                De este modo, la vida en comuni&oacute;n de la comunidad educativa, 
                asume el valor de principio educativo, de paradigma que orienta 
                su acci&oacute;n formativa como servicio para la realizaci&oacute;n 
                de una cultura de la comuni&oacute;n. (Congregaci&oacute;n para 
                la Educaci&oacute;n Cat&oacute;lica, Educar juntos en la Escuela 
                Cat&oacute;lica. Misi&oacute;n compartida de personas consagradas 
                y fieles laicos, n&ordm; 22). La comunidad educativa (directivos, 
                maestros, personal administrativo, alumnos, egresados, padres 
                de familia, etc.), en cuanto aut&eacute;ntica comunidad eclesial 
                y centro de evangelizaci&oacute;n, debe asumir su rol de formadora 
                de disc&iacute;pulos y misioneros en todos sus estamentos. ( Conferencia 
                Episcopal Latinoamericana, Documento de Aparecida, n&ordm; 338). 
                <br>
                <br>
                Cada Escuela Cat&oacute;lica debe valorar y acoger la diversidad, 
                la heterogeneidad y el pluralismo; debe ser integradora, contenedora 
                e inclusora, debe promover la justicia y la equidad para todos 
                y debe trabajar para desarrollar una comunidad de personas donde 
                la identidad se transparente en la cultura institucional. Una 
                comunidad educativa y comunidad pastoral integrada por todos los 
                miembros de la instituci&oacute;n, es decir, una comunidad que 
                involucre, en clima de familia, a j&oacute;venes y adultos, a 
                padres y educadores, hasta llegar a convertirse en una experiencia 
                de Iglesia, reveladora del designio de Dios. <br>
                <br>
                Esta comunidad es sujeto y al mismo tiempo objeto y &aacute;mbito 
                de la acci&oacute;n educativo-pastoral; debiendo existir una integraci&oacute;n 
                interniveles e interinstitucional. En este tiempo es imprescindible 
                tener en cuenta que los miembros de la comunidad educativa, especialmente 
                los alumnos, son sujetos que ya no provienen de una sociedad homog&eacute;nea 
                sino profundamente fragmentada, con lazos familiares fr&aacute;giles, 
                padres con inserciones laborales inestables, consumistas de im&aacute;genes 
                y con una matriz de valores diferentes a la predominante en la 
                escuela y en los docentes. Es muy importante tambi&eacute;n tener 
                en cuenta que la instituci&oacute;n educativa cat&oacute;lica 
                no descuida a sus egresados sino que m&aacute;s bien atiende especialmente 
                los v&iacute;nculos con ellos procurando contribuir con los procesos 
                de formaci&oacute;n personal a la par que el acompa&ntilde;amiento 
                y la actualizaci&oacute;n profesional. La Escuela Cat&oacute;lica 
                no debe ser considerada separadamente de las otras instituciones 
                educativas, sino que debe relacionarse con el mundo de la pol&iacute;tica, 
                de la econom&iacute;a, de la cultura y con la sociedad en su complejidad. 
                Le concierne, por lo tanto, afrontar con decisi&oacute;n la nueva 
                situaci&oacute;n cultural, presentarse como instancia cr&iacute;tica 
                de proyectos educativos parciales, modelo y est&iacute;mulo para 
                otras instituciones educativas, estar a la vanguardia de la preocupaci&oacute;n 
                educativa de la comunidad eclesial. No est&aacute; reservada a 
                solo los cat&oacute;licos, sino abierta a todos los que demuestren 
                apreciar y compartir una propuesta educativa cualificada. (Cf. 
                Congregaci&oacute;n para la Educaci&oacute;n Cat&oacute;lica. 
                La Escuela Cat&oacute;lica en los umbrales del tercer milenio).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Notas y caracter&iacute;sticas de la Dimensi&oacute;n Personal 
                -Comunitaria</strong><br>
                <br>
                Teniendo en cuenta estas consideraciones el Proyecto Educativo 
                del IFD Cat&oacute;lico pone de manifiesto las siguientes notas 
                en la Dimensi&oacute;n Personal - Comunitaria:<br>
                <br>
                - Procura crear un clima institucional basado en el di&aacute;logo, 
                la colaboraci&oacute;n, la comunicaci&oacute;n y el respeto mutuo, 
                con el reconocimiento rec&iacute;proco del propio rol y en el 
                servicio com&uacute;n a la persona del otro.<br>
                <br>
                - Procura crear espacios de di&aacute;logo entre todos los integrantes 
                de la instituci&oacute;n.<br>
                <br>
                - Prev&eacute; espacios de reflexi&oacute;n, convivencia cristiana 
                y de encuentro.<br>
                <br>
                - Favorece un clima de confianza y escucha entre todos los miembros 
                de la comunidad, sin distinci&oacute;n de cargos o funciones.<br>
                <br>
                - Prev&eacute; espacios de reflexi&oacute;n, convivencia y encuentro 
                con sus egresados.<br>
                <br>
                Se comprende, por lo tanto, que la funci&oacute;n fundamental 
                de la comunidad educativa en clave pastoral es la animaci&oacute;n, 
                es decir, cuidar la realizaci&oacute;n de una verdadera familia 
                en todos los miembros de la misma y que participen en un mismo 
                proyecto educativo-pastoral com&uacute;n, ofreciendo cada uno 
                su propio aporte original. Por ello se indica la importancia que 
                para la pastoral tienen las diversas instancias que intervienen 
                en la escuela:<br>
                <br>
                - El ideario, explicita la raz&oacute;n profunda de su ser y 
                obrar, su filosof&iacute;a educativa, el tipo de persona y sociedad 
                que trata de formar. Los valores y objetivos finales que est&aacute;n 
                detr&aacute;s de cuantas acciones y opciones se van tomando.<br>
                <br>
                - Los docentes, en permanente relaci&oacute;n con los alumnos 
                comunican valores, contenidos, h&aacute;bitos de trabajo, motivaciones, 
                contenidos humanos, puntos de vista, interrogantes, planteamientos 
                &eacute;ticos o sistemas de conducta.<br>
                <br>
                - Los tutores y preceptores, acompa&ntilde;an y orientan un grupo 
                de alumnos, facilit&aacute;ndoles la integraci&oacute;n de su 
                personalidad, en su calidad de elementos de confluencia entre 
                la escuela, los padres, los profesores y los alumnos.<br>
                <br>
                - El personal administrativo y auxiliar tambi&eacute;n educa 
                con su testimonio, su buen trato, su servicio profesional.<br>
                <br>
                - El equipo de animaci&oacute;n o consejo pastoral, ofrece cauces 
                de participaci&oacute;n y corresponsabilidad, estimula la observaci&oacute;n 
                y ofrece recursos y medios, ha de ser signo y art&iacute;fice 
                de unidad en la comunidad educativa y con la comunidad eclesial.<br>
                <br>
                - Los alumnos, activos protagonistas de su propia educaci&oacute;n, 
                pueden ser los primeros animadores de sus compa&ntilde;eros y 
                pueden incentivar mucho a todos los dem&aacute;s actores de la 
                comunidad educativa.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Clima 
                institucional:</strong><br>
                <br>
                - La Escuela Cat&oacute;lica, como espacio humano donde la palabra 
                de Cristo ilumina y da un modelo de accionar en el contexto social 
                donde se desempe&ntilde;a, hace su mayor aporte cuando vive en 
                un clima de sencillez, cotidianeidad en forma abierta a todos, 
                sin distinciones, prevaleciendo el amor y servicio.<br>
                <br>
                - Debe promover un clima alegre, de paz, laborioso, de sano desaf&iacute;o 
                hacia la superaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Fortalecimiento 
                del sentido de pertenencia y compromiso con la labor institucional:<br>
                <br>
                Relaciones interpersonales:</strong><br>
                <br>
                - Se deben dar en un ambiente ameno y de total cordialidad, sin 
                dejar de lado el respeto por el otro y la buena educaci&oacute;n, 
                cuidando los modales y formas de comunicarse.<br>
                <br>
                - Compartir antes de imponer una idea, teniendo en cuenta los 
                distintos puntos de vista que da la diversidad de opini&oacute;n; 
                creando lazos fuertes y seguridad entre los actores involucrados, 
                avanzando a una madurez cristiana y profesional, favoreciendo 
                la fraternidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Estilos 
                de convivencia y disciplina:</strong><br>
                <br>
                - La Escuela Cat&oacute;lica como centro de vida debe ofrecer 
                una adecuada atenci&oacute;n a todos los problemas que se presenten.<br>
                <br>
                - La disciplina es un aspecto importante del clima educativo 
                y va m&aacute;s all&aacute; de la exterioridad de las conductas, 
                aunque la implique y reglamente. As&iacute;, orienta a las motivaciones, 
                pautas, orden y m&eacute;todo para un obrar adecuado. Tiene por 
                objetivo lograr la colaboraci&oacute;n activa del educando, en 
                su condici&oacute;n de protagonista del proceso educativo; tiene 
                que ser controlada atendiendo a los momentos que toca vivir a 
                cada persona, tratando de ayudar a todo aquel que lo necesita, 
                sin dejar de lado a los dem&aacute;s.<br>
                <br>
                - Disciplina dialogada, basada en la libertad responsable. Que 
                permita el desarrollo de h&aacute;bitos que favorezcan el trabajo 
                intelectual y de otras &iacute;ndoles.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3- 
                DIMENSI&Oacute;N ORGANIZACIONAL</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a- 
                Consideraciones generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                La dimensi&oacute;n organizativa - institucional se refiere a 
                los estilos de organizaci&oacute;n y de gesti&oacute;n institucional, 
                la conformaci&oacute;n y participaci&oacute;n en grupos o equipos 
                de trabajo, los proyectos institucionales, los sistemas formales 
                de comunicaci&oacute;n, el manejo de los aspectos organizativos, 
                normas, reglamentos, supervisi&oacute;n, acompa&ntilde;amiento 
                y orientaci&oacute;n a los docentes, etc. La renovaci&oacute;n 
                de la Escuela Cat&oacute;lica, recuperando la propia identidad 
                a partir de un rumbo misionero valiente y audaz, supone que la 
                mirada sobre las instituciones se vuelque hacia lo medular del 
                Proyecto Educativo como Escuelas Cat&oacute;licas: el anuncio 
                del mensaje evang&eacute;lico, de la persona de Jes&uacute;s, 
                es decir, la dimensi&oacute;n pastoral. Por esto es un desaf&iacute;o 
                prioritario aprender a trabajar juntos, desde una espiritualidad 
                de comuni&oacute;n, repensar la escuela entre todos desde la realidad 
                que nos interpela para encontrar caminos creativos y dar respuestas 
                a nuestro tiempo desde la educaci&oacute;n.<br>
                <br>
                Liderada por el equipo directivo, la comunidad religiosa y los 
                agentes de pastoral, la gesti&oacute;n pastoral de la escuela 
                es necesariamente una acci&oacute;n eclesial, cuya actividad central 
                es significar y resignificar permanentemente toda la vida de la 
                instituci&oacute;n, con la mirada de trascendencia que propone 
                el evangelio.<br>
                <br>
                En este trabajo el rol del directivo se torna un aspecto fundamental 
                ya que es &eacute;l el responsable de la vida escolar, el que 
                enmarca o gesta el estilo propio o la cultura de hacer escuela.<br>
                <br>
                El Proyecto Pastoral Institucional es el marco de referencia a 
                partir del cual el equipo directivo organiza y orienta toda la 
                vida institucional, guiando, motivando e integrando a los distintos 
                actores, docentes, alumnos y a la comunidad misma. As&iacute; 
                como todo lo que se hace en la escuela es acci&oacute;n educativa, 
                todo lo que se hace en la Escuela Cat&oacute;lica es acci&oacute;n 
                evangelizadora, es acci&oacute;n pastoral.<br>
                <br>
                Un proyecto de educaci&oacute;n integral, en consonancia con la 
                propuesta de Aparecida, debe hacer del Proyecto Educativo y Pastoral 
                un proyecto integral que promueva, en primer lugar, la vida verdadera 
                y plena para todos. En este sentido, la tarea educativa es una 
                misi&oacute;n para comunicar Vida. (Cf. Conferencia Episcopal 
                Latinoamericana, Documento de Aparecida, n&ordm; 360).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Notas y caracter&iacute;sticas de la Dimensi&oacute;n Organizativa 
                - Institucional</strong><br>
                <br>
                Teniendo en cuenta estas consideraciones el Proyecto Educativo 
                del IFD Cat&oacute;lico pone de manifiesto las siguientes notas 
                en la Dimensi&oacute;n Organizativa - Institucional:<br>
                <br>
                - Una gesti&oacute;n directiva participativa, impregnada del 
                esp&iacute;ritu de animaci&oacute;n. Supone gestionar la escuela 
                animando, es decir, informando, comunicando, motivando, haciendo 
                participar, corresponsabilizando, despertando continuamente energ&iacute;as 
                espirituales, formando las personas.<br>
                En este sentido, animar implica:<br>
                <br>
                - Motivar a las personas, profundizar el sentido de identidad 
                en torno a los valores, criterios y objetivos de la propuesta 
                pastoral; hacer presentes la unidad y la globalidad del proyecto 
                pastoral; orientar las opciones y actividades.<br>
                <br>
                - Unir y crear comuni&oacute;n en torno a un proyecto compartido; 
                convocar, favorecer la informaci&oacute;n y la comunicaci&oacute;n, 
                promover la colaboraci&oacute;n y hacer crecer el sentido de pertenencia.<br>
                <br>
                - La gesti&oacute;n debe ser participativa, descentralizada, 
                abierta y sustentada en el di&aacute;logo entre los distintos 
                actores del sistema.<br>
                <br>
                - La autoridad debe ser entendida como servicio a la comunidad 
                y al proyecto educativo y la toma de decisiones en nombre del 
                conjunto como una caracter&iacute;stica m&aacute;s de un rol espec&iacute;fico 
                y no como una manifestaci&oacute;n de poder.<br>
                <br>
                - Debe promoverse la creaci&oacute;n de equipos de trabajo y 
                trabajo en equipo, asumiendo roles y funciones propias y complementarias.<br>
                <br>
                - Debe entenderse a la instituci&oacute;n educativa como un espacio 
                de permanente formaci&oacute;n, en donde es necesario cultivar:<br>
                <br>
                - el amor a la verdad.<br>
                <br>
                - el respeto a la instituci&oacute;n y entre los integrantes 
                de la misma.<br>
                <br>
                - la responsabilidad, colaboraci&oacute;n y cooperaci&oacute;n 
                entre los miembros de la escuela dentro de un marco de di&aacute;logo 
                que favorezca un ambiente familiar y fraternal.<br>
                <br>
                - Debe promoverse el conocimiento y la participaci&oacute;n de 
                toda la comunidad en el PEI y en la elaboraci&oacute;n de las 
                normas de convivencia y de los reglamentos institucionales.<br>
                <br>
                - El proyecto educativo debe fundarse en los ideales y valores 
                del ideario institucional, en las recomendaciones del magisterio 
                educativo para las Escuelas Cat&oacute;licas, en el discernimiento 
                de la realidad de cada instituci&oacute;n y de las necesidades 
                de la comunidad en la que se encuentra inserta.<br>
                <br>
                - Es necesario tener en cuenta que cada proyecto transcurre en 
                un momento hist&oacute;rico social determinado, implica una profunda 
                relaci&oacute;n con el mundo en el que est&aacute; inserto y al 
                cual pertenece y supone un compromiso con el mismo.<br>
                <br>
                - El Proyecto Institucional debe sostenerse en procesos evaluativos 
                participativos, que supongan la reflexi&oacute;n sobre la realidad 
                institucional y su valoraci&oacute;n, lo que significa una participaci&oacute;n 
                directa de sus integrantes, donde las decisiones se tomen, se 
                realicen y se eval&uacute;en colectivamente de modo permanente, 
                inici&aacute;ndose el c&iacute;rculo que hace de la evaluaci&oacute;n 
                y el perfeccionamiento institucional un proceso constante.<br>
                <br>
                - El Departamento Pastoral como equipo dinamiza y coordina todo 
                el quehacer institucional, siendo animadores de una dimensi&oacute;n 
                en la que todos vinculan con la planificaci&oacute;n pastoral 
                parroquial, diocesana o arquidiocesana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4- 
                DIMENSI&Oacute;N SOCIAL</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a- 
                Consideraciones generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                La dimensi&oacute;n social alude a las relaciones que la instituci&oacute;n 
                entabla con la comunidad en la que se encuentra ubicada, su proyecci&oacute;n 
                hacia la misma, la atenci&oacute;n en los procesos de ense&ntilde;anza-aprendizaje 
                y sus caracter&iacute;sticas y necesidades espec&iacute;ficas. 
                Tambi&eacute;n hace a la relaci&oacute;n y proyecci&oacute;n hacia 
                el medio social.<br>
                <br>
                La tarea educativa de la Escuela Cat&oacute;lica, y por lo tanto 
                la de los institutos formadores de docentes, se inserta en la 
                misi&oacute;n evangelizadora de la Iglesia, la que evangeliza 
                cuando &#8220;&#8230;trata de convertir la conciencia personal 
                y colectiva de los hombres, la actividad en la que ellos est&aacute;n 
                comprometidos, su vida y ambientes concretos&#8221;. (Exhortaci&oacute;n 
                Apost&oacute;lica Evangelii Nuntiandi, n&ordm; 18). Es decir, 
                tocando &#8220;los criterios de juicio, los valores determinantes, 
                los puntos de inter&eacute;s, las l&iacute;neas de pensamiento 
                (&#8230;) tocando de este modo la cultura de un pueblo, su estilo 
                de vida com&uacute;n.&#8221; (Constituci&oacute;n Pastoral Gandium 
                et Spes, n&ordm; 53).<br>
                <br>
                La instituci&oacute;n debe ser un centro de vida inserto en una 
                comunidad que proyecte una adecuada atenci&oacute;n pastoral, 
                que posibilite la experiencia de fe y de vida eclesial desde una 
                mirada contemplativa, eucar&iacute;stica, mariana y misionera 
                sobre la realidad, reconociendo la dignidad de la persona humana 
                y el derecho de todos a recibir los beneficios de la educaci&oacute;n.<br>
                <br>
                Debe tambi&eacute;n ser un centro que ofrezca a sus alumnos la 
                posibilidad de experiencias de una vida de proyecci&oacute;n evang&eacute;lica 
                hacia las necesidades de los otros y de la comunidad donde se 
                llevar&aacute;n a cabo las experiencias educativas.<br>
                <br>
                La instituci&oacute;n formadora de docentes, como Escuela Cat&oacute;lica, 
                tiene que tener presente la situaci&oacute;n social, econ&oacute;mica, 
                pol&iacute;tica y cultural de la sociedad en la que se encuentra 
                como as&iacute; tambi&eacute;n las necesidades y angustias individuales 
                y sociales provocadas por sistemas injustos. De esta forma, cooperar&aacute; 
                en la promoci&oacute;n de hombres y mujeres capaces de suscitar 
                los cambios necesarios en su comunidad en orden a la conformaci&oacute;n 
                de un mundo m&aacute;s justo y m&aacute;s fraterno. Debe educar 
                en el conocimiento de la realidad y de las problem&aacute;ticas 
                sociales, en el desarrollo del sentido cr&iacute;tico fundado 
                en la Doctrina Social de la Iglesia y en el compromiso responsable 
                con la comunidad y con la regi&oacute;n. A trav&eacute;s de la 
                educaci&oacute;n la instituci&oacute;n educativa se compromete 
                con la sociedad y con la realidad de su entorno. <br>
                <br>
                Esta actitud implica la apertura y el di&aacute;logo con el contexto, 
                en una rica interrelaci&oacute;n con los m&uacute;ltiples sectores 
                del medio y sus demandas, atenta y operativa ante ellas, con reconocimiento 
                y respeto por la convivencia social en los diversos entornos. 
                Valorando las diferencias, en di&aacute;logo con la diversidad, 
                potenciando la calidad educativa mediante la construcci&oacute;n 
                de v&iacute;nculos ejerciendo la tolerancia y desarrollando opciones 
                solidarias en b&uacute;squeda de la justicia social en un mundo 
                competitivo e individualista y consumista. Se debe saber leer 
                la realidad para detectar las demandas de la comunidad y as&iacute; 
                generar acciones institucionales y personales, cargadas de sentido 
                desde un compromiso verdadero.<br>
                <br>
                Resulta trascendente el contacto con distintas realidades determinadas 
                por diversidad de contexto (educaci&oacute;n en ruralidad, carcelaria 
                o en sitios de confinamiento, adultos, alfabetizaci&oacute;n, 
                hospitalaria, etc.) con pr&aacute;cticas reales de inserci&oacute;n 
                en el contexto. Es necesario unir reflexi&oacute;n pedag&oacute;gica 
                y praxis pastoral, conectar la comunidad escolar con la Iglesia 
                local, establecer una cierta continuidad entre ense&ntilde;anza 
                religiosa y actividades libres, relacionar el tiempo escolar con 
                el tiempo extraescolar.<br>
                <br>
                En la dimensi&oacute;n social del instituto es prioritario atender 
                a la opci&oacute;n preferencial por los pobres y a la nueva cuesti&oacute;n 
                social.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Notas y caracter&iacute;sticas de la Dimensi&oacute;n Social</strong><br>
                <br>
                Teniendo en cuenta estas consideraciones el Proyecto Educativo 
                del IFD Cat&oacute;lico pone de manifiesto las siguientes notas 
                en la Dimensi&oacute;n Social:<br>
                <br>
                - Forma en la solidaridad y el servicio generoso inspirados en 
                el Evangelio<br>
                <br>
                - Fortalece la comunidad educativa y en ella un proceso de formaci&oacute;n 
                c&iacute;vico-social que responda a las necesidades del entorno, 
                atendiendo a las demandas formativas que genera la sociedad.<br>
                <br>
                - Apertura a la inclusi&oacute;n de los m&aacute;s d&eacute;biles 
                de la sociedad, en las instituciones y los proyectos escolares, 
                suscitando en los alumnos una conciencia social de compromiso 
                y solidaridad con los excluidos y marginados. Promover la formaci&oacute;n 
                de l&iacute;deres sociales con cosmovisi&oacute;n cristiana. Los 
                proyectos, actividades y experiencias &#8220;han de generar solidaridad 
                y caridad con los m&aacute;s pobres&#8221;. (Conferencia Episcopal 
                Latinoamericana, Documento de Aparecida, n&ordm; 337).<br>
                <br>
                - Crea espacios para la reflexi&oacute;n, la oraci&oacute;n y 
                la acci&oacute;n solidaria teniendo en cuenta las nuevas pobrezas 
                que nos interpelan, los &#8220;rostros sufrientes que nos duelen&#8221; 
                en nuestra sociedad hoy.<br>
                <br>
                - Se compromete a trabajar por el bien com&uacute;n y la sensibilidad 
                por los m&aacute;s necesitados, tanto material como espiritualmente. 
                Construye aprendizajes con la familia y la escuela.<br>
                <br>
                - Promueve el Aprendizaje-Servicio para trabajar en y desde la 
                escuela, &#8220;tendiendo puentes&#8221; hacia la comunidad y 
                de ese modo fomenta la solidaridad como aprendizaje.<br>
                <br>
                - Pone en marcha de proyectos que fomenten la inserci&oacute;n 
                social y la promoci&oacute;n humana de los sectores sociales involucrados, 
                con atenci&oacute;n a los m&aacute;s vulnerables y necesitados.<br>
                <br>
                - Participa en la cultura actual desde el di&aacute;logo, propiciando 
                la formaci&oacute;n aut&eacute;nticamente humana y de progreso 
                integral.<br>
                <br>
                - Abre espacios dentro de cada instituci&oacute;n para concretar 
                proyectos sociales de intervenci&oacute;n socio-comunitaria para 
                propiciar y ejecutar proyectos solidarios efectivos.<br>
                <br>
                - Crea redes interinstitucionales, propicia un IFD abierto a 
                la comunidad en el campo educativo y contempla proyectos de extensi&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>5- 
                DIMENSI&Oacute;N RELIGIOSA</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a- 
                Consideraciones generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                La Escuela Cat&oacute;lica como comunidad educativa tiene una 
                identidad bien definida: es lugar de evangelizaci&oacute;n, de 
                aut&eacute;ntico apostolado y de acci&oacute;n pastoral en virtud 
                de su misi&oacute;n dirigida a formar la personalidad cristiana. 
                &#8220;La Escuela Cat&oacute;lica est&aacute; llamada a una profunda 
                renovaci&oacute;n. Debemos rescatar la identidad cat&oacute;lica 
                de nuestros centros educativos por medio de un impulso misionero 
                valiente y audaz, de modo que llegue a ser una opci&oacute;n prof&eacute;tica 
                plasmada en una pastoral de la educaci&oacute;n participativa. 
                <br>
                <br>
                Dichos proyectos deben promover la formaci&oacute;n integral de 
                la persona, teniendo su fundamento en Cristo, con identidad eclesial 
                y cultural, y con excelencia acad&eacute;mica. Adem&aacute;s, 
                han de generar solidaridad y caridad con los m&aacute;s pobres. 
                El acompa&ntilde;amiento de los procesos educativos, la participaci&oacute;n 
                en ellos de los padres de familia y la formaci&oacute;n de docentes, 
                son tareas prioritarias de la pastoral educativa. ( Conferencia 
                Episcopal Latinoamericana, Documento de Aparecida, n&ordm; 337).<br>
                <br>
                Los Obispos reunidos en Aparecida destacan: &#8220;Cuando hablamos 
                de una educaci&oacute;n cristiana, hablamos de un proyecto en 
                el que habite Jesucristo con el poder transformador de su vida 
                nueva. Hay muchos aspectos en los que se educa y de los que consta 
                el proyecto educativo; hay muchos valores (y estos valen seg&uacute;n 
                construyan o destruyan al educando). Si esta ordenaci&oacute;n 
                tiene como fundamento y t&eacute;rmino a Cristo, est&aacute; recapitulando 
                todo en Cristo y es una verdadera educaci&oacute;n cristiana; 
                si no, puede hablar de Cristo, pero no es una verdadera educaci&oacute;n 
                cristiana. ( Conferencia Episcopal Latinoamericana, Documento 
                de Aparecida, n&ordm; 332). La escuela debe poner de relieve la 
                dimensi&oacute;n &eacute;tica y religiosa de la cultura para una 
                educaci&oacute;n integral y humanizadora, para activar en cada 
                uno el dinamismo espiritual y la libertad &eacute;tica. El Proyecto 
                Educativo de la Escuela Cat&oacute;lica debe encontrar en Jesucristo 
                el principio ordenador, de manera que se eduque hacia un proyecto 
                de ser humano en el que habite Jesucristo con el poder transformador 
                de su vida nueva. Cristo ofrece la unidad y realizaci&oacute;n 
                de todos los valores humanos. Los valores y principios del Evangelio 
                han de animar las normas educativas, las motivaciones interiores 
                y las metas finales de una instituci&oacute;n cat&oacute;lica.<br>
                <br>
                La Iglesia promueve una educaci&oacute;n centrada en la persona 
                humana, quien no es s&oacute;lo productor y consumidor, sino un 
                ser capaz de vivir en comunidad y de recrearla. Se llama a una 
                renovaci&oacute;n de la identidad de la Escuela Cat&oacute;lica, 
                por medio de un impulso misionero valiente y audaz. La educaci&oacute;n 
                de la fe ha de ser integral y transversal en todo el curr&iacute;culo. 
                Toda la comunidad educativa forma los disc&iacute;pulos misioneros.<br>
                <br>
                En este sentido, la inserci&oacute;n eclesial del centro educacional 
                es fundamental, como expresi&oacute;n de la comuni&oacute;n de 
                la Iglesia. La Escuela Cat&oacute;lica se configura como escuela 
                para la persona y de las personas. <br>
                <br>
                La persona de cada uno, en sus necesidades materiales y espirituales, 
                es el centro del magisterio de Jes&uacute;s: por esto el fin de 
                la Escuela Cat&oacute;lica es la promoci&oacute;n de la persona 
                humana. Tal afirmaci&oacute;n, poniendo en evidencia la relaci&oacute;n 
                del hombre con Cristo, recuerda que en su persona se encuentra 
                la plenitud de la verdad sobre el hombre. Por esto, la escuela 
                Cat&oacute;lica, empe&ntilde;&aacute;ndose en promover al hombre 
                integral, lo hace, obedeciendo a la solicitud de la Iglesia, consciente 
                de que todos los valores humanos encuentran su plena realizaci&oacute;n 
                y, tambi&eacute;n su unidad, en Cristo. Este conocimiento manifiesta 
                que la persona ocupa el centro en el proyecto educativo, refuerza 
                su compromiso formativo y la hace id&oacute;nea para formar personalidades 
                fuertes. (Cf. Congregaci&oacute;n para la Educaci&oacute;n Cat&oacute;lica, 
                La Escuela Cat&oacute;lica en los umbrales del tercer milenio).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Notas y caracter&iacute;sticas de la Dimensi&oacute;n Religiosa<br>
                </strong><br>
                Teniendo en cuenta estas consideraciones el Proyecto Educativo 
                del IFD Cat&oacute;lico pone de manifiesto las siguientes notas 
                en la Dimensi&oacute;n Religiosa:<br>
                <br>
                - El IFD Cat&oacute;lico no se limita a un m&oacute;dulo de Formaci&oacute;n 
                Cristiana en el plan de estudio; es necesario que la fe informe 
                el PEI para que este se transforme en Proyecto Educativo Pastoral 
                Institucional, es decir, es necesaria una Instituci&oacute;n de 
                Formaci&oacute;n Docente en Clave Pastoral.<br>
                <br>
                - La educaci&oacute;n de la Escuela Cat&oacute;lica es cristoc&eacute;ntrica, 
                centrada en la persona de Cristo, Dios y Hombre.<br>
                <br>
                - La formaci&oacute;n incluye tanto el aprendizaje del sentido 
                de la vida, del di&aacute;logo de los valores, de la dimensi&oacute;n 
                &eacute;tica de la existencia, del trabajo en com&uacute;n; como 
                de la lectura de los s&iacute;mbolos cristianos, de la interpretaci&oacute;n 
                evang&eacute;lica de la existencia, de la comprensi&oacute;n m&aacute;s 
                profunda de las verdades de la fe.<br>
                <br>
                - El IFD Cat&oacute;lico debe poseer espacios institucionales 
                de formaci&oacute;n espec&iacute;fica y evangelizar cada proyecto 
                educativo y curricular. Vivir el evangelio en todas las &aacute;reas 
                del curriculum.<br>
                <br>
                - La ense&ntilde;anza y vivencia de la fe debe favorecer una 
                m&aacute;s compleja comprensi&oacute;n de la realidad, a la luz 
                de los valores evang&eacute;licos y debe desarrollar actitudes 
                de solidaridad y de compromiso responsable en la sociedad.<br>
                <br>
                - La educaci&oacute;n en la fe debe ser integral y transversal.<br>
                <br>
                - Los IFD Cat&oacute;licos deben ser verdaderos centros de evangelizaci&oacute;n 
                y transmisores de valores cristianos.<br>
                <br>
                - Deben acompa&ntilde;ar el proceso de maduraci&oacute;n de la 
                fe de cada uno. Promover la participaci&oacute;n comunitaria en 
                la vida lit&uacute;rgica y sacramental.<br>
                <br>
                - Se debe aprender la lectura de los s&iacute;mbolos cristianos, 
                la interpretaci&oacute;n evang&eacute;lica de la existencia, la 
                comprensi&oacute;n m&aacute;s profunda de las verdades de la fe.<br>
                <br>
                - La instituci&oacute;n debe mirar a todos los n&uacute;cleos 
                que la conforman, a todos sus integrantes y a toda la persona 
                de sus integrantes. As&iacute;, organiza actividades muy diversificadas: 
                individuales, grupales y masivas; obligatorias y optativas; expl&iacute;cita 
                e impl&iacute;citamente evangelizadoras. Estas son concebidas 
                como espacios curriculares diversificados u opcionales.<br>
                <br>
                - En dichas actividades, destinadas a los integrantes de cada 
                comunidad en su diversidad, las experiencias previas y actuales 
                de cada persona son comprendidas como punto de partida, m&aacute;s 
                a&uacute;n, como preparaci&oacute;n evang&eacute;lica.<br>
                <br>
                - La ense&ntilde;anza y vivencia de la fe debe favorecer una 
                m&aacute;s completa comprensi&oacute;n de la realidad, a la luz 
                de los valores evang&eacute;licos y debe desarrollar actitudes 
                de solidaridad y de compromiso responsable en la sociedad. <br>
                <br>
                Se trata de una educaci&oacute;n que humanice y personalice al 
                ser humano, desarrollando plenamente su pensamiento y libertad, 
                h&aacute;bitos de comprensi&oacute;n e iniciativas de comuni&oacute;n. 
                De ese modo, el hombre humaniza su mundo, produce cultura, transforma 
                la sociedad, construye la historia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>III- 
                LOS CONTENIDOS DE ENSE&Ntilde;ANZA EN UN INSTITUTO CAT&Oacute;LICO 
                DE FORMACI&Oacute;N DOCENTE</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este apartado se presentan contenidos de ense&ntilde;anza que 
                se estiman que deben hacerse presentes en los dise&ntilde;os curriculares 
                de instituciones cat&oacute;licas de formaci&oacute;n docente 
                a fin de que sea posible transmitir una concepci&oacute;n cristiana 
                de la persona, de la educaci&oacute;n, del mundo, de la cultura, 
                de la historia y de encaminarse a la elaboraci&oacute;n de la 
                s&iacute;ntesis fe &#8211; cultura.<br>
                <br>
                El desarrollo tiene en cuenta los siguientes campos, definidos 
                por los Lineamientos Curriculares nacionales para la formaci&oacute;n 
                docente:<br>
                <br>
                - El campo de la formaci&oacute;n general.<br>
                - El campo de la formaci&oacute;n espec&iacute;fica.<br>
                - El campo de la pr&aacute;ctica profesional.<br>
                <br>
                Se inicia con algunas consideraciones generales que dan sustento 
                a la propuesta.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Consideraciones 
                generales</strong><br>
                <br>
                El documento Lineamientos Curriculares Nacionales para la Formaci&oacute;n 
                Docente Inicial (Resoluci&oacute;n CFE n&ordm; 24/07 Anexo I, 
                n&ordm; 11) recuperando conceptos de la Ley de Educaci&oacute;n 
                Nacional avanza sobre importantes cuestiones al se&ntilde;alar 
                que: &#8220;La formaci&oacute;n docente inicial tiene la finalidad 
                de preparar profesionales capaces de ense&ntilde;ar, generar y 
                transmitir los conocimientos y valores necesarios para la formaci&oacute;n 
                integral de las personas, el desarrollo nacional y la construcci&oacute;n 
                de una sociedad m&aacute;s justa y promover&aacute; la construcci&oacute;n 
                de una identidad docente basada en la autonom&iacute;a profesional, 
                el v&iacute;nculo con las culturas y las sociedades contempor&aacute;neas, 
                el trabajo en equipo, el compromiso con la igualdad y la confianza 
                en las posibilidades de aprendizaje de sus alumnos&#8221; (Ley 
                de Educaci&oacute;n Nacional art. 71).<br>
                <br>
                Estas definiciones hacen posible reconocer a la educaci&oacute;n, 
                m&aacute;s all&aacute; de su especificidad como pr&aacute;ctica 
                social y pol&iacute;tica, para entenderla como una actividad concreta 
                que ocurre en una persona, en un tiempo y en un espacio determinado, 
                ya que cuando se reflexiona en torno a la educaci&oacute;n es 
                la existencia misma del hombre, como ser individual y como ser 
                social, la que aparece comprometida. Desde esta perspectiva la 
                educaci&oacute;n se manifiesta como un fen&oacute;meno constitutivo 
                del ser personal del sujeto que se educa, como algo propio del 
                hombre y necesario, no tanto para regular su conducta sino para 
                constituirlo h&aacute;bil para ser hombre. La educaci&oacute;n 
                entonces, adem&aacute;s de ser un hecho social, pol&iacute;tico 
                o econ&oacute;mico es un fen&oacute;meno concreto que ocurre en 
                una persona, en un tiempo y en un espacio determinado, que forma 
                parte del proceso de humanizaci&oacute;n en el que se da el despliegue 
                y la construcci&oacute;n del sujeto, donde el conocimiento tiene 
                una funci&oacute;n importante. (Carena, Susana y otros, Ideas 
                y propuestas para la formaci&oacute;n del docente de nivel primario&#8221; 
                Premio ABA, Asociaci&oacute;n de Bancos Argentinos, 2006). Esta 
                comprensi&oacute;n de la educaci&oacute;n como fen&oacute;meno 
                humano implica por un lado que el quehacer educativo, adem&aacute;s 
                de suponer un compromiso pol&iacute;tico y social, es siempre 
                una actividad comprometida con significaciones particulares acerca 
                de lo que es la persona, el conocimiento, los fines de la educaci&oacute;n, 
                las relaciones que se establecen entre la persona y la sociedad. 
                Por el otro supone que la pr&aacute;ctica educativa, que en sus 
                aspectos concretos requiere del conocimiento del saber hacer que 
                le proporciona la t&eacute;cnica fundada en teor&iacute;as y leyes 
                del aprendizaje y de la psicolog&iacute;a social, siendo un fen&oacute;meno 
                que ocurre en una persona singular y desde ella, en una comunidad 
                distinta y concreta, necesita para su comprensi&oacute;n de una 
                compenetraci&oacute;n continua e inteligente de toda su compleja 
                realidad. Esta comprensi&oacute;n demanda el discernimiento acerca 
                de grandes interrogantes cuyas respuestas dan sentido al quehacer 
                educativo: las que aluden a la comprensi&oacute;n de la persona 
                como sujeto de la educaci&oacute;n; a las &uacute;ltimas finalidades 
                de las pr&aacute;cticas educativas; a los significados que se 
                otorgan al conocimiento; a las relaciones que se reconocen entre 
                la cultura, la sociedad, la pol&iacute;tica y la educaci&oacute;n.<br>
                <br>
                Desde esta perspectiva, la definici&oacute;n de lineamientos curriculares 
                de la formaci&oacute;n docente orientados a la preparaci&oacute;n 
                de profesionales que dispongan de las capacidades necesarias para 
                atender a la formaci&oacute;n integral de la persona de sus alumnos 
                exige:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>a) 
                Incluir contenidos de fundamentos que tengan en cuenta:</strong><br>
                <br>
                - el an&aacute;lisis de aspectos vinculados al sujeto de la educaci&oacute;n 
                considerado en su naturaleza, en sus dimensiones propias y en 
                su condici&oacute;n existencial, es decir vinculado a un espacio 
                y a un tiempo concreto;<br>
                <br>
                - la reflexi&oacute;n en torno a las intenciones de las pr&aacute;cticas 
                educativas, que se orientan a la formaci&oacute;n integral de 
                la persona y a la transmisi&oacute;n sistem&aacute;tica y cr&iacute;tica 
                de la cultura, lo que supone atender a la dimensi&oacute;n filos&oacute;fica, 
                cultural, la dimensi&oacute;n social y la dimensi&oacute;n &eacute;tico-religiosa 
                de la educaci&oacute;n;<br>
                <br>
                - la interpretaci&oacute;n de toda la compleja realidad sociopol&iacute;tica 
                y cultural de la educaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b) 
                Incluir contenidos pedag&oacute;gico-did&aacute;cticos espec&iacute;ficos 
                que, teniendo en cuenta los contenidos de fundamento, posibiliten 
                la definici&oacute;n de pr&aacute;cticas pedag&oacute;gicas coherentes 
                y fundadas que pongan de manifiesto la asignaci&oacute;n de prioridad 
                a determinados aprendizajes, la selecci&oacute;n de contenidos 
                de ense&ntilde;anza, la definici&oacute;n de las estrategias de 
                ense&ntilde;anza, la definici&oacute;n de los modelos institucionales 
                y la construcci&oacute;n de proyectos pol&iacute;ticos.</strong><br>
                <br>
                La presencia de la Pedagog&iacute;a considerada como teor&iacute;a 
                de la educaci&oacute;n en el &aacute;mbito de los contenidos de 
                la formaci&oacute;n docente y en la definici&oacute;n misma del 
                sentido de la formaci&oacute;n, su integraci&oacute;n y articulaci&oacute;n 
                con la problem&aacute;tica de los otros campos disciplinarios, 
                es la clave en la b&uacute;squeda de la coherencia en estos asuntos. 
                El entramado entre las definiciones acerca del sujeto de la educaci&oacute;n 
                -realizada desde la mirada de distintas disciplinas pero en armon&iacute;a 
                con planteos antropol&oacute;gicos- la finalidad o los sentidos 
                de la acci&oacute;n educativa que se lleva a cabo y, desde all&iacute;, 
                las decisiones o estrategias metodol&oacute;gicas, es indicador 
                de la preocupaci&oacute;n por el cumplimiento de las exigencias 
                de calidad acad&eacute;mica ya que mira a los procesos educativos 
                como un proceso total que tiene en cuenta todas las dimensiones 
                que el mismo contiene. Los proyectos curriculares de los institutos 
                de formaci&oacute;n docente se nutren en los principios que enuncia 
                el Magisterio de la Iglesia. Estas definiciones tienen en cuenta 
                a Jes&uacute;s, el gran pedagogo que ense&ntilde;&oacute; con 
                sus gestos, sus palabras y el testimonio de su Amor y procuran 
                llevar adelante una teor&iacute;a pedag&oacute;gica centrada en 
                la persona, entendiendo a la misma como un ser creado a imagen 
                y semejanza de Dios, que en el ejercicio de su libertad y en el 
                encuentro con los otros procura colaborar en la creaci&oacute;n 
                del Reino de justicia y de paz.<br>
                <br>
                Los contenidos de ense&ntilde;anza deben promover la formaci&oacute;n 
                de un docente que entienda a la educaci&oacute;n como una acci&oacute;n 
                humana intencional:<br>
                <br>
                - Personalista: fundada en la concepci&oacute;n de la persona 
                que entienda al hombre y a la mujer como seres creados a imagen 
                y semejanza de Dios, redimidos por Cristo, sujetos activos de 
                la educaci&oacute;n.<br>
                <br>
                - Personalizada: atenta a la idiosincrasia de cada cual en su 
                singular y original presencia del mundo. <br>
                <br>
                Cada persona es un ser &uacute;nico y como tal debe ser considerado, 
                entendiendo al otro como persona capaz de expresar su singularidad, 
                y sus opiniones respecto a los temas que son ense&ntilde;ados 
                en el aula.<br>
                <br>
                - Personalizante: centrada en promover a la persona y la relaci&oacute;n 
                con otras personas. Somos seres sociales y s&oacute;lo en este 
                &aacute;mbito logramos nuestro desarrollo ideal.<br>
                <br>
                Los contenidos a ense&ntilde;ar deben centrarse en la formaci&oacute;n 
                integral de la persona como sujeto de derecho y obligaciones, 
                atendiendo a todas sus dimensiones constitutivas, desde una perspectiva 
                cristoc&eacute;ntrica, entendiendo a la educaci&oacute;n cristiana 
                en y para la libertad.<br>
                <br>
                El fundamento es una axiolog&iacute;a cristiana con una visi&oacute;n 
                antropol&oacute;gica contextualizada en el tiempo y el espacio, 
                con bases firmes en una sociedad que debe ser m&aacute;s justa 
                promoviendo la formaci&oacute;n de una persona solidaria y comprometida. 
                Los ejes de articulaci&oacute;n vertical y horizontal deben ser 
                la s&iacute;ntesis Fe &#8211; Ciencia Cultura &#8211; Vida procur&aacute;ndose 
                una educaci&oacute;n evangelizadora, humanizadora y abierta a 
                la verdad y al bien. La educaci&oacute;n debe ser comprendida 
                como una tarea humanizadora y los educadores como creadores de 
                humanidad, servidores de la vida del otro, basados en los valores 
                que anuncia el Evangelio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.1. 
                Campo de la Formaci&oacute;n General</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Consideraciones 
                generales</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Habiendo considerado anteriormente algunos fundamentos que permiten 
                sostener a la pedagog&iacute;a como campo de estudio de los procesos 
                educativos, en orden a brindar recomendaciones para la selecci&oacute;n 
                de contenidos de ense&ntilde;anza, es importante detenerse tambi&eacute;n 
                en los criterios definidos para la organizaci&oacute;n de dichos 
                contenidos.<br>
                <br>
                En este sentido el documento Lineamientos Curriculares Nacionales 
                para la Formaci&oacute;n Docente se&ntilde;ala que: &#8220;En 
                los nuevos planes de estudio la formaci&oacute;n general requiere 
                ser fortalecida siendo este campo el menos desarrollado y el m&aacute;s 
                d&eacute;bil en las recientes actualizaciones curriculares de 
                los distintos profesorados. No existen argumentaciones epistemol&oacute;gicas 
                ni pedag&oacute;gicas que sostengan una formaci&oacute;n general 
                reducida o restringida seg&uacute;n la especialidad u orientaci&oacute;n 
                docente. La equiparaci&oacute;n de todos los profesorados a cuatro 
                a&ntilde;os de estudios planteada en la Ley de Educaci&oacute;n 
                Nacional, permite esta mejora significativa, en particular para 
                los Profesorados de Educaci&oacute;n Inicial o de Educaci&oacute;n 
                Primaria. ( Ministerio de Educaci&oacute;n Ciencia y Tecnolog&iacute;a 
                de la Naci&oacute;n, Lineamientos Curriculares Nacionales para 
                la Formaci&oacute;n Docente Inicial, Resoluci&oacute;n CFE n&ordm; 
                24/07 Anexo I, n&ordm; 35).<br>
                <br>
                Se considera muy importante el enfoque disciplinar que se propone:<br>
                <br>
                &#8220;Otro de los problemas observados en muy buena parte de 
                los dise&ntilde;os curriculares hoy vigentes se expresa en la 
                fuerte tendencia al tratamiento de los conocimientos sustantivos 
                de la formaci&oacute;n general a trav&eacute;s de instancias curriculares 
                de d&eacute;bil enmarcamiento epistemol&oacute;gico y clasificaci&oacute;n 
                flexible (Sistema educativo, Sujetos de la Educaci&oacute;n, Mediaci&oacute;n 
                pedag&oacute;gica, Mundo contempor&aacute;neo, Perspectiva filos&oacute;fico-pedag&oacute;gico-did&aacute;ctica, 
                etc.). Desde el punto de vista de la propuesta curricular, esta 
                forma de organizaci&oacute;n representar&iacute;a una translaci&oacute;n 
                directa y lineal de los bloques tem&aacute;ticos indicativos (Res. 
                CFE n&ordm; 32/93) a los planes de estudio. Desde su concreci&oacute;n 
                pedag&oacute;gica, supondr&iacute;a para los estudiantes el esfuerzo 
                de tener que comprender versiones sint&eacute;ticas del conocimiento, 
                haciendo omisi&oacute;n de las estructuras que sostienen el an&aacute;lisis 
                y que aportan las disciplinas. Si bien la organizaci&oacute;n 
                problem&aacute;tica o por estudio de temas puede incluirse en 
                forma oportuna y valiosa en los planes de estudio, la fortaleza 
                de la formaci&oacute;n general no puede reducirse exclusivamente 
                a esta modalidad de clasificaci&oacute;n y enmarcamiento. Las 
                disciplinas, por su rigor metodol&oacute;gico y estructura ordenada, 
                son el mejor modo de conocer los fundamentos y el funcionamiento 
                de la realidad f&iacute;sica, biol&oacute;gica, ps&iacute;quica 
                y social, y constituyen fuertes organizadores del contenido acad&eacute;mico 
                que se transmite en las escuelas. Los cuerpos de conocimiento 
                disciplinario que ha producido la comunidad humana a lo largo 
                de la historia introducen al alumno a una determinada forma de 
                organizar la experiencia y entender el medio f&iacute;sico y social, 
                a la vez que provocan el desarrollo de modos de pensamiento, de 
                m&eacute;todos sistematizados de b&uacute;squeda e indagaci&oacute;n, 
                siempre que el conocimiento se conciba m&aacute;s como un proceso 
                permanente que como un conjunto est&aacute;tico de resultados. 
                ( Ministerio de Educaci&oacute;n Ciencia y Tecnolog&iacute;a de 
                la Naci&oacute;n, Lineamientos Curriculares Nacionales para la 
                Formaci&oacute;n Docente Inicial, Resoluci&oacute;n CFE n&ordm; 
                24/07 Anexo I, n&ordm; 38). La organizaci&oacute;n disciplinar 
                de los contenidos curriculares del campo de la formaci&oacute;n 
                general, es la mejor forma de presentar a los estudiantes el conocimiento 
                b&aacute;sico y de favorecer su apropiaci&oacute;n. Las disciplinas 
                poseen un campo sem&aacute;ntico coherente, con unidad y significaci&oacute;n 
                aut&oacute;noma y una estructura sint&aacute;ctica espec&iacute;fica 
                que hace referencia al m&eacute;todo de producci&oacute;n del 
                conocimiento producido. Esta b&uacute;squeda ha dado lugar a los 
                m&uacute;ltiples significados que presentan las siguientes caracter&iacute;sticas 
                b&aacute;sicas:<br>
                <br>
                - Un conjunto ordenado y sem&aacute;nticamente organizado de conceptos 
                que organizan nuestra experiencia, definiendo claramente los modos 
                de identificar y relacionar problemas para permitir su an&aacute;lisis 
                y su comprensi&oacute;n- Facilitan el acceso a los n&uacute;cleos conceptuales sustantivos 
                que configuran un campo de conocimiento, a partir del cual se 
                puedan derivar nuevas conceptualizaciones y usos del conocimiento- Un modo de pensamiento determinado (hist&oacute;rico, filos&oacute;fico, 
                experimental, deductivo)- Un conjunto de m&eacute;todos para establecer evidencias y un 
                modo peculiar de establecer la verdad-falsedad de sus presupuestos, 
                que se pone a consideraci&oacute;n p&uacute;blica- Un conjunto coherente de problemas relacionados que permiten 
                transferir su uso a contextos diferentes. (Ministerio de Educaci&oacute;n 
                Ciencia y Tecnolog&iacute;a de la Naci&oacute;n, Lineamientos 
                Curriculares Nacionales para la Formaci&oacute;n Docente Inicial, 
                Resoluci&oacute;n CFE n&ordm; 24/07 Anexo I, n&ordm; 39). En este 
                sentido, las disciplinas ofrecen un orden conceptual que permite 
                organizar el pensamiento, poseen procedimientos comunicables para 
                establecer la validez de sus afirmaciones y hallazgos, as&iacute; 
                como tambi&eacute;n despliegan un conjunto de m&eacute;todos, 
                t&eacute;cnicas y tecnolog&iacute;as para producir conocimiento. 
                (Ministerio de Educaci&oacute;n Ciencia y Tecnolog&iacute;a de 
                la Naci&oacute;n, Lineamientos Curriculares Nacionales para la 
                Formaci&oacute;n Docente Inicial, Resoluci&oacute;n CFE n&ordm; 
                24/07 Anexo I, n&ordm; 40). La inclusi&oacute;n del estudio de 
                las disciplinas no debe entenderse como una opci&oacute;n &#8220;antigua&#8221;, 
                que va en desmedro del di&aacute;logo con la realidad. Muy por 
                el contrario, el enfoque disciplinar que se propone, intenta recuperar 
                la l&oacute;gica de pensamiento y de estructuraci&oacute;n de 
                contenidos propio de los campos disciplinares a la vez que pretende, 
                desde dicho modo de estructuraci&oacute;n de los contenidos, fortalecer 
                las vinculaciones entre las disciplinas, la vida cotidiana, las 
                pr&aacute;cticas sociales y desde esos contextos las pr&aacute;cticas 
                docentes para favorecer mejores y m&aacute;s comprensivas formas 
                de apropiaci&oacute;n de los saberes. El desarrollo actualizado 
                de las disciplinas incorpora los problemas de la vida contempor&aacute;nea 
                y los aborda desde los tratamientos particulares. <br>
                <br>
                Indisolublemente a ello, la reflexi&oacute;n y conocimiento del 
                car&aacute;cter hist&oacute;rico de los conocimientos disciplinares 
                y su contextualizaci&oacute;n en el espacio de los debates de 
                las comunidades cient&iacute;ficas es crucial para evitar la naturalizaci&oacute;n 
                y ritualizaci&oacute;n del conocimiento, as&iacute; como para 
                comprender su car&aacute;cter hist&oacute;rico y provisorio. (Ministerio 
                de Educaci&oacute;n Ciencia y Tecnolog&iacute;a de la Naci&oacute;n, 
                Lineamientos Curriculares Nacionales para la Formaci&oacute;n 
                Docente Inicial, Resoluci&oacute;n CFE n&ordm; 24/07 Anexo I, 
                n&ordm; 41).</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Contenidos 
                sugeridos</strong><br>
                <br>
                A continuaci&oacute;n se proponen contenidos para las disciplinas 
                que se sugieren en el Campo de la Formaci&oacute;n General. Los 
                mismos suponen una reflexi&oacute;n de orden filos&oacute;fico, 
                hist&oacute;rico, sociol&oacute;gico, pedag&oacute;gico y did&aacute;ctico 
                que hacen posible -tal como lo se&ntilde;ala el Documento Oficial- 
                &#8220;reconocer los sustentos de la educaci&oacute;n&#8221; y 
                favorecer la investigaci&oacute;n de soluciones para los problemas 
                cotidianos, orientadas a la &#8220;formaci&oacute;n del juicio 
                profesional para la toma de decisiones para la acci&oacute;n pedag&oacute;gica&#8221;.<br>
                <br>
                El Campo de Formaci&oacute;n General incluye contenidos de:<br>
                <br>
                - Filosof&iacute;a y filosof&iacute;a de la educaci&oacute;n.<br>
                <br>
                - Pedagog&iacute;a.<br>
                <br>
                - Historia de la educaci&oacute;n.<br>
                <br>
                - Sociolog&iacute;a de la educaci&oacute;n.<br>
                <br>
                - Pol&iacute;tica Educacional.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>a- 
                Conocimientos referidos al Campo Filos&oacute;fico:</strong><br>
                <br>
                - &Aacute;mbito del saber filos&oacute;fico: Filosof&iacute;a 
                y Ciencia. Filosof&iacute;a y Teolog&iacute;a.<br>
                <br>
                - El desarrollo del pensamiento filos&oacute;fico: La filosof&iacute;a 
                cl&aacute;sica y el problema del ser; la filosof&iacute;a cristiana 
                y el problema teol&oacute;gico; la filosof&iacute;a moderna y 
                el problema gnoseol&oacute;gico; las corrientes filos&oacute;ficas 
                contempor&aacute;neas.<br>
                <br>
                - La filosof&iacute;a y sus relaciones con la educaci&oacute;n.<br>
                <br>
                - Los temas de la Filosof&iacute;a de la Educaci&oacute;n. (Filosof&iacute;a 
                de la educaci&oacute;n: en la Comisi&oacute;n de Especialistas 
                que analiz&oacute; estas cuestiones el 15 de abril de 2008 en 
                CONSUDEC se se&ntilde;al&oacute; que el campo de la Filosof&iacute;a 
                de la educaci&oacute;n lleva a un serio planteo, con todos los 
                elementos recogidos, del educar. Aparecen de modo claro los elementos 
                coyunturales, pragm&aacute;ticos y aquellos que son de orden ontol&oacute;gico, 
                de toda &eacute;poca o eternos. Pensar lo educativo superando 
                el pensarlo como un recurso de pol&iacute;tica p&uacute;blica 
                o un posicionamiento ideol&oacute;gico que busca la imposici&oacute;n 
                de una clase sobre otras).<br>
                <br>
                - El problema antropol&oacute;gico: Fundamentos antropol&oacute;gicos 
                de la educaci&oacute;n. Enfoques antropol&oacute;gicos contempor&aacute;neos. 
                (Antropolog&iacute;a filos&oacute;fica: en la Comisi&oacute;n 
                de Especialistas que analiz&oacute; estas cuestiones el 15 de 
                abril de 2008 en CONSUDEC se mencion&oacute; que este es el eje 
                articulador de la carrera docente. <br>
                <br>
                &iquest;C&oacute;mo formar a personas si no se reflexiona sobre 
                lo que significa serlo? En este espacio tambi&eacute;n apareci&oacute; 
                la necesidad de reflexionar en la condici&oacute;n necesaria de 
                la existencia humana que es el aprender y c&oacute;mo educar en 
                el aut&eacute;ntico aprender. Aparece subrayada la identidad de 
                un ser personal y de una naturaleza humana como ejes infaltables 
                en el pensar al hombre). Concepto de persona. Teor&iacute;as acerca 
                de la persona humana. Persona, conocimiento y libertad. Persona 
                y educaci&oacute;n.<br>
                <br>
                - El problema gnoseol&oacute;gico: Teor&iacute;a del conocimiento. 
                Escuelas y sistemas cognoscitivos en la historia de la humanidad. 
                Enfoques cognoscitivos contempor&aacute;neos. (Teor&iacute;a del 
                conocimiento: en la Comisi&oacute;n de <br>
                Especialistas que analiz&oacute; estas cuestiones el 15 de abril 
                de 2008 en CONSUDEC se mencion&oacute; al respecto: apunta a descubrir 
                la necesaria relaci&oacute;n entre el modo de entender al hombre 
                (antropolog&iacute;a) y el modo de entender al conocimiento. De 
                all&iacute; confrontarse con los distintos esquemas cognoscitivos: 
                platonismo, aristotelismo, agustinismo, tomismo, ockamismo, racionalismo, 
                empirismo, idealismo trascendental e idealismo absoluto, marxismo, 
                etc. Esto permitir&iacute;a herramientas para ser cr&iacute;ticos 
                frente a las propuestas pedag&oacute;gicas conocidas y por conocer. 
                A la par permitir&iacute;a muchos m&aacute;s elementos y mejores 
                posibilidades para la reflexi&oacute;n y la s&iacute;ntesis personal).<br>
                <br>
                - El problema &eacute;tico: La educaci&oacute;n y la cuesti&oacute;n 
                &eacute;tica. La mediaci&oacute;n entre la teor&iacute;a y la 
                pr&aacute;ctica. La educaci&oacute;n de la voluntad y la inteligencia. 
                La &eacute;tica profesional en el campo de la educaci&oacute;n.<br>
                <br>
                - L&oacute;gica formal: concepto, juicio y razonamiento. La l&oacute;gica 
                de la comprensi&oacute;n y la producci&oacute;n oral y escrita. 
                Los procesos metacognitivos y de argumentaci&oacute;n.<br>
                <br>
                - &Eacute;tica: En la Comisi&oacute;n de Especialistas que analiz&oacute; 
                estas cuestiones el 15 de abril de 2008 en CONSUDEC se mencion&oacute; 
                al respecto: <br>
                <br>
                <strong>a) profundizar en el hombre que en sus decisiones puede 
                ir configurando un organismo virtuoso o no. Educar la voluntad 
                y la inteligencia. <br>
                </strong><br>
                b) valorar el horizonte de una vida &eacute;tica profesional <br>
                <br>
                c) brindarse como paradigma del saber fron&eacute;tico que es 
                propio de la educaci&oacute;n (mediaci&oacute;n entre la teor&iacute;a 
                y la pr&aacute;ctica).<br>
                <br>
                - L&oacute;gica de la comprensi&oacute;n y producci&oacute;n: 
                En la Comisi&oacute;n de Especialistas que analiz&oacute; estas 
                cuestiones el 15 de abril de 2008 en CONSUDEC se mencion&oacute; 
                al respecto &#8220;se orienta a mejorar cualitativa y cuantitativamente 
                desde las cuatro macrohabilidades de la lengua: escuchar, hablar, 
                escribir y leer hasta cualificar los procesos metacognitivos y 
                de argumentaci&oacute;n&#8221;</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Conocimientos vinculados a la Pedagog&iacute;a o Teor&iacute;a 
                de la Educaci&oacute;n<br>
                </strong><br>
                - Los significados de la educaci&oacute;n: Educaci&oacute;n, 
                formaci&oacute;n, instrucci&oacute;n, ense&ntilde;anza, aprendizaje.<br>
                <br>
                - Educaci&oacute;n, naturaleza, sociedad y cultura.<br>
                <br>
                - Intencionalidad y fines de la educaci&oacute;n.<br>
                <br>
                - La educaci&oacute;n como fen&oacute;meno humano, como pr&aacute;ctica 
                social, como realidad cultural y como proyecto pol&iacute;tico.<br>
                <br>
                - El fin de la educaci&oacute;n y los objetivos de ense&ntilde;anza.<br>
                <br>
                - La Pedagog&iacute;a como ciencia. Tendencias. Epistemolog&iacute;a 
                pedag&oacute;gica.<br>
                <br>
                - Relaci&oacute;n entre teor&iacute;a pedag&oacute;gica y pr&aacute;ctica 
                educativa.<br>
                <br>
                - El sujeto de la educaci&oacute;n: La educabilidad de la persona.<br>
                <br>
                - La educaci&oacute;n y la formaci&oacute;n personal.<br>
                <br>
                - Formaci&oacute;n integral de la persona en el marco de la fe, 
                la verdad y la justicia.<br>
                <br>
                - Comunicaci&oacute;n y Educaci&oacute;n.<br>
                <br>
                - La relaci&oacute;n educativa y el encuentro personal.<br>
                <br>
                - Educando-educador: La autoridad. Modelos de autoridad. El liderazgo 
                educativo. La pedagog&iacute;a de modelos. Jes&uacute;s educador.<br>
                <br>
                - Educaci&oacute;n y socializaci&oacute;n. Educaci&oacute;n para 
                crear una cultura de la paz.<br>
                <br>
                - La comunidad educativa.<br>
                <br>
                - Orientaciones contempor&aacute;neas de la Pedagog&iacute;a: 
                El debate pedag&oacute;gico en Am&eacute;rica Latina.<br>
                <br>
                - La escuela. Dimensiones de la instituci&oacute;n educativa. 
                Pedag&oacute;gico-did&aacute;ctica, comunitaria, organizacional, 
                social.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>La 
                escuela como comunidad educativa.</strong><br>
                <br>
                - La cultura institucional.<br>
                <br>
                - Instituci&oacute;n educativa, v&iacute;nculos y conflictos.<br>
                <br>
                - Concepci&oacute;n participativa de la instituci&oacute;n educativa.<br>
                <br>
                - La instituci&oacute;n educativa como comunidad de personas. 
                Estilos de convivencia y disciplina educativa. Responsabilidad 
                y compromiso del docente. Relaciones interpersonales y personalizadotas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Pedagog&iacute;a:</strong> 
                En la Comisi&oacute;n de Especialistas que analiz&oacute; estas 
                cuestiones el 15 de abril de 2008 en CONSUDEC se mencion&oacute; 
                al respecto: muy cerca de la antropolog&iacute;a aparece la necesidad 
                de ir tematizando una ciencia que tenga como objeto de estudio 
                la educaci&oacute;n.<br>
                <br>
                - Relaci&oacute;n escuela- familia.<br>
                <br>
                - La escuela y la comunidad en la que se encuentra inserta.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Compromiso 
                social.</strong><br>
                <br>
                - La escuela como comunidad educativa de alumnos, docentes y 
                padres.<br>
                <br>
                - El aprendizaje en servicio.<br>
                <br>
                - El Magisterio de la Iglesia y la educaci&oacute;n.<br>
                <br>
                - La agenda educativa contempor&aacute;nea.<br>
                <br>
                - Educaci&oacute;n y pobreza. Educaci&oacute;n para la inclusi&oacute;n.<br>
                <br>
                - Calidad y equidad educativa. Condiciones de educabilidad.<br>
                <br>
                - Educaci&oacute;n y trabajo.<br>
                <br>
                - Educaci&oacute;n y ciudadan&iacute;a.<br>
                <br>
                - Pedagog&iacute;a social.<br>
                <br>
                - La educaci&oacute;n a distancia.<br>
                <br>
                - Pedagog&iacute;a e investigaci&oacute;n educativa.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>c- 
                Contenidos vinculados a la Historia de la Educaci&oacute;n, a 
                la Pol&iacute;tica Educacional, al conocimiento de las instituciones 
                educativas y de las relaciones entre educaci&oacute;n y sociedad.</strong><br>
                <br>
                - Estado, Sociedad, Cultura y Educaci&oacute;n: fines y funciones.<br>
                <br>
                - La historia de la educaci&oacute;n como marco de la pol&iacute;tica 
                educativa. Corrientes del pensamiento pedag&oacute;gico en distintos 
                momentos del desarrollo del sistema educativo.<br>
                <br>
                - La educaci&oacute;n en el per&iacute;odo prehisp&aacute;nico. 
                La expansi&oacute;n europea y la educaci&oacute;n en el per&iacute;odo 
                colonial. La pedagog&iacute;a de la evangelizaci&oacute;n. La 
                educaci&oacute;n en las provincias argentinas.<br>
                <br>
                - El modelo de Sarmiento en la conformaci&oacute;n el Estado 
                y de la sociedad argentina. Los debates en la constituci&oacute;n 
                del marco normativo del sistema educativo: el Congreso Pedag&oacute;gico 
                Nacional. Ley 1420. La Iglesia Cat&oacute;lica y la libertad de 
                ense&ntilde;anza. La conformaci&oacute;n de la educaci&oacute;n 
                secundaria y universitaria. <br>
                <br>
                <strong> Los agentes de la educaci&oacute;n: los padres, el Estado, 
                la Iglesia. Federalismo educativo.</strong><br>
                <br>
                - El positivismo en educaci&oacute;n y la educaci&oacute;n patri&oacute;tica. 
                El espiritualismo. La Reforma Universitaria en Argentina y Latinoam&eacute;rica. 
                Redefinici&oacute;n conservadora de las funciones del Sistema 
                Educativo Argentino. Pol&iacute;tica educativa en el primer gobierno 
                peronista. Educaci&oacute;n y trabajadores industriales. Las principales 
                tendencias de los sistemas educativos latinoamericanos entre 1950-1970: 
                La expansi&oacute;n de los niveles medio y superior. La educaci&oacute;n 
                y las pol&iacute;ticas para el desarrollo.<br>
                <br>
                - La educaci&oacute;n p&uacute;blica de gesti&oacute;n privada 
                en la Rep&uacute;blica Argentina: El derecho de ense&ntilde;ar 
                y de aprender en la<br>
                <br>
                <strong>Constituci&oacute;n Nacional. Las comunidades religiosas 
                y su contribuci&oacute;n al desarrollo del sistema educativo. 
                <br>
                </strong><br>
                Los proyectos de organizaci&oacute;n de la educaci&oacute;n privada 
                en las primeras d&eacute;cadas del siglo XX. La organizaci&oacute;n 
                del sistema de educaci&oacute;n p&uacute;blica de gesti&oacute;n 
                privada. Las universidades libres. La Superintendencia Nacional 
                de Educaci&oacute;n Privada.<br>
                <br>
                - La crisis del modelo fundacional. La &#8220;d&eacute;cada del 
                setenta&#8221; en Argentina y Am&eacute;rica Latina (1973-1983). 
                La relaci&oacute;n de la educaci&oacute;n con las propuestas de 
                cambio social radical. La educaci&oacute;n durante la dictadura 
                militar. El debate acerca del rol del Estado en la educaci&oacute;n. 
                La Iglesia Cat&oacute;lica y la antinomia laica/libre. Estructura 
                social, capital y reproducci&oacute;n. Estratificaci&oacute;n 
                social y educaci&oacute;n. Movilidad social. <br>
                <br>
                <strong>Sistemas pol&iacute;ticos: la tradici&oacute;n liberal, 
                la perspectiva cr&iacute;tica del marxismo. La Doctrina Social 
                de la Iglesia La l&oacute;gica economicista, la l&oacute;gica 
                tecnocr&aacute;tica, la l&oacute;gica pedag&oacute;gica, la l&oacute;gica 
                democr&aacute;tica participativa.<br>
                </strong><br>
                - Reconfiguraci&oacute;n del Sistema Educativo Nacional. Desde 
                1983 hasta la actualidad. Actividad pol&iacute;tica: el derecho, 
                la legalidad, la legitimidad. Segundo Congreso Pedag&oacute;gico 
                Nacional. Sexto Congreso Cat&oacute;lico Nacional. Bases legales 
                del sistema educativo argentino: leyes que regulan el sistema 
                educativo en la actualidad. Ley de transferencia, Ley Federal 
                de Educaci&oacute;n. El papel de los Organismos Internacionales. 
                <br>
                <br>
                <strong>Nuevas reformas: Ley Nacional de Educaci&oacute;n. Ciudadan&iacute;a, 
                Educaci&oacute;n y Democracia. La Iglesia Cat&oacute;lica ante 
                las nuevas leyes educativas.</strong><br>
                <br>
                - Desarrollo hist&oacute;rico de la Sociolog&iacute;a de la Educaci&oacute;n. 
                Paradigmas contempor&aacute;neos. Perspectivas latinoamericanas. 
                Sociolog&iacute;a de la instituci&oacute;n educacional. Roles 
                y funciones. Modelos institucionales. La relaci&oacute;n de la 
                instituci&oacute;n educativa con la comunidad.<br>
                <br>
                - Problem&aacute;ticas sociales contempor&aacute;neas. Cultura, 
                familia y sociedad. Caracter&iacute;sticas de la comunidad y de 
                su cultura. Composici&oacute;n actual de la familia: problem&aacute;tica 
                de ni&ntilde;os y adolescentes. Cultura juvenil emergente. Crisis 
                de valores, droga, alcohol, trastornos de la alimentaci&oacute;n, 
                suicidio juvenil. La cultura inform&aacute;tica y tecnol&oacute;gica.<br>
                <br>
                - Diversidad y escuela. Escuelas en contextos de exclusi&oacute;n. 
                Educaci&oacute;n, desigualdades y exclusi&oacute;n. Desigualdades 
                adquiridas: de clase, de g&eacute;nero, de etnias y en relaci&oacute;n 
                al trabajo. An&aacute;lisis global con las nuevas vinculaciones 
                entre educaci&oacute;n, trabajo y empleo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>d- 
                Contenidos vinculados a la formaci&oacute;n religiosa</strong><br>
                <br>
                - Propiciar que el educando adquiera y construya estructuras 
                que le permitan hacer una lectura de la ciencia y la realidad 
                a trav&eacute;s de la perspectiva que le brinda los elementos 
                de la fe, que les permita dar sentido a las cosas y a la vida.<br>
                <br>
                - Contenidos del Catecismo de la Iglesia Cat&oacute;lica y de 
                sus fundamentos.<br>
                <br>
                - Documentos del Magisterio de la Iglesia, especialmente los 
                referidos a la educaci&oacute;n, de la Congregaci&oacute;n para 
                la Fe, del CELAM y de la Conferencio Episcopal Argentina.<br>
                <br>
                - Lectura y estudio de la Biblia.<br>
                <br>
                - Teolog&iacute;a de la Educaci&oacute;n.<br>
                <br>
                - Historia de la Iglesia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.2. 
                Campo de la Formaci&oacute;n Espec&iacute;fica</strong><br>
                <br>
                El documento Lineamientos Curriculares Nacionales para la Formaci&oacute;n 
                Docente (Res. CFE 24/07) se&ntilde;ala: El campo de la Formaci&oacute;n 
                Espec&iacute;fica est&aacute; dirigido al estudio de la/s disciplina/s 
                espec&iacute;ficas para la ense&ntilde;anza en la especialidad 
                en que se forma, la did&aacute;ctica y las tecnolog&iacute;as 
                educativas particulares, as&iacute; como de las caracter&iacute;sticas 
                y necesidades de los alumnos a nivel individual y colectivo, en 
                el nivel del sistema educativo, especialidad o modalidad educativa 
                para la que se forma. La formaci&oacute;n espec&iacute;fica deber&aacute; 
                atender al an&aacute;lisis, formulaci&oacute;n y desarrollo de 
                conocimientos y estrategias de acci&oacute;n profesional para 
                el nivel escolar y/o en las disciplinas de ense&ntilde;anza para 
                las que se forma. (Ministerio de Educaci&oacute;n Ciencia y Tecnolog&iacute;a 
                de la Naci&oacute;n, Lineamientos Curriculares Nacionales para 
                la Formaci&oacute;n Docente Inicial, Resoluci&oacute;n CFE n&ordm; 
                24/07 Anexo I, n&ordm; 45-46).<br>
                <br>
                <strong>Este campo curricular incluye los contenidos relativos 
                a:</strong><br>
                <br>
                La/s disciplina/s espec&iacute;ficas de ense&ntilde;anza para 
                el nivel de educaci&oacute;n inicial y de educaci&oacute;n primaria 
                y para la educaci&oacute;n especial;<br>
                <br>
                Las did&aacute;cticas y las tecnolog&iacute;as de ense&ntilde;anza 
                particulares.<br>
                <br>
                Los sujetos del aprendizaje correspondiente a la formaci&oacute;n 
                espec&iacute;fica (infancia, adolescentes, j&oacute;venes y adultos) 
                y de las diferencias sociales e individuales, en medios sociales 
                concretos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Contenidos 
                Sugeridos<br>
                </strong><br>
                <strong>a. Contenidos vinculados con el conocimiento del educando, 
                los procesos de ense&ntilde;anza y de aprendizaje.<br>
                <br>
                Psicolog&iacute;a:</strong><br>
                <br>
                - Factores constitutivos de la personalidad.<br>
                <br>
                - Escuelas y corrientes del pensamiento.<br>
                <br>
                - Bases del desarrollo psicomotor.<br>
                <br>
                - Etapas evolutivas en el desarrollo de la personalidad: desarrollo 
                psicomotor, afectivo, intelectual, social, moral y religioso.<br>
                <br>
                - An&aacute;lisis de las nuevas infancias, adolescencias y diferencias 
                sociales y culturales. La juventud posmoderna.<br>
                <br>
                - El aprendizaje. Proceso y fundamentos, tipos, etapas, diferencias 
                individuales.<br>
                <br>
                <strong>Psicolog&iacute;a General: <br>
                </strong><br>
                En la Comisi&oacute;n de Especialistas que analiz&oacute; estas 
                cuestiones el 31 de marzo de 2008 en CONSUDEC se mencion&oacute; 
                al respecto: &#8221;iniciarse en el campo de la Psicolog&iacute;a 
                buscando no s&oacute;lo un objeto te&oacute;rico de estudio sino 
                herramientas para la resoluci&oacute;n de sus procesos de b&uacute;squeda 
                de identidad y de definici&oacute;n de la personalidad&#8221;.<br>
                <br>
                <strong>Bases del desarrollo psicomotor:</strong> <br>
                <br>
                En la Comisi&oacute;n de Especialistas que analiz&oacute; estas 
                cuestiones el 15 de abril de 2008 en CONSUDEC se mencion&oacute; 
                al respecto: &#8220;apunta a integrar el aspecto corp&oacute;reo 
                desde un comienzo en su proceso de aprendizaje como experiencia 
                integradora para posibilitarles tambi&eacute;n un proponer en 
                el futuro procesos educativos integrales superadores de los modelos 
                enciclopedistas e idealistas&#8221;.<br>
                <br>
                - Teor&iacute;as contempor&aacute;neas del aprendizaje.<br>
                <br>
                - Psicolog&iacute;a de la religiosidad.<br>
                <br>
                - Relaci&oacute;n entre Psicolog&iacute;a y Moral.<br>
                <br>
                <strong>Did&aacute;ctica:</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                La did&aacute;ctica como teor&iacute;a de la ense&ntilde;anza: 
                concepto, objeto y problemas centrales. Origen y desarrollo hist&oacute;rico 
                de la did&aacute;ctica.<br>
                <br>
                - El m&eacute;todo did&aacute;ctico.<br>
                <br>
                - Diferentes enfoques acerca de la ense&ntilde;anza.<br>
                <br>
                - Los procesos de ense&ntilde;anza - aprendizaje. Teor&iacute;as 
                de la ense&ntilde;anza. La transposici&oacute;n did&aacute;ctica.<br>
                <br>
                - Estrategias de ense&ntilde;anza y de aprendizaje atendiendo 
                a distintos contextos.<br>
                <br>
                - An&aacute;lisis did&aacute;ctico de las teor&iacute;as del 
                aprendizaje.<br>
                <br>
                - El curr&iacute;culum y los contenidos de ense&ntilde;anza. 
                Teor&iacute;as del curr&iacute;culum. Niveles de concreci&oacute;n 
                del curr&iacute;culum.<br>
                <br>
                - La planificaci&oacute;n &aacute;ulica como herramienta de la 
                acci&oacute;n pedag&oacute;gica.<br>
                <br>
                - Los materiales de ense&ntilde;anza.<br>
                <br>
                - La evaluaci&oacute;n educativa.<br>
                <br>
                - El dise&ntilde;o del curr&iacute;culum: niveles y etapas.<br>
                <br>
                - El proyecto curricular y el proyecto educativo institucional.<br>
                <br>
                - La aplicaci&oacute;n de tecnolog&iacute;as de la educaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b. 
                Contenidos referidos a las disciplinas espec&iacute;ficas.</strong><br>
                <br>
                Para la formaci&oacute;n en la/s disciplina/s espec&iacute;ficas 
                de ense&ntilde;anza se recomienda: En los Profesorados de Educaci&oacute;n 
                Inicial, de Educaci&oacute;n Primaria y de Educaci&oacute;n Especial, 
                incluir el estudio de los contenidos de ense&ntilde;anza, considerando 
                la organizaci&oacute;n epistemol&oacute;gica que corresponde a 
                los dise&ntilde;os curriculares de la jurisdicci&oacute;n para 
                cada nivel educativo o especialidad (disciplinas, &aacute;reas, 
                etc.) sin excluir, cuando se trate de agrupamientos en &aacute;reas, 
                el posible tratamiento previo de dichos contenidos con formatos 
                disciplinares. (Ministerio de Educaci&oacute;n Ciencia y Tecnolog&iacute;a 
                de la Naci&oacute;n, op. cit. n&ordm; 49.1)<br>
                <br>
                Respecto a las Ciencias Sociales se recomienda: hacer de las Ciencias 
                Sociales una forma de conocimiento valioso para la comprensi&oacute;n 
                del mundo y de nuestro contexto y de esta manera cumplir con el 
                compromiso en la construcci&oacute;n de sociedades donde se desarrollen 
                la ciudadan&iacute;a plena con sujetos sociales, constructores 
                de realidades sociales, pol&iacute;ticas, econ&oacute;micas y 
                culturales en el marco del reconocimiento y respeto por las identidades 
                m&uacute;ltiples.<br>
                Para la formaci&oacute;n en las did&aacute;cticas y en las tecnolog&iacute;as 
                de ense&ntilde;anza particulares se recomienda: En los Profesorados 
                de Educaci&oacute;n Inicial, de Educaci&oacute;n Primaria y de 
                Educaci&oacute;n Especial, incluir una unidad curricular espec&iacute;fica 
                referida a &#8220;Alfabetizaci&oacute;n inicial&#8221;. Incluir 
                al menos una unidad curricular para cada una de las did&aacute;cticas 
                espec&iacute;ficas (Did&aacute;ctica de la Lengua y la Literatura, 
                Did&aacute;ctica de la Matem&aacute;tica, Did&aacute;ctica de 
                las Ciencias Sociales, etc.) centradas en los marcos conceptuales 
                y las propuestas did&aacute;cticas particulares de una disciplina 
                o &aacute;rea disciplinar.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>c- 
                Para la formaci&oacute;n en disciplinas vinculadas a la ense&ntilde;anza 
                del lenguaje se recomienda</strong><br>
                <br>
                - Incorporaci&oacute;n de las TICS como herramientas de apoyo 
                a la ense&ntilde;anza de la Lengua.<br>
                <br>
                - Relevancia de la transversalidad de la Lengua en todos los 
                campos del conocimiento.<br>
                <br>
                - Necesidad de complementar la pr&aacute;ctica literaria con 
                otros lenguajes art&iacute;stico- expresivos tales como dramatizaci&oacute;n, 
                expresi&oacute;n corporal, m&uacute;sica, artes pl&aacute;sticas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Consideraciones 
                particulares respecto al Campo de la Formaci&oacute;n Espec&iacute;fica</strong><br>
                <br>
                Se debe atender en primer lugar al desarrollo de las competencias 
                did&aacute;cticas que posibiliten que las tareas de ense&ntilde;anza 
                y transmisi&oacute;n sistem&aacute;tica y cr&iacute;tica del legado 
                cultural en una instituci&oacute;n educativa se sostengan en el 
                conocimiento de los fundamentos epistemol&oacute;gicos, pedag&oacute;gicos, 
                psicol&oacute;gicos y sociol&oacute;gicos; en las habilidades 
                de interpretaci&oacute;n de las necesidades del contexto sociocultural 
                y en las capacidades de realizar un trabajo institucional colaborativo.<br>
                <br>
                En cuanto a los contenidos disciplinares b&aacute;sicos que el 
                futuro docente debe transmitir a sus alumnos se propone:<br>
                <br>
                - Establecer criterios de admisi&oacute;n de los aspirantes a 
                las carreras de formaci&oacute;n docente vinculados al dominio 
                de estos contenidos.<br>
                <br>
                - Crear trayectos de nivelaci&oacute;n de contenidos b&aacute;sicos 
                que en una primera instancia procuren la adquisici&oacute;n y 
                evaluaci&oacute;n de los contenidos correspondientes.<br>
                <br>
                - Articular el desarrollo de estos contenidos con los niveles 
                primario y secundario.<br>
                <br>
                - Brindar orientaciones para articular y relacionar los contenidos 
                de las disciplinas cient&iacute;ficas con los principios de la 
                fe.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.3. 
                Campo de Formaci&oacute;n para la Pr&aacute;ctica Profesional</strong><br>
                <br>
                La propuesta que pretende enriquecer los lineamientos definidos 
                desde el documento oficial contempla el dise&ntilde;o de estrategias 
                que ubiquen a la pr&aacute;ctica de la ense&ntilde;anza como eje 
                articulador de la carrera docente en su trayecto formativo inicial 
                y como espacio que vincula el desarrollo de los contenidos de 
                otros espacios curriculares entre s&iacute; y con el medio en 
                el que la instituci&oacute;n est&aacute; inserta. Considerando 
                a la pr&aacute;ctica de la ense&ntilde;anza como espacio curricular, 
                la organizaci&oacute;n de sus contenidos espec&iacute;ficos se 
                sostiene en la revisi&oacute;n, reflexi&oacute;n y construcci&oacute;n 
                de estrategias de intervenci&oacute;n en el aula adecuadas a la 
                comunidad en la que est&aacute; inserto el instituto formador.<br>
                <br>
                Para los alumnos, el espacio destinado a la pr&aacute;ctica de 
                la ense&ntilde;anza supone su inserci&oacute;n temprana en la 
                realidad escolar, desde el primer a&ntilde;o de la carrera, a 
                fin de ir realizando experiencias graduales de acercamiento a 
                ella. Estas experiencias deben abarcar diferentes actividades 
                de la vida escolar:<br>
                <br>
                - En los espacios institucionales, implican la participaci&oacute;n 
                en proyectos espec&iacute;ficos, la atenci&oacute;n y organizaci&oacute;n 
                de la biblioteca escolar, la colaboraci&oacute;n en la organizaci&oacute;n 
                de actos escolares y efem&eacute;rides, el acompa&ntilde;amiento 
                en excursiones educativas, etc&eacute;tera;<br>
                <br>
                - En el aula de primero y segundo ciclo del nivel, implican actividades 
                de observaci&oacute;n, ayudant&iacute;as y pr&aacute;cticas docentes 
                asumiendo de manera gradual la conducci&oacute;n del grupo o clase 
                hasta otorg&aacute;rsele la responsabilidad del desarrollo de 
                una unidad did&aacute;ctica. Desde esta propuesta se reconoce 
                expl&iacute;citamente la importancia de las pr&aacute;cticas pedag&oacute;gicas 
                como instancias formadoras de los futuros docentes, identific&aacute;ndolas 
                como situaciones de aprendizaje modelizador extendida en proyectos 
                interinstitucionales con las escuelas asociadas. Esta nueva perspectiva 
                de la pr&aacute;ctica profesional como eje integrador de los dise&ntilde;os 
                curriculares favorecer&aacute; la articulaci&oacute;n necesaria 
                con las escuelas destinos (planteadas como escuelas asociadas 
                en red) y propiciar&aacute; la innovaci&oacute;n educativa mediante 
                acuerdos entre las escuelas destinos y los institutos formadores 
                a trav&eacute;s de la elaboraci&oacute;n de proyectos. Por lo 
                que se recomienda: </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>a- 
                Promover la integraci&oacute;n de la instituci&oacute;n formadora 
                de docentes, sus profesores y sus alumnos en la comunidad a la 
                que pertenece, lo que hace posible:</strong><br>
                <br>
                - La inserci&oacute;n del futuro docente en las instituciones 
                educativas de la zona de manera gradual desde los inicios<br>
                de su carrera a fin de permitirles:<br>
                <br>
                - la construcci&oacute;n de sus saberes y de sus competencias 
                docentes en interacci&oacute;n con la realidad escolar;<br>
                <br>
                - la asunci&oacute;n progresiva de las funciones y del rol que 
                deber&aacute;n cumplir como docentes.<br>
                <br>
                - El desarrollo de competencias para el estudio de la realidad 
                y de sus necesidades particulares.<br>
                <br>
                - La atenci&oacute;n de las necesidades de especializaci&oacute;n 
                docente de cada zona o regi&oacute;n.<br>
                <br>
                - La participaci&oacute;n de los profesores de los Institutos 
                de Formaci&oacute;n Docente en la actualizaci&oacute;n y perfeccionamiento 
                de los educadores de la zona o regi&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>b- 
                Favorecer la participaci&oacute;n de los maestros de escuelas 
                primarias y profesores de escuelas secundarias as&iacute; como 
                del personal directivo y supervisores de la comunidad o regi&oacute;n, 
                en la formaci&oacute;n de los futuros educadores, lo que hace 
                posible:</strong><br>
                <br>
                - La integraci&oacute;n y el compromiso de los docentes, directivos 
                y supervisores con el proceso de formaci&oacute;n de los futuros 
                educadores.<br>
                <br>
                - La actualizaci&oacute;n y el perfeccionamiento permanente de 
                los docentes, directivos y supervisores en ejercicio. Para los 
                docentes de las instituciones educativas del medio que se desempe&ntilde;an 
                como docentes tutores supone un espacio de trabajo conjunto con 
                los formadores responsables de los espacios curriculares, de las 
                asignaturas disciplinares y de fundamento de la carrera, tomando 
                como eje las situaciones problem&aacute;ticas que los alumnos 
                experimentan en su inserci&oacute;n en la realidad y que requieren 
                de una mirada interdisciplinar para la construcci&oacute;n de 
                posibles estrategias o de referentes te&oacute;ricos que permitan 
                su comprensi&oacute;n y resoluci&oacute;n. En esta propuesta el 
                espacio de la pr&aacute;ctica de la ense&ntilde;anza es tambi&eacute;n 
                el lugar donde los docentes en ejercicio, egresados o no de la 
                instituci&oacute;n, pueden participar como docentes tutores de 
                alumnos en sus pr&aacute;cticas pedag&oacute;gicas espec&iacute;ficas 
                e integrarse, a trav&eacute;s de pasant&iacute;as, en los procesos 
                de evaluaci&oacute;n formativa y de elaboraci&oacute;n de los 
                proyectos que propone la instituci&oacute;n, constituy&eacute;ndose 
                as&iacute; una instancia que les permite continuar de manera permanente 
                sus procesos de formaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Recomendaciones 
                particulares:</strong><br>
                <br>
                - Es necesario que desde los organismos centrales de pol&iacute;tica 
                educativa se les reconozca el papel que cumplen todos los actores 
                de las escuelas sede, muy especialmente los docentes de grado 
                y de sala.<br>
                <br>
                - Se debe prever una carga horaria para la pr&aacute;ctica de 
                la ense&ntilde;anza que permita la realizaci&oacute;n de actividades 
                variadas y complejas como exige la realidad de la pr&aacute;ctica 
                profesional.<br>
                <br>
                - Especificar la conformaci&oacute;n de equipos de pr&aacute;ctica 
                profesional integrados por el profesor de pr&aacute;ctica, los 
                profesores de las did&aacute;cticas especiales y los docentes 
                de las escuelas destino, con el reconocimiento de la carga horaria 
                para tal funci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>IV- 
                PR&Aacute;CTICAS EDUCATIVAS O INSTANCIAS FORMATIVAS EN UN INSTITUTO 
                CAT&Oacute;LICO DE FORMACI&Oacute;N DOCENTE</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este apartado se presentan sugerencias referidas a actividades 
                educativas y a instancias formativas que los institutos de formaci&oacute;n 
                docente deben tener en cuenta a fin de promover en los futuros 
                docentes la formaci&oacute;n personal, la formaci&oacute;n para 
                la participaci&oacute;n social y la formaci&oacute;n religiosa 
                que los habilite para contribuir con la evangelizaci&oacute;n 
                de la cultura. El documento Lineamientos Curriculares Nacionales 
                para la Formaci&oacute;n Docente Inicial (Resoluci&oacute;n CFE 
                n&ordm; 24/07 Anexo I, n&ordm; 9) se&ntilde;ala tambi&eacute;n 
                que:<br>
                El acceso a la formaci&oacute;n docente inicial se concibe como 
                una de las oportunidades que brinda la educaci&oacute;n para desarrollar 
                y fortalecer la formaci&oacute;n integral de las personas y promover 
                en cada una de ellas la capacidad de definir su proyecto de vida, 
                basado en los valores de libertad, paz, solidaridad, igualdad, 
                respeto a la diversidad, justicia, responsabilidad y bien com&uacute;n 
                (Ley de Educaci&oacute;n Nacional, art. 8). La atenci&oacute;n 
                a estas cuestiones permite interpretar que los lineamientos curriculares 
                que abordan estos procesos deben superar la separaci&oacute;n 
                entre formaci&oacute;n personal y formaci&oacute;n profesional 
                e incluir en su intencionalidad y operatividad la intenci&oacute;n 
                de colaborar con el desarrollo personal de sus alumnos, a fin 
                de llevar a cabo de manera pertinente los prop&oacute;sitos formativos 
                en orden al compromiso con el estudiante en la orientaci&oacute;n 
                y el acompa&ntilde;amiento de los procesos educativos.<br>
                <br>
                Las consideraciones anteriores posibilitan que en la definici&oacute;n 
                de lineamientos curriculares para la formaci&oacute;n docente 
                en nuestro pa&iacute;s se defina como prioridad:<br>
                <br>
                - La preocupaci&oacute;n por brindar una formaci&oacute;n hist&oacute;ricamente 
                situada, interpelada por las necesidades de la sociedad.<br>
                <br>
                - La necesidad de una teor&iacute;a pedag&oacute;gica que de 
                fundamento a un concepto de educaci&oacute;n, defina su finalidad 
                y de sentido a los aspectos metodol&oacute;gicos que se apliquen.<br>
                <br>
                - La atenci&oacute;n a la formaci&oacute;n acad&eacute;mica, 
                pedag&oacute;gica y personal de los estudiantes.<br>
                <br>
                - La atenci&oacute;n a contenidos te&oacute;ricos, t&eacute;cnicos 
                y pr&aacute;cticos de manera integrada y coherente.<br>
                <br>
                - El reconocimiento de la ense&ntilde;anza como una acci&oacute;n 
                compleja que requiere del estudio y la comprensi&oacute;n de las 
                dimensiones sociopol&iacute;ticas, hist&oacute;ricas, culturales, 
                pedag&oacute;gicas, metodol&oacute;gicas y disciplinarias, as&iacute; 
                como de la dimensi&oacute;n espec&iacute;ficamente humana, en 
                cuanto a la atenci&oacute;n de las caracter&iacute;sticas propias 
                de cada persona y a los aspectos diferenciales de cada uno.<br>
                <br>
                - El aprendizaje de las metodolog&iacute;as de ense&ntilde;anza 
                correspondientes a las distintas disciplinas que integran el curr&iacute;culo 
                escolar.<br>
                <br>
                - La consideraci&oacute;n de la pr&aacute;ctica de ense&ntilde;anza 
                vinculada intr&iacute;nsecamente a los procesos de formaci&oacute;n, 
                consider&aacute;ndola un camino fundamental para acceder a ella; 
                <br>
                <br>
                - La aplicaci&oacute;n de metodolog&iacute;as de aprendizaje 
                reflexivas, que impliquen el desarrollo del pensamiento cient&iacute;fico 
                y permita el acceso a un aprendizaje aut&oacute;nomo y personal.<br>
                <br>
                - La b&uacute;squeda constante de la coherencia y la vinculaci&oacute;n 
                entre la teor&iacute;a y la pr&aacute;ctica, tanto en los procesos 
                de formaci&oacute;n profesional como en los procesos de formaci&oacute;n 
                personal.<br>
                <br>
                - La importancia de poner el acento en la calidad acad&eacute;mica 
                y del esfuerzo personal en el aprendizaje, para la construcci&oacute;n 
                de un docente capaz de ejercer una pr&aacute;ctica pedag&oacute;gica 
                coherente y de fundar su profesi&oacute;n en el servicio al otro, 
                tarea de humanizaci&oacute;n que lleva a cabo humaniz&aacute;ndose.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Instancias 
                formativas y pr&aacute;cticas educativas sugeridas:</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4.1. 
                Con respecto a la formaci&oacute;n personal del alumno, desarrollar 
                actividades y favorecer instancias formativas que ayuden a los 
                alumnos a:</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                - Lograr una identidad definida.<br>
                <br>
                - Procurar un compromiso aut&eacute;ntico orientado al logro 
                de su propia formaci&oacute;n humana y cristiana que colabore 
                a ejercer su profesi&oacute;n con compromiso, idoneidad y eficacia.<br>
                <br>
                - Permanecer abierto al di&aacute;logo y al an&aacute;lisis cr&iacute;tico 
                de cambios e innovaciones humanas, sociales y pedag&oacute;gicas.<br>
                <br>
                - Unir a su compromiso de fe la preparaci&oacute;n t&eacute;cnicoprofesional 
                que le permita conducir con creciente competencia el proceso de 
                aprendizaje integral de sus alumnos.<br>
                <br>
                - Desempe&ntilde;ar con responsabilidad y constancia su tarea 
                docente.<br>
                <br>
                - Asumir y hacer efectiva su formaci&oacute;n permanente.<br>
                <br>
                - Participar en proyectos de pastoral educativa que responda 
                a los retos del momento actual.<br>
                <br>
                - Manifestar coherencia y consecuencia con el ser y ejercer la 
                docencia como proyecto de vida y profesi&oacute;n con compromiso 
                evang&eacute;lico.<br>
                <br>
                - Evidenciar claridad en la concepci&oacute;n del bien com&uacute;n, 
                las implicancias del principio de subsidiaridad, la idea del derecho 
                natural y sus consecuencias, la distinci&oacute;n y vinculaci&oacute;n 
                entre comunidad y sociedad, las diferencias entre instituciones 
                naturales y asociaciones, el papel de los medios de comunicaci&oacute;n, 
                etc.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Orientada 
                a este fin la instituci&oacute;n debe procurar:<br>
                </strong><br>
                - Procurar en todo momento una educaci&oacute;n integral e individualizada, 
                formando en los valores de la vida,<br>
                fortaleciendo la dignidad de la persona.<br>
                <br>
                - Cultivar las facultades intelectuales, creativas y est&eacute;ticas 
                del alumno.<br>
                <br>
                - Desarrollar la capacidad de juicio, el ejercicio de la voluntad 
                y la afectividad.<br>
                <br>
                - Promover la b&uacute;squeda de valores, las actitudes justas 
                y el trato amistoso entre los alumnos.<br>
                <br>
                - Promover actitudes solidarias, amor, respeto al pr&oacute;jimo 
                y compromiso.<br>
                <br>
                - Estimular el desarrollo de capacidades pedag&oacute;gicodid&aacute;cticas 
                que gu&iacute;en y motiven afianzar su vocaci&oacute;n y desempe&ntilde;o 
                profesional, que lo identifiquen con la misi&oacute;n de docente 
                cat&oacute;lico.<br>
                <br>
                - Propiciar la creaci&oacute;n de un ambiente de orden y disciplina 
                que favorezca la convivencia escolar.<br>
                <br>
                - Procurar que el PE y el PCI y las programaciones &aacute;ulicas 
                que transparenten la cosmovisi&oacute;n cristiana.<br>
                <br>
                - Elaborar en la instituci&oacute;n, con participaci&oacute;n 
                de los alumnos, proyectos interdisciplinarios: Familia - Escuela 
                &#8211; Educaci&oacute;n Sexual - Fe - Cultura - Fe y Ciencia.<br>
                <br>
                - Propiciar talleres y encuentros de formaci&oacute;n profesional 
                y espiritual.<br>
                <br>
                - Organizar de instancias de autoformaci&oacute;n e investigaci&oacute;n 
                institucional.<br>
                <br>
                - Generar situaciones que posibiliten que se escuchen unos a 
                otros, estimulando el respeto por las diferencias y la posibilidad 
                de construir acuerdos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4.2. 
                Con respecto a la formaci&oacute;n para la participaci&oacute;n 
                social</strong><br>
                <br>
                - Fomentar y/o construir actividades desde el camino del amor 
                y el servicio, partiendo de la base de poseer conocimiento de 
                los principios de la doctrina social de la Iglesia.<br>
                <br>
                - Crear espacios para el desarrollo de determinadas habilidades, 
                con apertura a la comunidad y sus necesidades a trav&eacute;s 
                de proyectos de intervenci&oacute;n sociocomunitaria. Trabajar 
                con redes sociales, donde la escuela sea un nodo de esa red.<br>
                <br>
                - Fortalecer la instancia de trabajo o din&aacute;micas de talleres 
                destinados al desarrollo personal de la comunidad educativa, para 
                una participaci&oacute;n organizada y activa en la democratizaci&oacute;n 
                de la sociedad, todo ello en b&uacute;squeda de una educaci&oacute;n 
                para la libertad, la solidaridad y el compromiso responsable.<br>
                <br>
                - Formar personas con sensibilizaci&oacute;n social, solidarias 
                con sus seres pr&oacute;ximos as&iacute; como con aquellos que 
                no lo son. Que la vocaci&oacute;n docente se refleje en su participaci&oacute;n 
                social, que puedan ser seres con esp&iacute;ritu cr&iacute;tico 
                y emitir juicios de valor frente a la realidad social y poder, 
                como seres espirituales y racionales, adoptar sus resoluciones, 
                las cuales puedan generar cambios en la sociedad.<br>
                <br>
                - Favorecer la formaci&oacute;n de individuos capaces de sumar 
                esfuerzos, multiplicar voluntades que sepan hacer una lectura 
                de la realidad, que posean valores s&oacute;lidos, de esos que 
                se sustentan en el tiempo, formaci&oacute;n c&iacute;vico-social, 
                actitud cr&iacute;tica, que sean comprometidos en la acci&oacute;n 
                solidaria y generosa, protagonistas de cambio, defensores de lo 
                verdadero.<br>
                <br>
                - La formaci&oacute;n de la ciudadan&iacute;a supone la posibilidad 
                de crear espacios educativos en los cuales los sujetos sociales 
                sean capaces de cuestionar, pensar, asumir y tambi&eacute;n de 
                someter a cr&iacute;tica los valores, normas y derechos morales 
                pertenecientes a individuos, grupos y comunidades, inclusive los 
                suyos propios. Sin una pr&aacute;ctica efectiva de la autonom&iacute;a 
                por parte del sujeto moral no hay posibilidad alguna de construcci&oacute;n 
                de una moralidad aut&oacute;noma. Sin una pr&aacute;ctica efectiva 
                de la libertad no hay posibilidad de construir una moralidad libre. 
                Sin una pr&aacute;ctica efectiva de la democracia no hay posibilidad 
                de una moralidad democr&aacute;tica. El problema reside en que 
                no siempre las agencias morales desempe&ntilde;an esta funci&oacute;n. 
                Tampoco lo hace la escuela. Sin lugar a dudas, la formaci&oacute;n 
                de una moralidad deseable implica un profundo proceso de transformaci&oacute;n 
                de los valores, normas y derechos morales existentes, articulado 
                a un no menos profundo proceso de construcci&oacute;n de una capacidad 
                de cuestionamiento y reflexi&oacute;n, capaz de transformar a 
                los sujetos en protagonistas activos.<br>
                <br>
                - Asumir compromiso social de escucha a la comunidad. Leer las 
                necesidades para plantear propuestas superadoras, especialmente 
                con instituciones que comprometan el destino de la formaci&oacute;n 
                docente, como son educaci&oacute;n y salud.<br>
                <br>
                - Revalorizar la familia como principio y base de sost&eacute;n 
                de la sociedad. Inculcar valores trascendentes y educar para la 
                participaci&oacute;n responsable.<br>
                <br>
                - Buscar creativamente formas de ofrecer la educaci&oacute;n 
                cat&oacute;lica a familias m&aacute;s carenciadas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4.3. 
                Con respecto a la Formaci&oacute;n Religiosa<br>
                </strong><br>
                - Estar consustanciado con la doctrina y los principios morales 
                de la Iglesia Cat&oacute;lica.<br>
                <br>
                - Manejo de documentos de la Iglesia.<br>
                <br>
                - Proyectos de intervenci&oacute;n comunitaria.<br>
                <br>
                - Actividades de apostolado. Grupos de oraci&oacute;n y misi&oacute;n.<br>
                <br>
                - Actividades de encuentros solidarios entre ellos; convivencias, 
                retiros espirituales donde se prioricen y se haga posible la implementaci&oacute;n 
                de trayectos de formaci&oacute;n interior, como parte de un proyecto 
                pastoral com&uacute;n.<br>
                <br>
                - Asumir el compromiso de una constante actualizaci&oacute;n, 
                manteniendo y revalorizando el ideario institucional.<br>
                <br>
                - Fortalecimiento de contenidos pastorales; formaci&oacute;n 
                de los agentes pastorales e integrantes de los departamentos de 
                pastoral en las escuelas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4.4. 
                Con respecto a la evangelizaci&oacute;n de la cultura. Propiciar 
                una s&iacute;ntesis entre fe y cultura a trav&eacute;s de:</strong><br>
                <br>
                - Seminarios interdisciplinarios, talleres, articulando vertical 
                y horizontalmente las distintas unidades acad&eacute;micas.<br>
                <br>
                - S&oacute;lida formaci&oacute;n que propicie el an&aacute;lisis 
                cr&iacute;tico.<br>
                <br>
                - Tareas que impliquen el intercambio, interacci&oacute;n. Celebraciones 
                de la comunidad educativa ampliada.<br>
                <br>
                - Claridad en el orden que implica la evangelizaci&oacute;n: 
                primac&iacute;a del ser sobre el obrar, conversi&oacute;n pastoral, 
                responsabilidad de estado, etc.<br>
                <br>
                - Recapitular el concepto de evangelizar en la cultura, con las 
                acciones que nos llevan a ello.<br>
                <br>
                - Fortalecer, acompa&ntilde;ar y preservar desde las distintas 
                propuestas intra e interinstitucionales, en el desaf&iacute;o 
                que implica una pastoral que imprima identidad en la funci&oacute;n 
                educadora.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>PERFIL 
                DEL DOCENTE CAT&Oacute;LICO EN EL MAGISTERIO EDUCATIVO DE LA IGLESIA<br>
                Aporte del Pbro. Lic. Alberto Bustamante</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DIVINI 
                ILLUS MAGISTRI PP. PIO XI 31 de diciembre de 1929</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                &#8220;Las buenas escuelas son fruto no tanto de las buenas legislaciones 
                cuanto principalmente de los buenos maestros que, egregiamente 
                preparados e instruidos, cada uno en la disciplina que debe ense&ntilde;ar, 
                y adornados de las cualidades intelectuales y morales que su important&iacute;simo 
                oficio reclama, arden en puro y divino amor hacia los j&oacute;venes 
                a ellos confiados, precisamente porque aman a Jesucristo y su 
                Iglesia, de quien aquellos son hijos predilectos, y por lo mismo 
                buscan con todo empe&ntilde;o el verdadero bien de las familias 
                y de su patria. Por esto Nos llena el alma de consuelo y de gratitud 
                hacia la bondad divina el ver c&oacute;mo, juntamente con religiosos 
                y religiosas dedicados a la ense&ntilde;anza, un tan gran n&uacute;mero 
                de maestros y maestros excelentes &#8211;aun organizados, a veces, 
                en Congregaciones y Asociaciones especiales para cultivar mucho 
                mejor su esp&iacute;ritu, las cuales por esto son de alabar y 
                promover como nobil&iacute;simos y potentes auxiliares de la Acci&oacute;n 
                Cat&oacute;lica- trabajan con desinter&eacute;s, celo y constancia 
                en la que San Gregorio Nacianceno llama arte de las artes y ciencia 
                de las ciencias, de regir y formar a la juventud. Y, con todo, 
                tambi&eacute;n a ellos se aplica el dicho del Divino Maestro: 
                La mies es verdaderamente mucha, mas los obreros pocos. Supliquemos, 
                pues, al Se&ntilde;or de la mies que mande a&uacute;n muchos m&aacute;s 
                de tales operarios de la educaci&oacute;n cristiana, cuya formaci&oacute;n 
                deben tener muy en el coraz&oacute;n los Pastores de las almas 
                y los supremos moderadores de las Ordenes religiosas&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DECLARACI&Oacute;N 
                &#8220;GRAVISSIMUN EDUCATIONIS&#8221; CONCILIO VATICANO II 28 
                de octubre de 1965</strong><br>
                <br>
                &#8220;Es hermosa y de suma trascendencia la vocaci&oacute;n (docente) 
                de todos los que, ayudando a los padres en el cumplimiento de 
                su deber y en nombre de la comunidad humana, desempe&ntilde;an 
                la funci&oacute;n de educar en las escuelas. Esta vocaci&oacute;n 
                requiere dotes especiales de alma y de coraz&oacute;n, una preparaci&oacute;n 
                diligent&iacute;sima y una continua prontitud para renovarse y 
                adaptarse&#8221;. &#8220;Recuerden los maestros que de ellos depende, 
                sobre todo, el que las escuelas cat&oacute;licas puedan realizar 
                sus prop&oacute;sitos e iniciativas. Esfu&eacute;rcense con exquisita 
                diligencia en conseguir la ciencia profana y religiosa avalada 
                por t&iacute;tulos id&oacute;neos y en prepararse debidamente 
                en el arte de educar con los descubrimientos del progreso contempor&aacute;neo. 
                Unidos entre s&iacute; y con los alumnos por la caridad e imbuidos 
                de esp&iacute;ritu apost&oacute;lico, den testimonio, tanto con 
                su vida como con su doctrina del &uacute;nico Maestro, Cristo. 
                Colaboren con la padres, procuren estimular la actividad personal 
                de los mismos alumnos y, terminados los estudios, sigan atendi&eacute;ndolos 
                con sus consejos, con su amistad e incluso con la instituci&oacute;n 
                de asociaciones especiales llenas de esp&iacute;ritu eclesial. 
                El Sagrado Concilio declara que la funci&oacute;n de estos maestros 
                constituye un verdadero apostolado&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DOCUMENTO 
                DE MEDELL&Iacute;N CONFERENCIA EPISCOPAL LATINOAMERICANA - 6 de 
                setiembre de 1968</strong><br>
                <br>
                &#8220;La selecci&oacute;n y promoci&oacute;n (de los docentes) 
                deber&aacute; insistir fundamentalmente en las dotes humanas de 
                personalidad y actitud de servicio en permanente evoluci&oacute;n&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>LA 
                ESCUELA CAT&Oacute;LICA SAGRADA CONGREGACI&Oacute;N PARA LA EDUCACI&Oacute;N 
                CAT&Oacute;LICA - 19 de marzo de 1977</strong><br>
                <br>
                &#8220;Debe compartir la visi&oacute;n cristiana&#8221;. &#8220;El 
                maestro se encuentra en las mejores condiciones para guiar al 
                alumno a profundizar en la fe, para enriquecer e iluminar el saber 
                humano con los datos de la fe (...) el educador cristiano sabe 
                descubrir la v&aacute;lida aportaci&oacute;n con que las disciplinas 
                escolares pueden contribuir al desarrollo de la personalidad cristiana&#8221;. 
                <br>
                <br>
                &#8220;El maestro, preparado en la propia disciplina, y dotado 
                adem&aacute;s de sabidur&iacute;a cristiana, transmite al alumno 
                el sentido profundo de lo mismo que ense&ntilde;a, y lo conduce, 
                trascendiendo las palabras, al coraz&oacute;n de la verdad total&#8221;. 
                &#8220;La s&iacute;ntesis entre cultura y fe se realiza gracias 
                a la armon&iacute;a org&aacute;nica de fe y vida en la persona 
                de los educadores...La nobleza de la tarea a que han sido llamados, 
                reclama, que a imitaci&oacute;n del &uacute;nico maestro Cristo, 
                ellos revelen el misterio cristiano no solo con las palabras, 
                sino tambi&eacute;n con sus mismas actitudes y comportamiento&#8221;. 
                &#8220;Debe colaborar responsablemente para llevar a cabo el proyecto 
                educativo&#8221;. &#8220;Un papel no menos importante corresponde 
                a los mismo educadores, respecto de la salvaguardia y promoci&oacute;n 
                de la misi&oacute;n espec&iacute;fica de la escuela cat&oacute;lica, 
                en particular por lo que ata&ntilde;e a la atm&oacute;sfera cristiana 
                que debe impregnar la ense&ntilde;anza y la vida de la escuela&#8221;. 
                &#8220;Los maestros cristianos, con la acci&oacute;n y el testimonio, 
                est&aacute;n entre los protagonistas m&aacute;s importantes que 
                han de mantener el car&aacute;cter espec&iacute;fico de la escuela 
                cat&oacute;lica. Es indispensable garantizar y promover su puesta 
                al d&iacute;a&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DOCUMENTO 
                DE PUEBLA CONFERENCIA EPISCOPAL LATINOAMERICANA 27 de noviembre 
                de 1979</strong><br>
                <br>
                &#8220;El educador cristiano desempe&ntilde;a una misi&oacute;n 
                humana y evangelizadora&#8221;. &#8220;Debe redescubrir y profundizar 
                el sentido pastoral de su trabajo en la escuela&#8221;. Debe &#8220;asumir 
                su pertenencia y ubicaci&oacute;n en la Iglesia, como llamado 
                a participar de su misi&oacute;n evangelizadora en el campo de 
                la educaci&oacute;n&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>IGLESIA 
                Y COMUNIDAD NACIONAL CONFERENCIA EPISCOPAL ARGENTINA 9 de mayo 
                de 1981</strong><br>
                <br>
                &#8220;La educaci&oacute;n, que prolonga la generaci&oacute;n, 
                se hace por el testimonio vital, que anticipa el valor que ense&ntilde;a; 
                y por la palabra, que explicita el valor que testimonia&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>EL 
                LAICO CAT&Oacute;LICO TESTIGO DE LA FE EN LA ESCUELA SAGRADA CONGREGACI&Oacute;N 
                PARA LA EDUCACI&Oacute;N CAT&Oacute;LICA 15 de octubre de 1982</strong><br>
                <br>
                &#8220;Los rasgos propios de la vocaci&oacute;n de los laicos 
                en la Iglesia, corresponden evidentemente tambi&eacute;n a aquellos 
                que viven esa vocaci&oacute;n en la escuela&#8221;. Es &#8220;educador 
                aquel que contribuye a la formaci&oacute;n integral del hombre&#8221;. 
                <br>
                <br>
                &#8220;Esto requiere una adecuada preparaci&oacute;n profesional&#8221;. 
                &#8220;La profesionalidad de todo educador tiene una caracter&iacute;stica 
                espec&iacute;fica que adquiere su significaci&oacute;n m&aacute;s 
                profunda en el caso del educador cat&oacute;lico: la comunicaci&oacute;n 
                de la verdad&#8221;. &#8220;...el educador cat&oacute;lico est&aacute; 
                llamado a guiarse conscientemente en su tarea por la concepci&oacute;n 
                cristiana del hombre en comuni&oacute;n con el magisterio de la 
                Iglesia&#8221;. &#8220;Todo educador cat&oacute;lico tiene en 
                su vocaci&oacute;n un trabajo de continua proyecci&oacute;n social&#8221;. 
                &#8220;Para el educador cat&oacute;lico tiene especial importancia 
                considerar la profunda relaci&oacute;n que hay entre la cultura 
                y la Iglesia&#8221;. &#8220;...debe ser aspiraci&oacute;n del 
                educador cat&oacute;lico, en virtud de la misma concepci&oacute;n 
                cristiana del hombre, la pr&aacute;ctica de una pedagog&iacute;a 
                que conceda especial relieve al contacto directo y personal con 
                el alumno&#8221;. &#8220;...el educador cat&oacute;lico es aquel 
                que ejercita su ministerio en la Iglesia viviendo desde la fe 
                su vocaci&oacute;n secular en la estructura comunitaria de la 
                escuela con la mayor calidad profesional posible y con una proyecci&oacute;n 
                apost&oacute;lica de esa fe en la formaci&oacute;n integral del 
                hombre, en la comunicaci&oacute;n de la cultura, en la pr&aacute;ctica 
                de una pedagog&iacute;a de contacto directo y personal con el<br>
                alumno y en la animaci&oacute;n espiritual de la comunidad educativa 
                a la que pertenece y de aquellos estamentos y personas con los 
                que la comunidad educativa se relaciona&#8221;. &#8220;...el primero 
                e indispensable fundamento para intentar vivir la identidad del 
                educador laico cat&oacute;lico es condividir plenamente y hacer 
                propias las ense&ntilde;anzas que sobre tal identidad la Iglesia...ha 
                expresado, y procurar adquirir la necesaria fortaleza en la personal 
                identificaci&oacute;n con Cristo&#8221;. &#8220;Si la profesionalidad 
                es uno de los rasgos de identidad de todo laico cat&oacute;lico, 
                lo primero en que debe esforzarse el laico educador que quiere 
                vivir su propia vocaci&oacute;n eclesial, es en alcanzar una s&oacute;lida 
                formaci&oacute;n profesional, que en este caso abarca un amplio 
                abanico de competencias culturales, psicol&oacute;gicas y pedag&oacute;gicas. 
                No basta, sin embargo, alcanzar un buen nivel inicial. Hay que 
                mantenerlo y elevarlo, actualiz&aacute;ndolo&#8221;. &#8220;Cuanto 
                m&aacute;s viva el educador el modelo de hombre que presenta como 
                ideal tanto m&aacute;s ser&aacute; &eacute;ste cre&iacute;ble 
                y asequible&#8221;. &#8220;El educador no puede olvidar la necesidad 
                de compa&ntilde;&iacute;a y gu&iacute;a que el alumno tiene en 
                su crecimiento y la ayuda que precisa para superar sus dudas y 
                desorientaciones&#8221;. &#8220;...el contacto personal y directo 
                no es s&oacute;lo una metodolog&iacute;a apropiada para que el 
                educador vaya formando al educando, es la fuente misma en la que 
                el educador bebe el necesario conocimiento que ha de poseer del 
                alumno para formarlo&#8221;. &#8220;La pertenencia a la comunidad 
                educativa (...) pide del educador laico cat&oacute;lico una amplia 
                comunicaci&oacute;n y el debido trabajo en equipo&#8230;&#8221; 
                &#8220;... el educador (...) deber&aacute;, en especial, aceptar 
                gustosamente y aun procurar, los debidos contactos con los padres 
                de los alumnos.&#8221; &#8220;...necesita tambi&eacute;n el educador 
                prestar una constante atenci&oacute;n al entorno socio-cultural, 
                econ&oacute;mico y pol&iacute;tico de la escuela...&#8221; &#8220;...tampoco 
                puede considerar como ajenas a su tarea educativa, su participaci&oacute;n 
                y colaboraci&oacute;n en otros grupos y asociaciones profesionales 
                o conectadas con la educaci&oacute;n...&#8221; (pol&iacute;tica 
                educativa, actividad sindical, etc.) &#8220;El educador laico 
                realiza una tarea que encierra una insoslayable profesionalidad, 
                pero no puede reducirse a &eacute;sta. <br>
                <br>
                Est&aacute; enmarcada y asumida en su sobrenatural vocaci&oacute;n 
                cristiana. Debe, pues, vivirla efectivamente como una vocaci&oacute;n 
                en la que, por su misma naturaleza laical, tendr&aacute; que conjugar 
                el desinter&eacute;s y la generosidad con la leg&iacute;tima defensa 
                de sus propios derecho...&#8221; &#8220;...el laico cat&oacute;lico 
                que trabaja en ella (la escuela) deber&aacute; buscar la comprensi&oacute;n 
                de esas caracter&iacute;stica (el proyecto educativo propio) y 
                las razones de las mismas y procurar identificarse con ellas en 
                grado suficiente para que los rasgos propios de la escuela se 
                realicen a trav&eacute;s de su trabajo&#8221;. &#8220;Es importante 
                que... los laicos cat&oacute;licos que trabajan en esta escuela 
                participen sencilla y activamente en la vida lit&uacute;rgica 
                y sacramental que en su &aacute;mbito se desarrolle&#8221;. &#8220;Es 
                sumamente deseable que el educador, est&eacute; dispuesto a participar 
                activamente en grupos de animaci&oacute;n pastoral o cualesquiera 
                n&uacute;cleos v&aacute;lidos de fermento evang&eacute;lico&#8221;. 
                &#8220;Contribuyan asimismo (...) con su actitud a la debida inserci&oacute;n 
                de la escuela cat&oacute;lica en la pastoral de conjunto de la 
                Iglesia local, perspectiva que nunca debe descuidarse, y en los 
                campos convergentes de la pastoral parroquial&#8221;. <br>
                <br>
                &#8220;La vivencia pr&aacute;ctica de una vocaci&oacute;n tan 
                rica y tan profunda... requiere la correspondiente formaci&oacute;n, 
                tanto en el plano profesional como religioso&#8221;. &#8220;El 
                ser o no ser, que se pone en juego, deber&iacute;a constituir 
                el mejor est&iacute;mulo para entregarse al esfuerzo que siempre 
                supone intentar adquirir una formaci&oacute;n, que se ha descuidado, 
                o mantenerla al debido nivel&#8221;. &#8220;La formaci&oacute;n 
                religiosa... no puede detenerse para el educador cat&oacute;lico 
                al t&eacute;rmino de sus estudios medios. Tiene que acompa&ntilde;ar 
                y completar su formaci&oacute;n profesional, estar a la altura 
                de su fe de hombre adulto, de su cultura humana y de su vocaci&oacute;n 
                laical espec&iacute;fica (...) <br>
                <br>
                Es pues, muy recomendable que todos los laicos cat&oacute;licos 
                que trabajan en la escuela, y muy especialmente los educadores, 
                sigan en las facultades eclesi&aacute;sticas y en los institutos 
                de ciencias religiosas apropiados para ello, donde sea posible, 
                cursos de formaci&oacute;n religiosa hasta la obtenci&oacute;n 
                de los correspondientes t&iacute;tulos&#8221;. &#8220;Todo educador 
                precisa de humildad para reconocer sus limitaciones, sus errores, 
                la necesidad de constante superaci&oacute;n y la constataci&oacute;n 
                de que el ideal que persigue lo desbordar&aacute; siempre. Precisa 
                tambi&eacute;n de una firme esperanza, porque nunca puede llegar 
                a percibir en plenitud los frutos de la tarea que realiza con 
                sus alumnos. Necesitan (...) una permanente y creciente caridad, 
                que amen siempre en sus alumnos al hombre hecho a imagen y semejanza 
                de Dios y elevado a hijo suyo por la redenci&oacute;n de Jesucristo. 
                (Ellos) reciben su ayuda... a trav&eacute;s de la Palabra, de 
                la vida sacramental y de la oraci&oacute;n&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>C&Oacute;DIGO 
                DE DERECHO CAN&Oacute;NICO 25 de enero de 1983</strong><br>
                <br>
                &#8220;Es necesario que los padres cooperen estrechamente con 
                los maestros de las escuelas (...); los profesores, a su vez, 
                (...) han de trabajar muy unidos con los padres, a quienes deben 
                escuchar de buen grado...&#8221; (CIC 796&amp;2) &#8220;La formaci&oacute;n 
                y educaci&oacute;n en una escuela cat&oacute;lica debe fundarse 
                en los principios de la doctrina cat&oacute;lica; y han de destacar 
                los profesores por su recta doctrina e integridad de vida&#8221;. 
                (CIC 803&amp;2)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>EDUCACI&Oacute;N 
                Y PROYECTO DE VIDA CONFERENCIA EPISCOPAL ARGENTINA 24 de julio 
                de 1985</strong><br>
                <br>
                &#8220;Consciente de su papel coprotag&oacute;nico con el educando, 
                el educador vive por vocaci&oacute;n la urgencia de auto educarse 
                (...) ese perfeccionamiento permanente se asume (...) como un 
                llegar a ser cada vez mejor para servir mejor (...) necesita un 
                clima de riqueza en valores del esp&iacute;ritu&#8221;. &#8220;Se 
                educa m&aacute;s por lo que se es que por aquello que se dice 
                y se hace (...) Por eso la palabra del educador no es mero adjetivo 
                a&ntilde;adido a la persona, sino propio de una personalidad rica 
                en valores. No es mera asistencia funcional, sino presencia humana 
                personalizante. Por eso mismo su profesi&oacute;n es una vocaci&oacute;n 
                vital (...) Le toca saber prudentemente desvivirse para que otros 
                tengan<br>
                vida. Tal es el amor pedag&oacute;gico. No puede ser un buen educador 
                quien se conforma con ser mediocre.&#8221; <br>
                <br>
                &#8220;El educador es persona portadora de un mensaje: trasluce 
                en sus palabras y obras no la imagen de un custodio de leyes opresoras, 
                sino la figura se&ntilde;era portadora de valores eterno y un 
                mensaje de salvaci&oacute;n y de vida. Persona de prospectiva 
                y de horizontes amplios. Presencia testimonial de verdades dif&iacute;ciles 
                y valores arduos por los cuales vale la pena luchar y vivir. (...) 
                aparecer&aacute; comprometido con sus convicciones, aunque no 
                imponi&eacute;ndolas, (...) abierto a la comprensi&oacute;n de 
                la debilidad humana y los procesos personales, pero nunca ambiguo 
                o emisor de mensajes contradictorios. Acepta el mundo y la historia 
                no como lamentables realidades irreversibles, sino como tarea 
                confiada a su esperanza creadora (...) Capaz de percibir las necesidades 
                y problemas de la comunidad y aportar soluciones (...) Animador, 
                coordinador, buen comunicador, sabio y prudente promotor de cambios&#8221;. 
                &#8220;...mientras otras profesiones exigen una actualizaci&oacute;n 
                peri&oacute;dica consistente sobre todo en la adquisici&oacute;n 
                de nuevas t&eacute;cnicas, la tarea de educar requiere adem&aacute;s 
                y principalmente una reelaboraci&oacute;n y ampliaci&oacute;n 
                de la experiencia de vida ante los nuevos horizontes que asoman 
                a medida que se avanza en los a&ntilde;os cuando se tiene una 
                mirada atenta al devenir humano&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DIMENSI&Oacute;N 
                RELIGIOSA DE LA EDUCACI&Oacute;N EN LA ESCUELA CAT&Oacute;LICA 
                SAGRADA CONGREGACI&Oacute;N PARA LA EDUCACI&Oacute;N CAT&Oacute;LICA 
                7 de abril de 1988</strong><br>
                <br>
                &#8220;Los educadores cristianos, como personas y como comunidad, 
                son los primeros responsables en crear el peculiar estilo cristiano&#8221;. 
                &#8220;...los educadores laicos, no menos que los sacerdotes y 
                religiosos, aportan a la escuela su competencia y el testimonio 
                de su fe (...) concebido como un llamamiento a la responsabilidad 
                apost&oacute;lica de los laicos en el campo educativo, y por tanto, 
                como participaci&oacute;n fraterna en una misi&oacute;n com&uacute;n, 
                que encuentra su punto de uni&oacute;n en la unidad de la Iglesia&#8221;. 
                &#8220;Los educadores unidos entre s&iacute; en comuni&oacute;n 
                generosa y humilde con el Papa, encuentran luz y fuerza para una 
                aut&eacute;ntica educaci&oacute;n cristiana&#8221;. &#8220;Todos 
                los profesores tienen &eacute;l deber de actuar de mutuo acuerdo. 
                Cada uno desarrollar&aacute; su programa con competencia cient&iacute;fica, 
                mas, en el momento adecuado, ayudar&aacute; a los alumnos a mirar 
                m&aacute;s all&aacute; del horizonte limitado de las realidades 
                humanas. (...) Dios no puede ser el gran ausente o un intruso 
                mal recibido&#8221;. &#8220;A los profesores de etnolog&iacute;a, 
                biolog&iacute;a, sicolog&iacute;a y filosof&iacute;a se les presenta 
                la ocasi&oacute;n de exponer una visi&oacute;n unitaria del hombre, 
                necesitado de redenci&oacute;n, e introducir en ellas la dimensi&oacute;n 
                religiosa&#8221;. &#8220;El profesor orienta el trabajo de los 
                alumnos de modo que descubran la dimensi&oacute;n religiosa en 
                el universo de la historia humana&#8221;. &#8220;...el profesor 
                puede conducir a los estudiantes a una comprensi&oacute;n m&aacute;s 
                profundas de la obra de arte, como forma sensible que refleja 
                la belleza divina&#8221;. &#8220;...como un experto, (el profesor) 
                acoge a los alumnos con simpat&iacute;a y caridad. Los acepta 
                como son. Explica que la duda y la indiferencia son fen&oacute;menos 
                comunes y comprensibles. Luego les invita amistosamente a buscar 
                y descubrir juntos el mensaje evang&eacute;lico, fuente de goza 
                y serenidad (...) contribuir&aacute;n la personalidad y prestigio 
                del profesor. A&ntilde;&aacute;dase a ello su vida interior y 
                la oraci&oacute;n por quienes le est&aacute;n confiados&#8221;. 
                &#8220;Un medio eficaz de sintonizar con los alumnos es hablar 
                con ellos y dejarles hablar (...) El profesor responder&aacute; 
                con paciencia y humildad, sin declaraciones perentorias, que podr&iacute;an 
                ser impugnados&#8221;. &#8220;El profesor dispone de un camino 
                seguro para acercar a los j&oacute;venes al misterio revelado, 
                por Dios, en cuanto es humanamente posible. El camino es el indicado 
                por el salvado: Qui&eacute;n me ha visto a m&iacute;, ha visto 
                al Padre&#8221;. &#8220;El profesor gu&iacute;a a los alumnos 
                a descubrir el enigma del hombre...&#8221;&#8220;En la relaci&oacute;n 
                interpersonal los educadores quieren y manifiestan este amor a 
                sus alumnos y no pierden ocasi&oacute;n, por lo tanto, de animarlos 
                y estimularlos en la l&iacute;nea del proyecto educativo. Palabra, 
                testimonio, aliento, ayuda, consejo, correcci&oacute;n amistosa 
                (&#8230;) todo favorece el proceso educativo, entendido siempre 
                en su sentido completo del conocimiento escolar, comportamiento 
                moral y dimensi&oacute;n religiosa&#8221;. &#8220;...los educadores 
                deber&aacute;n responder, del mejor modo posible (...) teniendo 
                siempre presente que el camino del di&aacute;logo ofrece fundadas 
                esperanzas en un mundo de cultura pluralista&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DOCUMENTO 
                DE SANTO DOMINGO CONFERENCIA EPISCOPAL LATINOAMERICANA 12 de octubre 
                de 1992</strong><br>
                <br>
                &#8220;Ning&uacute;n maestro educa sin saber para qu&eacute; educa 
                y hacia d&oacute;nde educa. Hay un proyecto de hombre encerrado 
                en todo proyecto educativo; y este proyecto vale o no seg&uacute;n 
                construya o destruya al educando. El maestro cristiano debe ser 
                considerado como sujeto eclesial que evangeliza, que catequiza 
                y educa cristianamente. Tiene una identidad definida en la comunidad 
                eclesial. Su papel debe ser reconocido en la Iglesia&#8221;. &#8220;Debemos 
                promover la formaci&oacute;n permanente de los educadores cat&oacute;licos 
                en la concerniente al crecimiento de su fe y a la capacidad de 
                comunicarla como verdadera sabidur&iacute;a, especialmente en 
                la educaci&oacute;n cat&oacute;lica&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>LA 
                ESCUELA CAT&Oacute;LICA EN EL UMBRAL DEL TERCER MILENIO SAGRADA 
                CONGREGACI&Oacute;N PARA LA EDUCACI&Oacute;N CAT&Oacute;LICA 28 
                de diciembre 1997</strong><br>
                <br>
                &#8220;Todo esto exige un ambiente caracterizado por la b&uacute;squeda 
                de la verdad, en el que los educadores, competentes, convencidos 
                y coherentes, maestros de saber y de vida, sean im&aacute;genes, 
                imperfectas, desde luego, pero no desviadas del &uacute;nico maestro&#8221;. 
                &#8220;La docencia es una actividad de extraordinario peso moral, 
                una de las m&aacute;s altas y creativas del hombre: el docente, 
                en efecto, no escribe sobre materia inerte, sino sobre el alma 
                misma de los hombres. Adquiere, por esto, un valor se suma importancia 
                la relaci&oacute;n personal entre educador y alumno, que no se 
                limita a un simple dar y recibir. Adem&aacute;s, es preciso tomar 
                cada vez mayor conciencia de que los docentes y educadores viven 
                una espec&iacute;fica vocaci&oacute;n cristiana y una participaci&oacute;n, 
                tambi&eacute;n espec&iacute;fica, en la<br>
                misi&oacute;n de la Iglesia y que de ellos depende sobre todo, 
                el que las escuelas cat&oacute;licas puedan realizar sus prop&oacute;sitos 
                e iniciativas&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>LAS 
                PERSONAS CONSAGRADAS Y SU MISI&Oacute;N EN LA ESCUELA SAGRADA 
                CONGREGACI&Oacute;N PARA LA EDUCACI&Oacute;N CAT&Oacute;LICA 28 
                de octubre de 2002</strong><br>
                <br>
                &#8220;La calidad de los docentes es fundamental en la creaci&oacute;n 
                de un ambiente educativo propositivo y fecundo. Por eso las instituciones 
                de vida consagrada y las comunidades religiosas (...) proponen 
                itinerarios de formaci&oacute;n para ense&ntilde;antes, en los 
                que conviene evidenciar la dimensi&oacute;n vocacional de la profesi&oacute;n 
                docente para hacer tomar conciencia de ser part&iacute;cipes de 
                la misi&oacute;n de educar y santificar propia de la Iglesia&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>NAVEGA 
                MAR ADENTRO CONFERENCIA EPISCOPAL ARGENTINA 31 de mayo de 2003<br>
                </strong><br>
                &#8220;No podemos menos que alentar a quienes trabajan en la pastoral 
                educativa de la Iglesia, que desde el nacimiento de nuestra Naci&oacute;n 
                siempre estuvo al servicio de la educaci&oacute;n en la escuela 
                p&uacute;blica, sea de gesti&oacute;n estatal, privada o confesionalmente 
                cat&oacute;lica&#8221;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>EDUCAR 
                JUNTOS EN LA ESCUELA CAT&Oacute;LICA MISI&Oacute;N COMPARTIDA 
                DE PERSONAS CONSAGRADAS Y FIELES LAICOS SAGRADA CONGREGACI&Oacute;N 
                PARA LA EDUCACI&Oacute;N CAT&Oacute;LICA - 8 de setiembre de 2007</strong><br>
                <br>
                &#8220;El proyecto de la escuela cat&oacute;lica s&oacute;lo es 
                convincente si lo realizan personas profundamente motivadas, en 
                cuanto testigos de un encuentro vivo con Cristo, pues &laquo;el 
                misterio del hombre s&oacute;lo se esclarece en el misterio del 
                Verbo encarnado&raquo;. Por tanto, personas que se reconocen en 
                la adhesi&oacute;n personal y comunitaria al Se&ntilde;or, asumi&eacute;ndolo 
                como fundamento y referencia constante de la relaci&oacute;n interpersonal 
                y de la colaboraci&oacute;n rec&iacute;proca entre educador y 
                educando&#8221;. &#8220;&#8230;ello exige de los educadores la 
                disponibilidad a un compromiso de formaci&oacute;n y autoformaci&oacute;n 
                permanente, de acuerdo con una opci&oacute;n de valores culturales 
                y de vida, que es necesario hacer presentes en la comunidad educativa&#8221;. 
                &#8220;Esta misi&oacute;n exige de todos los miembros de la comunidad 
                educativa la conciencia de que una responsabilidad ineludible 
                de fomentar el estilo cristiano original corresponde a los educadores, 
                como personas y como comunidad. <br>
                <br>
                Requiere de ellos que sean testigos de Jesucristo y que manifiesten 
                que la vida cristiana es portadora de luz y sentido para todos. 
                Al igual que la persona consagrada est&aacute; llamada a testimoniar 
                su vocaci&oacute;n espec&iacute;fica a la vida de comuni&oacute;n 
                en el amor, para ser en la comunidad escolar signo, memoria y 
                profec&iacute;a de los valores del Evangelio, as&iacute; tambi&eacute;n 
                el educador laico est&aacute; llamado a realizar `su ministerio 
                en la Iglesia viviendo desde la fe su vocaci&oacute;n secular 
                en la estructura comunitaria de la escuela&#8221;. &#8220;Educar 
                a las generaciones j&oacute;venes en la comuni&oacute;n y para 
                la comuni&oacute;n, en la escuela cat&oacute;lica, es un compromiso 
                serio que no se improvisa. Ha de ser oportunamente preparado y 
                sostenido a trav&eacute;s de un proyecto de formaci&oacute;n, 
                inicial y permanente, capaz de captar los desaf&iacute;os educativos 
                del momento presente y de aportar los instrumentos m&aacute;s 
                eficaces para poder afrontarlos, en la l&iacute;nea de la misi&oacute;n 
                compartida. Esto implica, con respecto a los educadores, una disponibilidad 
                al aprendizaje y al desarrollo de los conocimientos, a la renovaci&oacute;n 
                y a la actualizaci&oacute;n de las metodolog&iacute;as, pero tambi&eacute;n 
                a la formaci&oacute;n espiritual, religiosa, y a la misi&oacute;n 
                compartida. En el contexto actual, esto es particularmente necesario 
                para responder a las instancias que vienen de un mundo en continuo 
                y r&aacute;pido cambio, en el que se hace cada vez m&aacute;s 
                dif&iacute;cil educar&#8221;. <br>
                <br>
                Formaci&oacute;n profesional: &#8220;Uno de los requisitos fundamentales 
                del educador de la escuela cat&oacute;lica es que posea una s&oacute;lida 
                formaci&oacute;n profesional. La poca calidad de la ense&ntilde;anza, 
                debida a la insuficiente preparaci&oacute;n profesional o al inadecuado 
                uso de los m&eacute;todos pedag&oacute;gicos, repercute inevitablemente 
                en perjuicio de la eficacia de la formaci&oacute;n integral del 
                educando y en el testimonio cultural que el educador debe ofrecer&#8221;. 
                &#8220;La formaci&oacute;n profesional del educador no s&oacute;lo 
                exige un vasto abanico de competencias culturales, psicol&oacute;gicas 
                y pedag&oacute;gicas, caracterizadas por la autonom&iacute;a, 
                la capacidad proyectiva y estimativa, la creatividad, la apertura 
                a la innovaci&oacute;n, a la actualizaci&oacute;n, a la investigaci&oacute;n 
                y a la experimentaci&oacute;n; tambi&eacute;n exige la capacidad 
                de hacer una s&iacute;ntesis entre competencias profesionales 
                y motivaciones educativas, con una atenci&oacute;n particular 
                a la disposici&oacute;n relacional requerida hoy por el ejercicio, 
                cada vez m&aacute;s colegial, de la profesionalidad docente. Por 
                otra parte, en las expectativas de los alumnos y de las familias, 
                el educador es visto y deseado como un interlocutor acogedor y 
                preparado, capaz de motivar a los j&oacute;venes a una formaci&oacute;n 
                integral, de suscitar y orientar sus mejores energ&iacute;as hacia 
                una construcci&oacute;n positiva de s&iacute; mismos y de la vida, 
                y de ser un testigo serio y cre&iacute;ble de la responsabilidad 
                y la esperanza de las cuales la escuela es deudora ante la sociedad&#8221;. 
                &#8220;La continua y acelerada transformaci&oacute;n, que afecta 
                al hombre y a la sociedad de nuestro tiempo en todos los campos, 
                produce el r&aacute;pido envejecimiento de los conocimientos adquiridos 
                y requiere nuevas aptitudes y m&eacute;todos. <br>
                <br>
                Ello exige del educador una constante actualizaci&oacute;n de 
                los contenidos de las materias que ense&ntilde;a y de los m&eacute;todos 
                pedag&oacute;gicos que utiliza. La vocaci&oacute;n de educador 
                requiere, por tanto, una capacidad disponible y constante de renovaci&oacute;n 
                y adaptaci&oacute;n. No basta alcanzar s&oacute;lo inicialmente 
                un buen nivel de preparaci&oacute;n; es necesario mantenerlo y 
                elevarlo mediante un camino de formaci&oacute;n permanente. Adem&aacute;s, 
                la formaci&oacute;n permanente, por la variedad de los aspectos 
                que abarca, exige una constante b&uacute;squeda personal y comunitaria 
                de sus formas de actuaci&oacute;n; sin olvidar la necesidad de 
                un itinerario formativo compartido y alimentado por el intercambio 
                y la confrontaci&oacute;n entre educadores consagrados y laicos 
                de la escuela cat&oacute;lica&#8221;. &#8220;La sola atenci&oacute;n 
                a la actualizaci&oacute;n profesional en sentido estricto, no 
                es suficiente. <br>
                <br>
                En efecto, la s&iacute;ntesis entre fe, cultura y vida que los 
                educadores de la escuela cat&oacute;lica est&aacute;n llamados 
                a realizar, se logra `mediante la integraci&oacute;n de los diversos 
                contenidos del saber humano, especificado en las diversas disciplinas, 
                a la luz del mensaje evang&eacute;lico, y mediante el desarrollo 
                de las virtudes que caracterizan al cristiano&#8217;. Esto exige 
                en los educadores cat&oacute;licos la maduraci&oacute;n de una 
                sensibilidad particular respecto de la persona que hay que educar, 
                para saber captar, adem&aacute;s de las exigencias de crecimiento 
                en conocimientos y competencias, tambi&eacute;n la necesidad de 
                crecimiento en humanidad. Ello requiere del educador la dedicaci&oacute;n 
                `al otro con atenciones que brotan del coraz&oacute;n, para que 
                el otro experimente su riqueza de humanidad. &#8220;Por esto, 
                los educadores cat&oacute;licos `necesitan tambi&eacute;n y sobre 
                todo una &#8220;formaci&oacute;n del coraz&oacute;n&#8221;: se 
                les ha de guiar hacia ese encuentro con Dios en Cristo, que suscite 
                en ellos el amor y abra su esp&iacute;ritu al otro, de modo que, 
                para ellos, el amor al pr&oacute;jimo ya no sea un mandamiento 
                por as&iacute; decir impuesto desde fuera, sino una consecuencia 
                que se desprende de su fe, la cual act&uacute;a por la caridad 
                (cf. Ga 5, 6)&acute;. En efecto, tambi&eacute;n `la preocupaci&oacute;n 
                por la instrucci&oacute;n es amor&#8217; (Sb 6, 17). S&oacute;lo 
                as&iacute; ellos podr&aacute;n hacer que su ense&ntilde;anza sea 
                una escuela de fe, es decir, una transmisi&oacute;n del Evangelio, 
                como se pide al proyecto educativo de la escuela cat&oacute;lica&#8221;. 
                Formaci&oacute;n teol&oacute;gica y espiritual &#8220;La transmisi&oacute;n 
                del mensaje cristiano a trav&eacute;s de la ense&ntilde;anza implica 
                dominio en el conocimiento de las verdades de la fe y de los principios 
                de la vida espiritual, lo cual requiere un continuo perfeccionamiento. 
                Por eso, es necesario que los educadores de la escuela cat&oacute;lica, 
                consagrados y laicos, recorran un adecuado itinerario formativo 
                teol&oacute;gico. Ello ayuda a articular mejor la inteligencia 
                de la fe con el compromiso profesional y el actuar cristiano. 
                Adem&aacute;s de la formaci&oacute;n teol&oacute;gica, es necesario 
                que los educadores cultiven tambi&eacute;n su formaci&oacute;n 
                espiritual, para hacer que crezca su relaci&oacute;n con Jesucristo 
                y se configuren con &eacute;l, que es el Maestro. En este sentido, 
                el camino formativo, tanto de los laicos como de los consagrados, 
                debe integrarse en el camino de construcci&oacute;n de la propia 
                persona buscando siempre una configuraci&oacute;n con Cristo cada 
                vez mayor (cf. Rm 8, 29) y de la comunidad educativa en torno 
                a Cristo Maestro. Por otra parte, la escuela cat&oacute;lica es 
                consciente de que la comunidad que ella constituye debe alimentarse 
                y confrontarse continuamente con las fuentes de donde deriva su 
                raz&oacute;n de ser: la palabra salvadora de Dios en la sagrada 
                Escritura y la Tradici&oacute;n, sobre todo lit&uacute;rgica y 
                sacramental, iluminadas por el Magisterio de la Iglesia&#8221;. 
                &#8220;Los laicos, a la vez que son invitados a profundizar su 
                vocaci&oacute;n como educadores de la escuela cat&oacute;lica 
                en comuni&oacute;n con los consagrados, tambi&eacute;n son llamados 
                a ofrecer al itinerario formativo com&uacute;n la aportaci&oacute;n 
                original e insustituible de su propia identidad eclesial. Esto 
                implica, ante todo, que descubran y vivan en su `vida laical (...) 
                una vocaci&oacute;n espec&iacute;fica admirable dentro de la Iglesia&#8217;. 
                <br>
                <br>
                Formaci&oacute;n en el esp&iacute;ritu de comuni&oacute;n para 
                educar: &#8220;Por su misma naturaleza, la escuela cat&oacute;lica 
                exige la presencia y la vinculaci&oacute;n de educadores no s&oacute;lo 
                cultural y espiritualmente formados, sino tambi&eacute;n intencionalmente 
                orientados a crecer en su compromiso educativo comunitario en 
                un aut&eacute;ntico esp&iacute;ritu de comuni&oacute;n eclesial&#8221;. 
                &#8220;Los educadores, tambi&eacute;n a trav&eacute;s del itinerario 
                formativo, deben construir sus relaciones, tanto en el &aacute;mbito 
                profesional como en el personal y espiritual, seg&uacute;n la 
                l&oacute;gica de la comuni&oacute;n. Esto implica que cada uno 
                asuma actitudes de disponibilidad, de acogida y de profundo intercambio, 
                de convivialidad y vida fraterna, dentro de la misma comunidad 
                educativa. La par&aacute;bola de los talentos (Mt. 25, 14-30) 
                puede ayudar a entender c&oacute;mo cada uno est&aacute; llamado 
                a hacer fructificar sus dones personales y a acoger las riquezas 
                de los dem&aacute;s en la misi&oacute;n educativa compartida&#8221;. 
                Testimonio y cultura de la comuni&oacute;n: &#8220;Esta fecundidad 
                se expresa, ante todo, en el testimonio ofrecido por la comunidad 
                educativa. Ciertamente, en la escuela la educaci&oacute;n se realiza 
                de modo completo mediante la ense&ntilde;anza, que es el veh&iacute;culo 
                a trav&eacute;s del cual se comunican ideas y convicciones. En 
                este sentido, &#8216;la palabra es el camino real en la educaci&oacute;n 
                de la mente&#8217;. Eso no quita que la educaci&oacute;n se desarrolle 
                tambi&eacute;n en otras situaciones de la vida escolar. As&iacute; 
                los maestros, como toda persona que vive y trabaja en un &aacute;mbito 
                escolar, educan o pueden tambi&eacute;n deseducar con su comportamiento 
                verbal y no verbal. <br>
                <br>
                &#8216;En la obra educativa, y especialmente en la educaci&oacute;n 
                en la fe, que es la cumbre de la formaci&oacute;n de la persona 
                y su horizonte m&aacute;s adecuado, es central en concreto la 
                figura del testigo&#8221;. &#8220;La comuni&oacute;n vivida por 
                los educadores de la escuela cat&oacute;lica contribuye a que 
                todo el ambiente educativo sea espacio para una comuni&oacute;n 
                abierta a la realidad externa y no replegada en s&iacute; misma. 
                Educar en la comuni&oacute;n y para la comuni&oacute;n significa 
                orientar a los estudiantes a crecer aut&eacute;nticamente como 
                personas, capaces de &#8216;abrirse progresivamente a la realidad 
                y de formarse una concepci&oacute;n determinada de la vida&#8217;, 
                que les ayude a ampliar su mirada y su coraz&oacute;n al mundo 
                que los rodea, con capacidad de lectura cr&iacute;tica, sentido 
                de corresponsabilidad y voluntad de compromiso constructivo&#8221;. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DOCUMENTO 
                DE APARECIDA CONFERENCIA EPISCOPAL LATINOAMERICANA 13 de mayo 
                de 2007</strong><br>
                <br>
                &#8220;Cuando hablamos de una educaci&oacute;n cristiana, por 
                tanto, entendemos que el maestro educa hacia un proyecto de ser 
                humano en el que habite Jesucristo con el poder transformador 
                de su vida nueva. Hay muchos aspectos en los que se educa y de 
                los que consta el proyecto educativo. Hay muchos valores, pero 
                estos valores nunca est&aacute;n solos, siempre forman una constelaci&oacute;n 
                ordenada expl&iacute;cita o impl&iacute;citamente. Si la ordenaci&oacute;n 
                tiene como fundamento y t&eacute;rmino a Cristo, entonces esta 
                educaci&oacute;n est&aacute; recapitulando todo en Cristo y es 
                una verdadera educaci&oacute;n cristiana; si no, puede hablar 
                de Cristo, pero corre el riesgo de no ser Cristiana&#8221;. </font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="educativa-2.htm"> 
                VOLVER A DOCUMENTOS ECLESIALES SOBRE EDUCACI&Oacute;N</a> <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
