<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Filial Sagrado Coraz&oacute;n de Jes&uacute;s</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="386" height="2382" valign="top"></td>
    <td width="786" height="2382" valign="top"><table width="100%" height="656" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center">
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="filiales.htm"> 
                VOLVER A FILIALES PROVINCIA ARGENTINA</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/filial-laplata-2.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="466" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><img src="archivos/texto-fotos.melchor-romero/Hosp.Romero%201.jpg" width="380" height="286" align="left"></font></strong></font></strong></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="5" face="Courier New, Courier, mono">DENOMINACI&Oacute;N 
                DE ESTA CASA:</font><br>
                <br>
                </strong><font size="2">&#8220;Comunidad Sagrado Coraz&oacute;n 
                de Jes&uacute;s&#8221;. Hospital Neuropsiqui&aacute;trico. </font><strong><br>
                <br>
                <font size="5" face="Courier New, Courier, mono">DIRECCI&Oacute;N: 
                </font><br>
                <br>
                </strong> <font size="2">Calle 520 y 175. (CP 1903) Melchor Romero 
                La Plata - Pcia. de Bs. As. <br>
                Tel:0221-4781690.<br>
                </font><strong><br>
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font> 
                </strong></font></p>
              <p align="left"><br>
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"></font></strong></font> 
                FINALIDAD <br>
                <br>
                </strong> <font size="2">Ayuda espiritual y atenci&oacute;n personalizada 
                a los pacientes mentales y sus familiares. <br>
                Colaboraci&oacute;n con la direcci&oacute;n del hospital en todos 
                los eventos hospitalarios.</font><strong><br>
                <br>
                <font size="2">En el Hospital</font></strong><font size="2"> las 
                Hermanas ponen mucho &eacute;nfasis en la dimensi&oacute;n espiritual 
                del apostolado con <br>
                los enfermos, las autoridades, el personal y por todas las personas 
                que tienen contacto con ellas, <br>
                tratan de estar cercanas especialmente de los que m&aacute;s sufren. 
                <br>
                <br>
                La actividad de las hermanas, seg&uacute;n sus posibilidades, 
                se desarrolla fundamentalmente en la sala <br>
                con los pacientes mentales y con los de las salas de enfermos 
                comunes, dedic&aacute;ndose al <br>
                acompa&ntilde;amiento espiritual de enfermos y de sus familiares. 
                </font></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="2">Rezan 
                con ellos el Santo Rosario, les anuncian el evangelio, los preparan 
                para el encuentro con Jesucristo, a la recepci&oacute;n de los 
                Sacramentos de Reconciliaci&oacute;n, Unci&oacute;n de los Enfermos 
                y Eucarist&iacute;a. Visitan todo lo que pueden a los que se encuentran 
                internados llev&aacute;ndoles el consuelo, la escucha, <br>
                la comprensi&oacute;n. A trav&eacute;s de gestos y s&iacute;mbolos 
                de la fe brindan a los pacientes y familiares cada d&iacute;a 
                <br>
                la presencia de Dios que les trae paz, sosiego y esperanza en 
                medio de sus sufrimientos. <br>
                <br>
                <br>
                <img src="archivos/texto-fotos.melchor-romero/Hosp.%20Romero%202.jpg" width="380" height="285" align="left"> 
                Tambi&eacute;n en forma continua se atiende<br>
                por medio de la escucha generosa y la<br>
                entrega de ropas, calzado y yerba a <br>
                pacientes mentales y a otras personas necesitadas que diariamente 
                se acercan<br>
                a la casa de las hermanas.<br>
                <br>
                Las hermanas est&aacute;n presente adem&aacute;s <br>
                en la Guarder&iacute;a del Hospital con los ni&ntilde;os <br>
                hijos de los empleados que permanecen all&iacute; todo el d&iacute;a 
                mientras sus padres trabajaban. <br>
                <br>
                Se reciben visitas durante el a&ntilde;o, los cuales <br>
                son acompa&ntilde;ados por las hermanas para ofrecer a los enfermos 
                presentes y<br>
                brindarles momentos agradables.<br>
                </font></font></p>
            </blockquote>
            </td>
    </tr>
        <tr> 
          <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font><font size="5" face="Courier New, Courier, mono"><strong><u>VIDA 
                APOSTOLICA Y CARITATIVA A&Ntilde;O 2008</u></strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p>&nbsp;</p>
            </div>
            <blockquote>
              <div align="left">
                <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="5" face="Courier New, Courier, mono">ACTIVIDADES 
                  DENTRO DEL HOSPITAL:</font></strong></font> </p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seg&uacute;n 
                  el contrato con el Ministerio de Salud de la Provincia de Buenos 
                  Aires, las hermanas, en este Hospital deben cumplir con la siguiente 
                  finalidad: .- Colaborar con la direcci&oacute;n del hospital 
                  en todos los eventos hospitalarios.- Cuidar el bienestar general 
                  y la calidad de vida de los pacientes.- Cuidado de los recursos 
                  materiales.- Brindar ayuda espiritual y atenci&oacute;n personalizada 
                  a los pacientes mentales y sus familiares.<br>
                  Actividades dentro del Hospital<br>
                  <br>
                  La actividad apost&oacute;lica de las hermanas, seg&uacute;n 
                  sus posibilidades, se desarroll&oacute; fundamentalmente en 
                  la sala con los pacientes mentales y en las salas de enfermos 
                  comunes, dedic&aacute;ndose al acompa&ntilde;amiento espiritual 
                  de enfermos y de sus familiares. La Hna. Mar&iacute;a Rivas 
                  trabaj&oacute; en una sala de pacientes no psiqui&aacute;tricos 
                  junto a un grupo de se&ntilde;oras voluntarias y un grupo de 
                  j&oacute;venes universitarios, prepar&aacute;ndolos para los 
                  sacramentos de la Reconciliaci&oacute;n y Unci&oacute;n de los 
                  enfermos. Durante el a&ntilde;o, los pacientes que deambulan, 
                  participaron de la Santa Misa en la Parroquia. <br>
                  <br>
                  <img src="archivos/texto-fotos-2008/la-plata-2/foto-2.jpg" width="384" height="288" align="left">La 
                  Hna. Georgina Duarte visit&oacute; diferentes salas de los pacientes 
                  psiqui&aacute;tricos con la imagen de la Virgen de Luj&aacute;n, 
                  propagando la devoci&oacute;n a Mar&iacute;a y el rezo del santo 
                  rosario. Se ocup&oacute; de que la higiene de los pacientes 
                  sea adecuada y de que sean bien atendidos.<br>
                  <br>
                  La Hna. Veridiana Gonz&aacute;lez sigui&oacute; trabajando activamente 
                  en una sala ayudando con el arreglo de la ropa para los pacientes. 
                  Acompa&ntilde;&oacute; a los enfermos y los ayud&oacute; a acercarse 
                  a Jes&uacute;s. Adem&aacute;s su rica experiencia en atenci&oacute;n 
                  a los enfermos mentales fue de gran ayuda a las nuevas generaciones 
                  de profesionales.<br>
                  <br>
                  <br>
                  <br>
                  <br>
                  <br>
                  La Hna. Masea Trinidad siempre estuvo al servicio de los pacientes, 
                  especialmente para atenderlos y escucharlos cuando llegan a 
                  la casa de las hermanas en busca de consejo, consuelo o elementos 
                  materiales. Adem&aacute;s atendi&oacute; a toda persona necesitada 
                  que lleg&oacute; a la comunidad de las hermanas, transmitiendo 
                  siempre la misericordia de Dios con su amabilidad, escucha y 
                  paciencia. Dentro de sus posibilidades, porque es muy mayor 
                  y delicada de salud, visit&oacute; alguna sala del hospital. 
                  <br>
                  <br>
                  <img src="archivos/texto-fotos-2008/la-plata-2/foto-3.jpg" width="384" height="288" align="left"> 
                  La Comunidad Religiosa junto con la Direcci&oacute;n del hospital, 
                  el Departamento de Enfermer&iacute;a y Comunicaci&oacute;n Social, 
                  como todos los a&ntilde;o organiz&oacute; la celebraci&oacute;n 
                  del D&iacute;a Nacional del Enfermo. Se prepar&oacute; a los 
                  pacientes para que participen con alegr&iacute;a y entusiasmo, 
                  haci&eacute;ndolos sentir que ellos son los protagonistas ese 
                  d&iacute;a y todo se hizo en su honor. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                  fue un d&iacute;a fiesta para ellos. Luego de la Misa se les 
                  ofreci&oacute; un almuerzo especial al aire libre, animado con 
                  m&uacute;sica y entretenimientos varios. Para esta ocasi&oacute;n, 
                  como en los a&ntilde;os anteriores, han colaborado las Hermanas 
                  de la Comunidad de Caseros, acompa&ntilde;adas del Grupo misionero 
                  y catequistas del Colegio &#8220;Cristo Rey&#8221;; les obsequiaron 
                  un presente a los enfermos consistente principalmente en yerba, 
                  az&uacute;car, peluches, pulseras, anillos, prendedores y golosinas 
                  que recaudaron en la escuela. <br>
                  <br>
                  Junto a esta fiesta este a&ntilde;o tuvo lugar tambi&eacute;n 
                  la celebraci&oacute;n de los 70 a&ntilde;os de labor de las 
                  hermanas en el hospital. La Santa Misa fue concelebrada especialmente 
                  para esta ocasi&oacute;n por el capell&aacute;n del hospital, 
                  el p&aacute;rroco y un representante del Obispo. Se descubri&oacute; 
                  y bendijo una placa en homenaje a las hermanas con la presencia 
                  del Director del Hospital, Monse&ntilde;or Schoeffer, Pro-Vicario 
                  de la Arquidi&oacute;cesis de La Plata, la Hna. Nilda Ram&iacute;rez 
                  Superiora Provincial y varias hermanas de la comunidad de Madre 
                  de la Divina Gracia que concurrieron con una delegaci&oacute;n 
                  de alumnos, abanderados del colegio.<br>
                  </font></p>
              </div>
            </blockquote>
            <div align="center">
              <p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="filiales.htm"> 
                VOLVER A FILIALES PROVINCIA ARGENTINA</a><br>
                <br>
                </strong></font></p>
            </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="386" height="1" valign="top"><img src="transparent.gif" alt="" width="386" height="1"></td>
    <td width="786" height="1" valign="top"><img src="transparent.gif" alt="" width="786" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
