<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Mar&iacute;a Petkovic: Su ni&ntilde;ez</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="771" height="2431" valign="top"><table width="100%" height="28446" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a><a name="top"></a></strong></font></div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles/frases.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="28327" colspan="2"><p align="center">&nbsp;</p>
            <p align="left"><font size="3" face="BernhardMod BT"><em><font size="4" face="Geneva, Arial, Helvetica, sans-serif"><img src="archivos/fleurs/1.jpg" width="142" height="181" align="left"></font></em></font></p>
            <p align="left"><font size="3" face="BernhardMod BT"><em><font size="4" face="Geneva, Arial, Helvetica, sans-serif">S</font><font size="4" face="AvantGarde Md BT"><font face="Geneva, Arial, Helvetica, sans-serif">&oacute;lo 
              para mujeres fenomenales<br>
              Autora: Mar&iacute;a de Jes&uacute;s Crucificado Petkovic <br>
              (para religiosas fenomenales, mujeres fuertes)</font></font><font face="AvantGarde Md BT"><br>
              </font></em></font></p>
            <p>&nbsp;</p>
            <p>&nbsp; </p>
            <hr>
            <p><font size="3" face="BernhardMod BT"><em><strong><font size="2" face="Geneva, Arial, Helvetica, sans-serif">Vayan 
              por los campos de la humanidad sufriente para levantar y consolar 
              a los ca&iacute;dos y d&eacute;biles (15&#8211;04&#8211;28)<br>
              </font></strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>F&oacute;rmense 
              en el amor y la abnegaci&oacute;n y prep&aacute;rense para la vida 
              activa en la que se sacrifiquen por el pr&oacute;jimo, cuid&aacute;ndolo 
              y mirando en &eacute;l, al mismo Cristo (18&#8211;11&#8211;28)</strong></em></font><font size="3" face="BernhardMod BT"><em><strong><font size="2" face="Geneva, Arial, Helvetica, sans-serif"> 
              <br>
              </font></strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/2.jpg" width="67" height="96" align="absmiddle">Todos 
              sus sacrificios pasar&aacute;n con tanta facilidad como si no hubieran 
              existido (18&#8211;11-28)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              fieles. Sigan en el camino de la CRUZ, de la abnegaci&oacute;n, 
              y del sacrificio, si quieren reinar y gozar con Cristo para siempre 
              (18&#8211;11&#8211;28)</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>&Aacute;mense 
              mutuamente, est&eacute;n dispuestas a entregarse unas por otras, 
              aunque les cueste grandes sacrificios (18-11-28)</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/3.jpg" width="97" height="85" align="left">Ustedes 
              las religiosas son llamadas en los hospitales, hogares, y lugares 
              de sufrimiento; e incluso los que no creen piden por ustedes porque 
              est&aacute;n convencidos de que su comportamiento corresponde a 
              su misi&oacute;n (13-02-29)<br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
              religiosas no trabajan solo para agradar a los dem&aacute;s, sino 
              a su Divino Amor, y no permiten en su conciencia que nadie sufra, 
              especialmente los ni&ntilde;os, por eso atienden hogares de peque&ntilde;os, 
              cuid&aacute;ndolos como madres amorosas y diligentes (13-02-29)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sufran 
              con alegr&iacute;a y si sienten la debilidad, &Eacute;L las fortificar&aacute;. 
              Si las oprime el sufrimiento, haciendo decaer sus fuerzas, al pie 
              de la CRUZ se sentir&aacute;n valientes y caminar&aacute;n con decisi&oacute;n 
              por la senda iniciada (14-09-30)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/4.jpg" width="113" height="90" align="left">Trabajen 
              con conciencia, atenci&oacute;n y diligencia. Sean, sol&iacute;citas 
              y &aacute;giles, haciendo todo por amor a Dios y en Su Presencia, 
              realizando sus trabajos donde sea. Ustedes no pueden trabajar como 
              si fueran empleadas, sino como servidoras de Cristo sin esperar 
              agradecimiento alguno, haciendo todo s&oacute;lo por Amor. Porque 
              el mismo Se&ntilde;or a quien sirven las recompensar&aacute; (22-03-31)</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Cuiden 
              el bien de la Comunidad. Que ninguna diga: &#8220; a m&iacute; no 
              me corresponde eso &#8220; Cada cual conserve todo lo que de ella 
              dependa y no permita desordenes ni p&eacute;rdidas. Deben pensar 
              que todo es del Se&ntilde;or y que todo deben devolv&eacute;rselos 
              impecable. (22-03-31)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>El 
              Se&ntilde;or les dice: &#8220; Yo veo todas tus obras, c&oacute;mo 
              dispones de tu tiempo y de cada minuto que te doy, veo el bien que 
              haces con las almas que te conf&iacute;o y c&oacute;mo respondes 
              a las inspiraciones y gracias que derramo sobre ti &#8220; (22-03-31)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/5.jpg" width="60" height="80" align="left">No 
              permitan que se les quiten los talentos como aqu&eacute;l del Evangelio 
              y que se los den a otros m&aacute;s diligentes. Vivan de tal modo 
              que Jes&uacute;s les diga con satisfacci&oacute;n &#8220;ven sierva 
              fiel, ya que has sido fiel en lo peque&ntilde;o te confiar&eacute; 
              lo mucho&#8221; (22&#8212;03-31)</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              La actitud de servicio y la hospitalidad, son virtudes que ustedes 
              deben cultivar en sus corazones para que est&eacute;n llenas de 
              amor y compasi&oacute;n, para con todos y sean capaces de ver a 
              Dios en todo, especialmente en las personas que las rodean, en quienes 
              Dios habita (10-05-31)</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Tengan 
              un coraz&oacute;n cari&ntilde;oso, lleno del esp&iacute;ritu de 
              Dios, un coraz&oacute;n materno capaz de perdonar y de compadecerse 
              de todos (10-05-31)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/6.jpg" width="96" height="68" align="left">Busquen 
              la autosuperaci&oacute;n, el esfuerzo, la donaci&oacute;n de su 
              tiempo; ofrezcan a los dem&aacute;s la paz y la generosidad del 
              servicio por amor (10-05-31)</strong></em></font><br>
            </p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>CRISTO, 
              las ha elegido para que le sirvan con el testimonio de &#8220;la 
              Misericordia&#8221; y se entreguen a consolar a los otros. Ya que 
              han sido elegidas para que sean hermanas misericordiosas si&eacute;ntanse 
              felices de poder ayudar a otros (10-05-31)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Sean misericordiosas, serviciales y hospitalarias por CRISTO, y 
              miren a EL en cuantos se les acerquen y a tantos otros que ustedes 
              saben que est&aacute;n necesitados. Traten de alegrar y consolar 
              a todos, como madres misericordiosas, madres del amor hermoso (10-05-31)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/7.jpg" width="103" height="78" align="left">Prep&aacute;rense 
              para consolar a los tristes, educar a los ni&ntilde;os y atraer 
              a todos a JESUS. Una religiosa debe estar bien dispuesta para todo. 
              Especialmente tengan sana animosidad en el esp&iacute;ritu. Si no 
              aprenden como sanar las propias heridas, no podr&aacute;n sanar 
              a otros (22-01-32)<br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              El servicio misericordioso que Jes&uacute;s realiz&oacute; en este 
              mundo, lo ha encomendado de un modo especial a las religiosas; a 
              ustedes les conf&iacute;a un n&uacute;mero de personas necesitadas 
              o sufrientes en aquel pueblo o aquella ciudad para que contin&uacute;en 
              la misi&oacute;n que El realiz&oacute; durante su vida . Sean felices 
              hermanas porque el mismo Se&ntilde;or las ha predestinado para que 
              act&uacute;en como &Eacute;L y as&iacute; asemejarse cada d&iacute;a 
              m&aacute;s a El (1932)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              JESUS, les concedi&oacute; la vocaci&oacute;n para servir a los 
              pobres y necesitados. EL las ha escogido para que sean &aacute;ngeles 
              misericordiosos y les ha dado manos para curar las heridas (1932)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/8.jpg" width="99" height="86" align="left">Miren 
              a JESUS en cada enfermo, sea anciano o joven, ignorante o instruido, 
              pobre o rico. Si quieren servir a alguien con preferencia, que &eacute;ste 
              sea el que menos merece y aquel que sea m&aacute;s ingrato y pobre 
              (1932)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Con seguridad, ustedes saben que el camino de una religiosa no est&aacute; 
              cubierto de rosas ya que en el d&iacute;a de su consagraci&oacute;n 
              dijeron: &#8220;lejos de m&iacute; gloriarme en otra cosa que no 
              sea la Cruz de Nuestro Se&ntilde;or Jesucristo, por quien el mundo 
              est&aacute; crucificado para m&iacute; y yo para el mundo&#8221; 
              (1932)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Con seguridad, ustedes saben que el camino de una religiosa no est&aacute; 
              cubierto de rosas ya que en el d&iacute;a de su consagraci&oacute;n 
              dijeron: &#8220;lejos de m&iacute; gloriarme en otra cosa que no 
              sea la Cruz de Nuestro Se&ntilde;or Jesucristo, por quien el mundo 
              est&aacute; crucificado para m&iacute; y yo para el mundo&#8221; 
              (1932)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/9.jpg" width="116" height="86" align="left">Sean madres 
              amorosas para cada una de sus hermanas. En quienes tengan esta actitud, 
              mis ojos descansan y mi alma las bendice (11-08-35)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <br> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
            est&aacute;n puestas por Dios en esta Congregaci&oacute;n para que 
            se entreguen a trav&eacute;s de ella, a la humanidad (13-10-35)</strong></em></font><br> 
            <br> <br> <hr> <br> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
            como el Buen Pastor, gu&iacute;en a las almas que les fueran confiadas 
            y ll&eacute;venlas al lugar de la fuente, del alimento... No alejen 
            a los pecadores, sino, b&uacute;squenlos y consu&eacute;lenlos (26-04-36)</strong></em></font><br> 
            <br> <br> <hr>
            <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
            <img src="archivos/fleurs/10.jpg" width="140" height="104" align="left">Hermanas, 
            todas tienen diferentes dones, seg&uacute;n la gracia que les fue 
            dada. Si han recibido la capacidad para alg&uacute;n servicio, sirvan; 
            si fueron puestas para ense&ntilde;ar, ense&ntilde;en. La que puede 
            aconsejar, que d&eacute; consejo. La que coordina, que se preocupe 
            de hacerlo bien. La que atiende a los necesitados, que lo haga con 
            alegr&iacute;a (17-01-37)</strong></em></font><br> <br> <br>
            <br>
            <br>
            <hr> <br> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>En 
            el cumplimiento del deber no sean flojas. En el esp&iacute;ritu, sean 
            fervorosas y sirvan al Se&ntilde;or. Vivan en armon&iacute;a unas 
            con otras. No busquen la grandeza, sino m&aacute;s bien la humildad 
            (17-01-37)</strong></em></font> <br> <br> <br> <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Hermanas, 
              todas ustedes por su vocaci&oacute;n son servidoras y por lo tanto 
              todas trabajen. El Se&ntilde;or, Modelo y Maestro vino a este mundo 
              a &#8220;a servir &#8220; y San Pablo anuncia &#8220;todos somos 
              servidores de Dios&#8220; por eso, no piensen que se han consagrado 
              para ser servidas, sino que ustedes deben servir a sus hermanas 
              y a la humanidad (17-01-37) <br>
              </strong></em></font></p>
            <hr> <br>
            <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
            <img src="archivos/fleurs/11.jpg" width="101" height="101" align="left">Practiquen 
            la hospitalidad cuyo significado es el de estar abiertas para servir 
            con respeto y amor a los dem&aacute;s. Tengan el esp&iacute;ritu de 
            Dios en ustedes. Queridas Hermanas, contin&uacute;en sirviendo a CRISTO 
            en sus queridos hermanos (17-01-37)</strong></em></font> <br> <br> <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              No necesitan poseer mucha ciencia para hacer felices a los dem&aacute;s, 
              s&oacute;lo necesitan tener amor. Si fueran las m&aacute;s grandes 
              profesionales, sin amor, de nada les servir&iacute;a. Si piensan 
              trabajar por CRISTO har&aacute;n mucho, s&oacute;lo, si tienen mucho 
              amor. Donde est&eacute;n, necesitan tener amor (08-02-37)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Que 
              por donde lleguen, todos queden consolados por el amor de ustedes, 
              que se les levanten los &aacute;nimos y sean felices. (08-02-37)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/12.jpg" width="123" height="92" align="left">En 
              el Coraz&oacute;n Sagrado de JES&Uacute;S, foco ardiente de amor, 
              sus corazones se fortalecer&aacute;n y se capacitar&aacute;n para 
              amar. (08-02-37)</strong></em></font> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              Donde vayan lleven el coraz&oacute;n lleno de amor, para servir 
              a sus hermanos, mu&eacute;strense enteras en todo; sean consuelo 
              y ayuda. Digan como Jes&uacute;s: &#8220; Hemos venido a servir 
              y no a ser servidas &#8220; (08-02-37)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              Queridas Hermanas, ojala llegue a saber de ustedes que son el consuelo 
              y la alegr&iacute;a para todos, y as&iacute; brillen a los ojos 
              de Dios como estrellas (08-02-37)<br>
              </strong></em></font></p>
            <hr>
            <p><br>
              <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/13.jpg" width="145" height="110" align="left">El 
              Dios Todopoderoso les dio el cuerpo para que lo cuiden y se preocupen 
              de &eacute;l, seg&uacute;n les sea posible, con el fin de poder 
              cumplir su Voluntad. Si ustedes echan a perder este maravilloso 
              instrumento, que es el cuerpo, hecho por el Divino Alfarero, &iexcl;qu&eacute; 
              gran falta cometer&aacute;n contra Dios Creador y Padre nuestro! 
              y &iexcl;qu&eacute; responsabilidad sobre ustedes si destruyen una 
              vida que podr&iacute;a servir para la gloria de Dios y el bien del 
              pr&oacute;jimo! (24-04-37)<br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Queridas 
              hermanas, encuentren el modo de trabajar con amor de madre, y con 
              el amor del coraz&oacute;n de CRISTO, procuren desde cualquier puesto 
              donde est&eacute;n, buscar a las almas y llevarlas a Cristo. Utilicen 
              todos los medios que tengan a su alcance y si fuera necesario deber&iacute;an 
              dar hasta la vida por Cristo y por los hermanos (09-10-38)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
              hermanas, sean fuertes y sean luz. En cualquier pastoral que se 
              desempe&ntilde;en sean siempre una alabanza al Se&ntilde;or (12-06-40)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/14.jpg" width="125" height="92" align="left">Capac&iacute;tense 
              cada d&iacute;a, perfecci&oacute;nense a s&iacute; mismas y traten 
              de progresar en inteligencia, como Jesucristo, que crec&iacute;a 
              en edad y gracia cada d&iacute;a. No sean igual que el a&ntilde;o 
              pasado, y ma&ntilde;ana no sean igual que hoy, como una planta raqu&iacute;tica 
              que no crece y no da fruto, que tengan que dar l&aacute;stima porque 
              est&aacute;n sin vida (26-01-41)<br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Est&eacute;n llenas del amor de Dios, que a su vez despierte en 
              ustedes el amor hacia el pr&oacute;jimo, hacia los que sufren, hacia 
              los ni&ntilde;os abandonados y hacia todos aquellos que no conocen 
              a&uacute;n a su Salvador y Creador. Si poseen el amor nada les ser&aacute; 
              dif&iacute;cil. (28-02-41)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              No permitan que los dem&aacute;s sufran por culpa de ustedes, por 
              no poner un poco m&aacute;s de esfuerzo y de abnegaci&oacute;n por 
              los otros (28-02-41)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/15.jpg" width="98" height="98" align="left">Como 
              las madres de familia cuidan el cuerpo y el alma de sus hijos, ustedes 
              preoc&uacute;pense de sus hijos espirituales y especialmente de 
              sus almas (20-07-41)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Sean fieles y seguras, conscientes de su entrega a Dios; en las 
              dificultades mant&eacute;nganse firmes, tranquilas, fuertes, constantes 
              y resueltas (20-07-41)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Dios las eligi&oacute; para que alumbren en el mundo, vivan un ardiente 
              amor y muestren la fuente que est&aacute; en el Coraz&oacute;n de 
              Jes&uacute;s (27-07-41)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/16.jpg" width="76" height="76" align="left">El amor 
              todo crea, todo puede, todo perdona, nunca se excusa diciendo: &#8220;No 
              tengo, no puedo&#8221;. Quien ama todo puede, pues el amor hace 
              a&uacute;n milagros. El amor abre el para&iacute;so y cierra el 
              infierno (02-09-41)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Confirmen con sus vidas el camino de la salvaci&oacute;n que han 
              de testimoniar y mostrar a los dem&aacute;s sacrific&aacute;ndose 
              por el pr&oacute;jimo (25-09-41)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Ser&aacute;n fuertes si tienen amor. Que el amor las fortifique 
              y anime , as&iacute; les resultar&aacute; f&aacute;cil cualquier 
              sacrificio y sufrimiento <br>
              (25-12-41)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/17.jpg" width="98" height="98" align="left">Con todas 
              sus fuerzas trabajen por los ni&ntilde;os, por los pobres y por 
              esta Congregaci&oacute;n de JESUS (25-12-41)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              La vocaci&oacute;n de consolar y ayudar a la humanidad sufriente 
              y mostrarle el camino de la salvaci&oacute;n, c&uacute;mplanla como 
              maestras de fe y hermanas de los pobres y de los que las necesitan. 
              (22-02-42)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Ustedes son los ap&oacute;stoles que deben anunciar la salvaci&oacute;n 
              a los abandonados, a los ni&ntilde;os, a los enfermos, y llevar 
              hacia Dios a los que est&aacute;n lejos. (08-03-42)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/18.jpg" width="99" height="99" align="left">Preoc&uacute;pense 
              de sembrar la semilla de la palabra de Dios en los corazones de 
              aquellos que las rodean y rieguen cada d&iacute;a esta semilla con 
              la oraci&oacute;n para que no se seque y pueda fructificar. No se 
              cansen nunca, deben perseverar, encaminar y salvar (08-03-42)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Trabajen alegremente en el servicio de Dios, con todas sus fuerzas 
              y potencias oren, mant&eacute;nganse generosas y con el rostro radiante 
              (08-03-42)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Todo lo que hagan a los pobres y a los ni&ntilde;os, h&aacute;ganlo 
              con atenci&oacute;n, porque lo hacen a su Rey y Se&ntilde;or, por 
              amor, especialmente a los m&aacute;s olvidados y peque&ntilde;os 
              (06-09-42)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/19.jpg" width="102" height="102" align="left">Que 
              Dios bendiga como las bendice mi alma a aquellas que cuidan la salud 
              del cuerpo y del alma de sus hermanas y hermanos, la de todos aquellos 
              que les est&aacute;n encomendados (27-09-42)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Ustedes, queridas hermanas, deben ser espl&eacute;ndidas, ejemplo 
              y fundamento del esp&iacute;ritu de misericordia, porque si ustedes 
              no fueran fuertes y fieles y no fueran las primeras en todo, las 
              j&oacute;venes, &iquest;en qui&eacute;n se apoyar&aacute;n.? (10-12-42)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Como hijas de la Divina Misericordia, deben continuar su obra de 
              misericordia con la humanidad sufriente, especialmente la misericordia 
              espiritual. Que todos los atribulados y afligidos puedan encontrar 
              en ustedes un consuelo en su amargura (13-12-42)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/20.jpg" width="106" height="92" align="left">Cuando 
              veo a gente tan necesitada que clama por las hermanas para que las 
              cuide y acompa&ntilde;e, por lo menos a los ni&ntilde;os que no 
              tienen padres, yo deseo quedarme all&iacute;, ofrecerles mi coraz&oacute;n, 
              infundirles misericordia ayud&aacute;ndolos.(13-12-42)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Consagren 
              todas sus fuerzas a los pobres; &iexcl;trabajen, sacrif&iacute;quense 
              con amor por Dios y las obras de misericordia para la humanidad 
              (13-12-42) <br>
              </strong></em></font></p>
            <hr> <em><strong><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><br>
            <em><strong>La oraci&oacute;n sea la fuerza por la cual reciban la 
            luz y la gracia para una firme decisi&oacute;n de hacer algo por el 
            pr&oacute;jimo, entregando cada d&iacute;a al Todopoderoso esa renovada 
            voluntad de amor y de vida. (10-03-43) <br>
            <br>
            <br>
            </strong></em></font></strong></em> <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/21.jpg" width="79" height="79" align="left">JESUS 
              ha constituido a sus consagradas como madres de innumerables hijos 
              espirituales (18-04-43) <br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Formen 
              s&oacute;lidamente a las nuevas vocaciones, an&iacute;menlas a ser 
              fuertes para vivir su entrega y aprender a consolar y acompa&ntilde;ar 
              a los que sufren (02-05-43)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>El 
              &uacute;nico prop&oacute;sito en esta vida sea el de agradar a Dios, 
              trabajar para su gloria y por su amor (20-12-43)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/22.jpg" width="88" height="88" align="left">Curen 
              a los enfermos, anuncien el evangelio y el camino de Dios, consuelen 
              a los tristes y a todos hagan el bien (20-12-43)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Quien 
              ama, tambi&eacute;n se sacrifica, porque el amor sin sacrificio 
              no es verdadero amor. Es necesario que ustedes, tengan un amor grande, 
              despierto, que todo vean, todo salven y todo suavicen (20-12-43)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Preoc&uacute;pense 
              con amor y fuerza, por la extensi&oacute;n del Reino de Dios, denle 
              gloria, porque &eacute;ste es nuestro principal objetivo (06-01-44)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/23.jpg" width="62" height="82" align="left">Pidan 
              al Se&ntilde;or que ilumine sus mentes, e inflame sus corazones, 
              para que puedan guiar a los ni&ntilde;os, consolar y ayudar a los 
              pobres y enfermos, como tambi&eacute;n a todos aquellos que necesitan 
              alivio (06-02-44)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              fuertes en el Se&ntilde;or con el consuelo de Dios aunque las invada 
              la pena, para que ustedes tambi&eacute;n puedan consolar a los dem&aacute;s 
              (06-02-44)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              se desanimen en las persecuciones y en las contrariedades, por causa 
              de ellas no dejen ni abandonen la obra de Dios. Porque &iquest; 
              qui&eacute;n trabajar&aacute; entonces por la fe, por el amor de 
              CRISTO, por la gloria del PADRE y por la salvaci&oacute;n de las 
              personas.? (13-02-44)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/24.jpg" width="107" height="85" align="left">Si 
              quieren ser disc&iacute;pulas de CRISTO, prep&aacute;rense para 
              sufrir y luchar, de lo contrario, tendr&aacute;n que volverse atr&aacute;s 
              como derrotadas, por no tener valor para luchar por amor de CRISTO 
              (13-02-44)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Si 
              piensan solo en ustedes mismas y buscas sus derechos, comodidades 
              y gustos personales, no son imitadoras ni seguidora de Jesucristo. 
              (20-02-44)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Por 
              su vocaci&oacute;n religiosa, entr&eacute;guense plenamente al servicio 
              de Dios, al apostolado y a las obras de misericordia, sacrific&aacute;ndose 
              por los enfermos, los hu&eacute;rfanos, los ancianos, y por sus 
              hermanas (20-02-44) <br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/25.jpg" width="121" height="97" align="left">La 
              compasi&oacute;n natural en una religiosa, puede, moment&aacute;neamente 
              empujarla al sacrificio por el pr&oacute;jimo, pero, sola tal compasi&oacute;n 
              no har&aacute; nunca que sea perseverante o tenga un continuo celo 
              por Cristo y la humanidad. Para llegar a esto, se requiere fundamentos 
              fuertes de espiritualidad. Son necesarias la fe, la esperanza y 
              la caridad (07-05-44)</strong></em></font> <br>
            </p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              se asusten cuando se encuentran con algo dif&iacute;cil, porque 
              las personas que tienen amor, son fuertes y no les asustan las dificultades 
              y humillaciones (16-07-44)</strong></em></font> <br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sabiendo 
              que en ustedes vive la Sant&iacute;sima Trinidad, &iexcl;no les 
              importe si todos est&aacute;n en contra de ustedes! Permanezcan 
              tranquilas y en paz, no se preocupen de nada de lo que digan o hagan, 
              ni de lo que dijeron o hicieron en contra de ustedes; dirijan toda 
              su atenci&oacute;n hacia la Sant&iacute;sima Trinidad, al igual 
              que todas sus intenciones, preocupaciones y todo su amor (12-09-44)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/26.jpg" width="99" height="99" align="left">Fortal&eacute;zcanse 
              en el esp&iacute;ritu. No sean volubles a todos los vientos, como 
              hojas en el camino, tales personas son v&iacute;ctimas de su inseguridad. 
              Un d&iacute;a est&aacute;n alegres, de buen humor, otro d&iacute;a 
              confusas, afligidas. Esto no es esp&iacute;ritu de Dios. Quien tiene 
              al Esp&iacute;ritu es fiel y mantiene sus promesas hasta que tenga 
              vida, con la confianza en Dios (24-11-44)<br>
              </strong></em></font></p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Pueden 
              venirles tristezas por sufrimientos y contradicciones, pero, traten 
              de superarlas con una fuerza de gigante, en lo posible no se dejen 
              llevar por ellas, porque conducen al desaliento y desesperaci&oacute;n, 
              y luego, la p&eacute;rdida de la salud del cuerpo y del alma (22-10-44)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>&Aacute;mense 
              unas a otras sin detenerse en peque&ntilde;os inconvenientes y nunca 
              devuelvan mal por mal, sino al contrario, devuelvan siempre amor, 
              perdonen por amor a Dios, para que permanezcan en su amor y Dios 
              en ustedes (25-12-44)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/27.jpg" width="79" height="91" align="left">Si 
              no tienen amor, no ser&aacute;n nada, sino un &aacute;rbol seco 
              que no tiene fruto porque no tiene vida (16-01-45)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Entreguen 
              sus vida haciendo todo lo que puedan para salvar a sus pr&oacute;jimos, 
              principalmente a los j&oacute;venes (04-02-45)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
              las Hijas de la Misericordia acu&eacute;rdense continuamente que 
              su finalidad es la gloria de Dios y la entrega en obras de misericordia 
              hacia el pr&oacute;jimo, por amor de Cristo (04-02-45)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/28.jpg" width="121" height="94" align="left">La 
              misericordia y la caridad con los ni&ntilde;os es una misi&oacute;n 
              de gran responsabilidad, porque estos ni&ntilde;os deben ser fuertes 
              de alma y cuerpo, pues, crecer&aacute;n y ser&aacute;n un d&iacute;a 
              padres y madres de familia. Por eso ens&eacute;&ntilde;enles a vivir 
              y trabajar (04-02-45)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Fortalezcan 
              sus corazones pensando que en &eacute;l est&aacute; Dios y su reino, 
              y no se asomen ni por un momento a la duda. No sean causa de tristeza 
              o fatiga para otros, cuiden su salud y cuiden tambi&eacute;n la 
              salud de los dem&aacute;s (04-03-45)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Hijas 
              del coraz&oacute;n de Jes&uacute;s, elegidas para que testifiquen 
              su amor por todo el mundo y atiendan a los pobres y afligidos, a 
              los no instruidos, en las cosas del esp&iacute;ritu y del cuerpo; 
              ustedes, elegidas , para extender las obras de su amor y misericordia, 
              comprendan su misi&oacute;n, tomen en serio su deber y empiecen, 
              no con palabras, sino con obras. (26-06-46)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/29.jpg" width="121" height="107" align="left">No 
              pasen indiferentes ante las necesidades de sus hermanas y hermanos, 
              excus&aacute;ndose y diciendo &#8220; esto no es lo m&iacute;o, 
              yo no me animo&#8221;, porque si tienen amor, se afanar&aacute;n 
              por ayudar a sus pr&oacute;jimos porque, el amor todo puede, todo 
              salva, todo crea (22-09-46)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              pueden conformarse diciendo: &#8220;Yo amo a Jes&uacute;s&#8221; 
              y no hacen nada. El amor no duerme, el amor ama, el amor medita 
              y se manifiesta en el amor a las hermanas y hermanos (19-11-46)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>La 
              persona que vive en fraternidad, no muere, sino que vive en el coraz&oacute;n 
              de aquellos a quienes ayud&oacute; y dio consuelo. Su fruto de caridad 
              y sus palabras se recordar&aacute;n siempre, y por sus buenas obras 
              vivir&aacute; eternamente (25-03-47)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/30.jpg" width="90" height="93" align="left">Pongan 
              todas sus fuerzas, para hacer fructificar los talentos que Dios 
              les dio. (25-03-47)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Si 
              un solo grano de levadura puede levantar muchos kilos de harina, 
              ustedes religiosas est&aacute;n para levantar los esp&iacute;ritus 
              vacilantes que encuentran a su paso, pero, para eso, deben tener 
              la levadura en s&iacute; mismas. Y si son de &aacute;nimo ca&iacute;do, 
              no sirven para levantar a nadie. Tomen el Pan Divino cada d&iacute;a 
              para ser levadura que levanten y fructifiquen (09-11-47)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>&#8220;Yo 
              soy para mi amado y mi amado es para m&iacute;&#8221; He aqu&iacute; 
              encerrado el secreto de sus vidas. EL ve todas sus fatigas, sus 
              trabajos; pueden exclamar &#8220;para Ti vivo, para Ti muero, todas 
              mis obras son para Ti &#8220;. Que estas palabras sean el eco de 
              sus vidas (04-12-47)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/31.jpg" width="100" height="100" align="left">El 
              Esp&iacute;ritu de Cristo es esp&iacute;ritu de humildad, de pobreza, 
              de caridad . Ser pobre, es trabajar para los pobres, ayudar a los 
              pobres, ense&ntilde;ar a los pobres (05-12-47)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>En 
              este siglo XX, quiso Jesucristo fundar esta Congregaci&oacute;n 
              para continuar con su misma obra de misericordia y caridad y trabajar 
              con su mismo esp&iacute;ritu para los pobres, estar con los pobres, 
              y ense&ntilde;ar a los pobres, ignorantes y abandonados en la fe 
              (05-12-47)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              se fijen si aqu&eacute;l a quien hacen el bien es bueno o malo, 
              joven o anciano, creyente o incr&eacute;dulo; saber que est&aacute; 
              necesitado es suficiente para que ustedes lo ayuden (05-12-47)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/32.jpg" width="110" height="96" align="left">Todas 
              sus preocupaciones sean, para los pobres, hijos de sus corazones 
              en quienes deben mirar a Cristo. Y si no tienen este amor a Dios 
              y al pr&oacute;jimo, deben buscarlo y asumirlo (05-12-47) <br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sepan 
              que todas deben vivir seg&uacute;n la espiritualidad y el carisma 
              y seg&uacute;n el Santo Evangelio, cerca de los pobres, por los 
              pobres y para los pobres. El esp&iacute;ritu de pobreza es vivir 
              para ayudar a los pobres, y para esto hay que trabajar para ellos 
              (05-12-47)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              la alegr&iacute;a de Jes&uacute;s y de los hermanos, conserven el 
              semblante sereno. Que sus vidas sean un arrullo de amor, sean todas 
              un solo coraz&oacute;n en la Congregaci&oacute;n (23-12-47)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/33.jpg" width="73" height="96" align="left">Consideren 
              como actos de misericordia las maravillas que Dios puso en cada 
              ser, en cada organismo de la naturaleza, conozcan sus propiedades 
              f&iacute;sicas y contribuyan al desarrollo y a la conservaci&oacute;n 
              de la creaci&oacute;n (01-04-48)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ustedes 
              que est&aacute;n con los ni&ntilde;os y en otras obras de caridad, 
              ll&eacute;nense de entra&ntilde;as de misericordia y practiquen, 
              no s&oacute;lo la misericordia material, sino tambi&eacute;n y m&aacute;s 
              a&uacute;n, la misericordia espiritual (2-09-48) <br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Cuiden 
              a los ni&ntilde;os pobres, v&iacute;stanlos, alim&eacute;ntenlos, 
              cons&iacute;ganles becas para que se sostengan, cons&iacute;ganles 
              trabajo para las madres, en fin, que encuentren en nosotras un refugio 
              (13-11-49)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/34.jpg" width="89" height="97" align="left">Les 
              pregunto con la Sagrada Escritura. &iquest;&#8221;Qui&eacute;n hallar&aacute; 
              una mujer fuerte, que piensa, prepara, hace, cuida, salva, busca, 
              encuentra, piensa en todo y para todos, madruga y se anticipa a 
              todo?&#8221; Empiecen pues a pensar, como hermanas, como mujeres 
              fortalecidas, de gran coraz&oacute;n. (09-05-50)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Como 
              verdaderas &#8220;Hijas de la Misericordia&#8221; sean semejantes 
              al Padre de la Misericordia, y trabajen por la salvaci&oacute;n 
              de todos. El Padre con el Verbo y el Esp&iacute;ritu Santo trabajan 
              sin cesar por nuestra salvaci&oacute;n y santificaci&oacute;n. As&iacute; 
              ustedes no est&eacute;n sin trabajar por la salvaci&oacute;n de 
              todos, especialmente de la juventud y de los ni&ntilde;os (02-07-50)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Que 
              el amor las empuje a dedicar sus preciosos momentos a sembrar el 
              bien, a cultivar la bondad, siempre ayudando a cuantos puedan para 
              que den frutos de vida eterna. (02-07-50)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/35.jpg" width="89" height="89" align="left">Deben 
              trabajar, porque esa es la ley de la vida, as&iacute; lo quiere 
              el Padre Celestial. Es un descanso para el alma vivir en Dios, y 
              trabajar con amor porque cuando el cuerpo trabaja, el esp&iacute;ritu 
              encuentra paz (31-07-50)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Tengan 
              coraz&oacute;n de madre y coraz&oacute;n de esposa de Cristo que 
              piensa en todos, encuentra soluciones, anima, levanta el esp&iacute;ritu, 
              tranquiliza. Para esto no se necesita mucha ciencia, sino conciencia 
              (03-08-50)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              es bueno callar cuando las cosas no van bien, sino, hablar adecuadamente 
              con quien y donde corresponde, sean abiertas y sinceras (04-12-50)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/36.jpg" width="90" height="93" align="left">Lo que 
              el var&oacute;n no puede hacer por sus fuerzas, lo puede, la mujer 
              por su amor, con caridad, con &aacute;nimo, sin esperar de otros, 
              cada una debe es un &aacute;ngel de paz, y de caridad, que todo 
              suaviza (08-12-50)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Respeten los bienes ajenos, la salud, la fama, la propiedad; y &iexcl;cu&aacute;nto 
              m&aacute;s respeten y guarden lo que est&aacute; consagrado a Dios, 
              y lo que pertenece a los pobres (30-12-50)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Abran sus corazones para que con la gracia del Esp&iacute;ritu Santo, 
              puedan ser mujeres fuertes, que se desarrollan y crecen bajo la 
              Luz de Cristo como la creaci&oacute;n crece bajo la acci&oacute;n 
              del Sol. (01-01-51)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/37.jpg" width="116" height="121" align="left">El 
              Se&ntilde;or les pide la ofrenda de sus vidas:&#8221; Denme vino 
              de amor&#8221;. Les pide el fruto de su vi&ntilde;a joven (10-07-51)</strong></em></font><br>
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              como un &aacute;rbol que produce buenos y abundantes frutos, para 
              que el Se&ntilde;or les env&iacute;e sus bendiciones, de manera 
              que con su misi&oacute;n siembren la alegr&iacute;a, que les haga 
              sentirse felices a ustedes y a los dem&aacute;s, amando a sus hermanos. 
              Quien ama al pr&oacute;jimo, ama al mismo Dios (10-07-51)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Preparen a los ni&ntilde;os y ni&ntilde;as para la vida, ellos son 
              la esperanza de la sociedad y de la Iglesia, para que sean hombres 
              y mujeres de bien, fuertes y sanos. (09-07-51)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/38.jpg" width="97" height="113" align="left">Todo 
              el mundo es el campo de trabajo de ustedes las religiosas, hagan 
              el bien a todos sin distinci&oacute;n. &iexcl;Qu&eacute; gran responsabilidad 
              tienen! El mundo entero sin fronteras es su lugar de su misi&oacute;n. 
              Para la gloria de Dios vayan a todas partes aliviando los dolores 
              y angustias de sus hermanos dando a conocer al Padre Dios y a su 
              Verbo Encarnado (09-07-51)<br>
              </strong></em></font></p>
            <p>&nbsp;</p>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Vivan en paz con amor y conciencia. Aprovechen el tiempo, progresen 
              cada d&iacute;a, en las virtudes, en el conocimiento y la experiencia 
              de Cristo y de las dem&aacute;s cosas para poder m&aacute;s y mejor 
              glorificar a Dios, y comprender a los hermanos y hermanas (15-07-51)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Tengan las l&aacute;mparas de la fe y del amor siempre encendidas 
              para poder tambi&eacute;n iluminar a otros hermanos y llev&aacute;ndolos 
              a Cristo (09-12-51)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              <img src="archivos/fleurs/39.jpg" width="98" height="98" align="left">No esperen 
              que les vengan como ca&iacute;dos del cielo, los medios para hacer 
              las obras de misericordia, sino que b&uacute;squenlos con gran esfuerzo 
              y trabajo, y Dios bendecir&aacute; esta b&uacute;squeda y la buena 
              voluntad (18-12-51)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Agraden a Dios, busquen su gloria, anuncien la salvaci&oacute;n 
              a los hermanos, levanten al ca&iacute;do, consuelen a los tristes, 
              acompa&ntilde;en a los necesitados, que se vea que el Esp&iacute;ritu 
              Santo est&aacute; en ustedes y les llena todo el ser (19-12-51)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Piensen siempre que son simples siervas de Jes&uacute;s y nadie 
              tiene el derecho de enorgullecerse ni sentirse humillada. Est&aacute;n 
              en el servicio de Dios, El las mira, El ve con cu&aacute;nta solicitud 
              se empe&ntilde;an. El es quien juzgar&aacute; (23-12-51)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/40.jpg" width="87" height="87" align="left">Est&eacute;n 
              siempre en la Presencia de Dios, cond&uacute;zcanse dignamente en 
              todo tiempo, con grandeza de coraz&oacute;n y de alma ante su Divino 
              Se&ntilde;or (13-01-52)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Hagan el bien, caminen junto a sus hermanos, trabajen y sirvan por 
              amor a Dios Omnipotente (13-01-52)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Como consagradas a Dios, miren hacia adelante, superando las dificultades 
              que suelen surgir en el camino. (13-01-52)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/41.jpg" width="105" height="90" align="left">Que Jes&uacute;s 
              les mande el Esp&iacute;ritu Santo para formarlas como mujeres santas, 
              de conciencia, y llenas de amor de Dios<br>
              (21-01-52)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Empleen todos sus esfuerzos, su mente y todo lo que son y pueden, 
              para vivir como Esposas de Jes&uacute;s (26-01-52)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Sean como madres que se preocupan por los dem&aacute;s, generando 
              continuamente vida a su alrededor (27-01-52)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/42.jpg" width="81" height="85" align="left">Trabajen 
              con inteligencia, con conciencia, con amor, con alegr&iacute;a, 
              y con paz. (02-02-52)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Si 
              algunas veces no tienen &eacute;xito en lo que hacen y aunque les 
              parezca que todo va mal, no se desanimen, ni pierdan la paz interior, 
              busquen superar con coraje las dificultades (02-02-52)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Usen 
              con todos la caridad, la dulzura, el respeto, la comprensi&oacute;n 
              de las debilidades y ayuden en todo lo que les sea posible (29-04-52)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/43.jpg" width="78" height="85" align="left">Una 
              Hija de la Misericordia sea mansa y humilde de coraz&oacute;n, haciendo 
              eco de la misi&oacute;n que le impone este nombre, que es la misma 
              misi&oacute;n de Jesucristo. Misericordia es aliviar, perdonar, 
              sanar, ayudar (29-04-52)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Una 
              Hija de la Misericordia sea mansa y humilde de coraz&oacute;n, haciendo 
              eco de la misi&oacute;n que le impone este nombre, que es la misma 
              misi&oacute;n de Jesucristo. Misericordia es aliviar, perdonar, 
              sanar, ayudar (29-04-52)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Si 
              es necesario decir algo a alguien sobre su proceder, h&aacute;ganlo 
              caridad, respeto sin nunca ofender o herir con gestos o palabras 
              que sean poco correctas (29-04-52)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/44.jpg" width="85" height="85" align="left">Tengan 
              siempre m&aacute;s y m&aacute;s amor a la Cruz (03-05-52)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              fuertes y santas mujeres, llenas del amor de Dios, esperanzadas 
              en El, con anhelos y sue&ntilde;os hacia Dios y el pr&oacute;jimo 
              (30-05-52)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Dichosas 
              ustedes que olvid&aacute;ndose de s&iacute; mismas hacen esfuerzos 
              para ayudar a los dem&aacute;s, alivi&aacute;ndolos en sus sufrimientos, 
              poni&eacute;ndoles b&aacute;lsamo en sus heridas. Son los &aacute;ngeles 
              que manda el Se&ntilde;or (30-05-52)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/45.jpg" width="100" height="100" align="left">Cada 
              una de ustedes, confortada con el Esp&iacute;ritu Santo, y llena 
              de Cristo, lev&aacute;ntese cada d&iacute;a con nuevo &aacute;nimo 
              y esperanza y p&oacute;ngase a trabajar con alegr&iacute;a en la 
              vi&ntilde;a de Se&ntilde;or (30-05-52)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Aprovechen 
              el precioso tiempo, no pierdan los momentos, porque el tiempo est&aacute; 
              consagrado a Dios, a la salvaci&oacute;n de la humanidad y a la 
              entrega generosa en el servicio (31-12-52)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Si 
              siempre est&aacute;n triunfando, si todos las quieren, todos las 
              aplauden, si nada sufren, es una vida sospechosamente lejos de Jes&uacute;s, 
              vac&iacute;a y sin meritos (22-01-53)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/46.jpg" width="86" height="93" align="left">Si 
              siempre est&aacute;n triunfando, si todos las quieren, todos las 
              aplauden, si nada sufren, es una vida sospechosamente lejos de Jes&uacute;s, 
              vac&iacute;a y sin meritos (22-01-53)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Aprovechen, 
              hermanas, tanta gracia de Dios (03-02-53)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Permanezcan 
              seguras y fieles en las dificultades y sonr&iacute;an siempre, porque 
              est&aacute;n ancladas en la esperanza, preparadas para todo (18-03-53)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/47.jpg" width="100" height="91" align="left">Que 
              nada las pueda turbar, sean firmes como la Sant&iacute;sima Virgen 
              Mar&iacute;a. Est&eacute;n unidas fuertemente con Jes&uacute;s Crucificado 
              en la Cruz (18-03-53)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Dios 
              puso en el coraz&oacute;n de la mujer un don especial que la capacita 
              para un altruismo heroico hacia los otros, darse toda para todos, 
              como hace una madre, y con esto no hace m&aacute;s que cumplir con 
              su deber. Una religiosa de esta Congregaci&oacute;n, pues, tiene 
              un doble don, puesto por Dios en el coraz&oacute;n: la de ser mujer 
              y la de ser Hija de la Misericordia (29-03-53)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              como el agua que a todos da vida, para que la congregaci&oacute;n 
              responda a su nombre y a su fin (29-03-53)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/48.jpg" width="100" height="94" align="left">La 
              mujer es un ser especial, noble, grande, venerable, brillante en 
              s&iacute; misma, en sus actos y en todo su ser, es una creaci&oacute;n 
              salida del mismo coraz&oacute;n de Dios. (21-06-53)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              En cualquier parte donde pongan los pies, pongan gusto y armon&iacute;a 
              (21-06-53)<br>
              </strong></em></font></p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              Son &#8220; Hijas de la Misericordia &#8220; para la humanidad, 
              siervas de los enfermos, siervas de los ni&ntilde;os, siervas de 
              todos, sirvan con amabilidad, como mujeres santas, que tienen lleno 
              de caridad el coraz&oacute;n (29-01-54)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <img src="archivos/fleurs/49.jpg" width="100" height="89" align="left">Con Jes&uacute;s 
              les ser&aacute; todo f&aacute;cil, en el desierto y en la ciudad, 
              entre ancianos y enfermos, entre los ni&ntilde;os, entre los malos 
              y los buenos (29-01-54)<br>
              </strong></em></font></p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              La mujer que tiene a Dios, y al Esp&iacute;ritu Santo es fuerte, 
              inteligente, sabia, prudente, fiel, sincera y sencilla. Todos encuentran 
              en ella consejo y ayuda y todos se apoyan en ella. (20-05-54)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              El Se&ntilde;or salva por la mujer fuerte a los ni&ntilde;os, a 
              las familias, a los pobres, ella es madre de misericordia y consuelo, 
              &aacute;ngel de luz y de paz, es feliz y lo ser&aacute; por toda 
              la eternidad (20-05-54)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/50.jpg" width="81" height="85" align="left">Tengan 
              mucha caridad con los ni&ntilde;os, con los enfermos en el mundo 
              entero (06-06-54)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Sean 
              creativas, eduquen las flores que son los ni&ntilde;os, preparen 
              misioneros, no solo religiosas, sino tambi&eacute;n laicos j&oacute;venes 
              (16-08-54)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Nuestra 
              justicia exige que todo lo que el Se&ntilde;or nos dio, se multiplique, 
              progrese y traiga frutos (27-03-55)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/51.jpg" width="85" height="85" align="left">Una 
              religiosa que trabaja, no por la recompensa, sino, guiada por la 
              Voluntad de Dios y con fidelidad, es una bendita de Dios (19-03-56)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Abran 
              los ojos a cada paso, sean generosas y caritativas con sus hermanas, 
              ac&oacute;janlas bien, que no les falte nada, (19-10-57)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Lo 
              esencial para una religiosa enfermera es que tenga conciencia y 
              coraz&oacute;n de madre, que piense no s&oacute;lo en una inyecci&oacute;n 
              o la medicina, sino que se preocupe de la persona del enfermo, y 
              tenga con ellos mucha caridad (28-06-59)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/52.jpg" width="82" height="104" align="left">Ustedes 
              est&aacute;n para cuidar, y animar a los dem&aacute;s, no dejen 
              salir de su boca palabras de desaliento, porque especialmente los 
              j&oacute;venes se desanimar&iacute;an, ya que las nuevas generaciones 
              son siempre de esp&iacute;ritu m&aacute;s d&eacute;bil (16-06-60)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Quien 
              tiene confianza, tiene fuerzas y es capaz de realizar milagros (20-07-60)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              se desalienten ante las dificultades, dolores y contrariedades que 
              puedan sobrevenir, sino, antes bien, con &aacute;nimo alegre y resuelto 
              sigan adelante por amor (28-07-60)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/53.jpg" width="100" height="84" align="left">No 
              se sientan confundidas en el dolor y en la tristeza, ni permitan 
              dejarse vencer por ellas, tampoco permitan que la turbaci&oacute;n 
              se apodere de ustedes (11-12-60)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Quien 
              ama, no teme nada ni a nadie, con la confianza sigue adelante (14-02-61)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>El 
              amor las conduzca para que sean fuertes (14-02-61)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/54.jpg" width="89" height="84" align="left">El 
              amor de Cristo las urge a la caridad y a la misericordia. Vean en 
              los pobres, enfermos, en los ni&ntilde;os, en los necesitados a 
              otros Cristos. (10-12-61)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>El 
              amor de Cristo las urge a la caridad y a la misericordia. Vean en 
              los pobres, enfermos, en los ni&ntilde;os, en los necesitados a 
              otros Cristos. (10-12-61)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Ayuden 
              al enfermo que espera, no mezquinen sus esfuerzos y su caridad. 
              Amen a Cristo en ellos y hagan como lo har&iacute;an por el mismo 
              Jes&uacute;s. (10-12-61)</strong></em></font><br>
            </p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/55.jpg" width="121" height="94" align="left">Jes&uacute;s 
              las trajo a esta Congregaci&oacute;n para servirlo, amarlo de una 
              manera especial, para trabajar por su gloria, por la salvaci&oacute;n 
              de las almas y por la Congregaci&oacute;n (11-10-64)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              piensen que se puede ser misionera s&oacute;lo en el campo misionero, 
              sino en cualquier lugar donde se encuentren son anunciadoras de 
              Jes&uacute;s. (28-10-64)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>No 
              pueden permanecer tranquilas sabiendo que muchos hermanos suyos 
              no conocen a Dios (04-11-64)</strong></em></font><br>
            </p>
            <hr> <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>Dios 
              puso en el coraz&oacute;n de la mujer un especial don de amor. Por 
              eso no es necesario que se le ense&ntilde;e a rezar. Este coraz&oacute;n 
              por si solo sabe manifestarse al Dios que es Amor. (06-11-1948)<br>
              </strong></em></font></p>
            <hr>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><img src="archivos/fleurs/56.jpg" width="110" height="83" align="left">El 
              coraz&oacute;n de una virgen tiene a&uacute;n m&aacute;s capacidad 
              de amar, por eso no debemos conformarnos con un amor vulgar puesto 
              que hemos buscado como objeto de nuestro amor al mismo Dios Amor. 
              (06-11-1948)</strong></em></font><br>
            </p>
            <br>
            <br>
            <br>
            <br>
            <hr> <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>^^^ 
              <a href="#top">Al Inicio</a> ^^^<em> </em></strong></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="adolescencia.htm">Su adolescencia y juventud. La Vocaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="fundacion.htm">Su edad madura. La fundaci&oacute;n y direcci&oacute;n 
              de la Congregaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="vuelta.htm">Hacia la vuelta al Padre</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="beatificacion.htm">Beatificaci&oacute;n</a></font></strong></font><font size="1"><a href="#6"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"> 
              </font></strong></font></a></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="eventos.htm">Reliquias de Mar&iacute;a Petkovic en una 
              iglesia de La Plata</a></font></strong></font></font></strong></font></strong></font></p>
            <p align="center"><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
              <br>
              <br>
              <font size="2">&lt;&lt;&lt; VOLVER A MADRE FUNDADORA</font></a></strong></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p>&nbsp; </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><br>
              </font><font face="Geneva, Arial, Helvetica, sans-serif"> </font> 
            </p>
            <p></p>
            <p align="left">&nbsp; </p>
            <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></strong></font><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"></font></strong></font></strong></font></p>
            <p align="center">&nbsp;</p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong></strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font> </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong></strong></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p>&nbsp;</p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              <br>
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong>T</strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p>&nbsp;</p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p>&nbsp; </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p>&nbsp; </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              <br>
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p> <em><strong><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></strong></em> </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p>&nbsp; </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p>&nbsp; </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><br>
            </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <br> <p></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p> <br>
            </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p> <br>
            </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p> <br>
            </p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              <br>
              <br>
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              <br>
              <br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p>&nbsp;</p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p>&nbsp;</p>
            <p align="center">&nbsp;</p>
            <br> <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p>&nbsp;</p>
            <p> <font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong> 
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              <br>
              <br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p><font size="2" face="Geneva, Arial, Helvetica, sans-serif"><em><strong><br>
              </strong></em></font></p>
            <p>&nbsp;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
