<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Mar&iacute;a Petkovic: Su edad madura. Fundaci&oacute;n y direcci&oacute;n de la Congregaci&oacute;n.</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="771" height="6064" valign="top"><table width="100%" height="656" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font></div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/fundacion.gif" width="600" height="100"></div></td>
    </tr>
    <tr valign="top"> 
      <td height="466" colspan="2"><p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
              <font size="2"> La fundaci&oacute;n de la Congregaci&oacute;n<br>
              <br>
              Habiendo Mar&iacute;a sobrevivido a la terrible epidemia conocida 
              como &laquo;espa&ntilde;ola&raquo;, que sigui&oacute; a la guerra, 
              renacida luego de una enfermedad mortal, reconoci&oacute; en un 
              sue&ntilde;o a quien ser&iacute;a una hermana suya y gran colaboradora: 
              Mar&iacute;a Telenta, la futura Sor Gabriela. En efecto, una ma&ntilde;ana 
              Mar&iacute;a Telenta hab&iacute;a ido a la iglesia. El p&aacute;rroco, 
              Don Pedro, le hab&iacute;a pedido que fuera a ver si Mar&iacute;a 
              a&uacute;n viv&iacute;a y que volviera a dec&iacute;rselo. Cuando 
              Mar&iacute;a la vio, alarg&oacute; los brazos, diciendo: &laquo;&iexcl;Oh, 
              si t&uacute; supieras!... T&uacute; eres mi hermana!&raquo;. Y no 
              lograba decirle otra cosa debido a que su lengua estaba todav&iacute;a 
              hinchada, lo que no le permit&iacute;a hablar libremente, pero quiso 
              abrazarla y besarla, repiti&eacute;ndole: &laquo;&iexcl;T&uacute; 
              eres mi hermana, mi hermana!&raquo;. <br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-10.jpg" width="189" height="322" align="left">Mar&iacute;a 
              Telenta crey&oacute; que estaba delirando y se puso a acariciarla, 
              dici&eacute;ndole: &quot;&iexcl;C&aacute;lmese, se&ntilde;orita 
              Mar&iacute;a!&raquo;, mientras que Mar&iacute;a segu&iacute;a dici&eacute;ndole: 
              &quot;&iexcl;si t&uacute; supieras...!&raquo;. Mar&iacute;a Telenta 
              apenas conoc&iacute;a a Mar&iacute;a Petkovic hasta entonces, pero, 
              a veces, en la iglesia, fijando la mirada sobre ella, ten&iacute;a 
              la sensaci&oacute;n de que alg&uacute;n d&iacute;a le habr&iacute;a 
              sido de ayuda. Y se preguntaba qu&eacute; ayuda habr&iacute;a podido 
              brindar a una Petkovic. </font></strong></font></p>
            <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">A 
              la izquierda: Mar&iacute;a Petkovic reci&eacute;n profesa.</font></strong></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">A 
              menos de dos meses de la grave enfermedad, todav&iacute;a d&eacute;bil, 
              Mar&iacute;a quiso trasladarse a Babina (era comienzos de febrero 
              de 1919) para reanudar y llevar a t&eacute;rmino la ense&ntilde;anza 
              a los ni&ntilde;os. Un d&iacute;a, que volvi&oacute; a Blato para 
              confesarse y comulgar, para recoger libros espirituales, material 
              y libros did&aacute;cticos para la escuela, hab&iacute;a pasado 
              a ver a su hermana Ivica. Cuando se dio cuenta que Mar&iacute;a 
              estaba por volver a Babina sola, Ivica la reprendi&oacute;, dici&eacute;ndole: 
              &laquo;&iexcl;Es impensable que una mujer est&eacute; sola en ese 
              lugar tan aislado!&raquo;. Y le &laquo;impuso&raquo; que llevase 
              consigo a una joven, una modista, que estaba con ella. &iexcl;Esa 
              costurera era Mar&iacute;a Telenta! Si bien Mar&iacute;a estaba 
              deseosa de conocer mejor a la Telenta, hubiese preferido ir sola, 
              temiendo ser disturbada en su soledad y en el recogimiento espiritual 
              que buscaba en Babina. Pero su hermana no quiso o&iacute;r razones 
              y a Mar&iacute;a no le qued&oacute; otra opci&oacute;n. En tanto 
              Ivica hab&iacute;a recomendado a la Telenta que distrajera un poco 
              a Mar&iacute;a, porque la ve&iacute;a demasiado retirada y pensativa, 
              y tem&iacute;a por su salud, considerando lo acaecido anteriormente. 
              </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">De 
              este modo se conocieron mejor y experimentaron la convivencia. La 
              modista aseaba la casa y preparaba lo necesario mientras Mar&iacute;a 
              se ocupaba de la escuela, de su lectura espiritual o la meditaci&oacute;n. 
              Mar&iacute;a Petkovic, hab&iacute;a hecho un horario de tipo mon&aacute;stico 
              que observaban escrupulosamente y que inclu&iacute;a momentos de 
              expansi&oacute;n. La experiencia result&oacute; muy positiva y ciment&oacute; 
              su vinculaci&oacute;n. Mientras tanto lleg&oacute; el d&iacute;a 
              tan anhelado.<br>
              <br>
              El 25 de marzo de 1919 Mar&iacute;a dej&oacute; la casa de sus padres 
              para retirarse a la Casa de las Siervas de la Caridad. En esta opci&oacute;n 
              suya la sigui&oacute; Mar&iacute;a Telenta. Las Siervas de la Caridad 
              las acogieron como pensionistas. Mientras estaba a la espera de 
              conocer la voluntad del Se&ntilde;or sobre ella, Mar&iacute;a desarrollaba 
              las actividades de apostolado, guiaba las asociaciones cat&oacute;licas 
              y se ocupaba de los ni&ntilde;os peque&ntilde;os. Estaba empe&ntilde;ada 
              sobre todo en la conducci&oacute;n del comedor popular para cerca 
              de 3.000 personas a las que distribu&iacute;a los bonos para el 
              retiro de los alimentos. Al ser una pensionista, pod&iacute;a salir 
              libremente para visitar a las personas indigentes a las que su madre 
              no se lo hab&iacute;a permitido. A los dos meses del ingreso de 
              las pensionistas, inesperadamente falleci&oacute; la Superiora de 
              las Siervas de la Caridad y en pocos d&iacute;as las restantes dos 
              hermanas, ya ancianas, y una administradora regresaron a Italia, 
              a su Casa Madre en Brescia. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">En 
              aquella &eacute;poca, Italia hab&iacute;a ocupado Dalmacia (zona 
              donde se encontraba Blato) y las relaciones no eran buenas, por 
              eso las hermanas se hab&iacute;an dado cuenta que era mejor irse, 
              confiando la Casa y el Asilo Infantil a Mar&iacute;a Petkovic. As&iacute;, 
              Mar&iacute;a Petkovic y Mar&iacute;a Telenta comenzaron a hacerse 
              cargo de las actividades: el colegio, el asilo y el comedor popular. 
              Mons. Marcelic no hizo esperar su voz y su consejo iluminado en 
              aquellos d&iacute;as particulares. En julio de 1919, escribi&oacute;: 
              &laquo;Si en el mundo todo sucede seg&uacute;n un designio de Dios, 
              &iexcl;esta es su voluntad! La Providencia divina gobierna el universo 
              y cada cosa que sucede en el mundo. El ojo de Dios ve todo, el bien 
              y el mal. Si las Siervas de la Caridad dejan Blato, yo deseo y, 
              luego de haber rezado a Dios, he llegado a la conclusi&oacute;n 
              que t&uacute; [Mar&iacute;a Petkovic] permanezcas en la casa como 
              superiora junto con las dem&aacute;s que ya est&aacute;n contigo 
              y que lleven adelante el colegio como mejor puedan, bajo mi direcci&oacute;n 
              y la del p&aacute;rroco. T&uacute; misma, varias veces, me has manifestado 
              el deseo de ofrecerte a ti misma y tus bienes a favor de tus compueblanos 
              de Blato. He aqu&iacute; la ocasi&oacute;n. &iexcl;Esta es la voluntad 
              de Dios! Pong&aacute;monos solos de pie. Encomi&eacute;ndense a 
              Dios y acepten la cosa tranquilamente&raquo;.<br>
              <br>
              Como se puede advertir, el obispo habla ya de &laquo;las dem&aacute;s 
              que ya est&aacute;n contigo&raquo;, por tanto, no s&oacute;lo de 
              la Telenta. En efecto, se hab&iacute;an presentado a Mar&iacute;a 
              dos j&oacute;venes que deseaban unirse a ellas. La primera de las 
              dos era Palma Bacic Fratric (la futura Sor Catalina) y la segunda 
              Magdalena &#352;eparovic (que ser&aacute; Sor Vicenta). Mar&iacute;a, 
              les hab&iacute;a dicho que, por el momento, pod&iacute;an ayudar 
              durante el d&iacute;a en el comedor popular, pero por la tarde deb&iacute;an 
              volver a sus casas. Y prontamente hab&iacute;a informado a Mons. 
              Marcelic. <br>
              <br>
              Despu&eacute;s de haber le&iacute;do la respuesta del obispo, Mar&iacute;a 
              advirti&oacute; con claridad la voluntad de Se&ntilde;or, y en ese 
              instante sinti&oacute; todo el peso y la importancia de dar inicio 
              a la nueva Congregaci&oacute;n religiosa y llamando a Palma Bacic 
              y a Magdalena &#352;eparovic, les dio a conocer la decisi&oacute;n 
              del obispo, y las invit&oacute; a decidir libremente si quedarse 
              con ella en Blato para fundar una nueva asociaci&oacute;n, o bien 
              de irse a alguna Congregaci&oacute;n ya constituida; ellas se quedaron 
              con Mar&iacute;a. Ella se dirigi&oacute; as&iacute; a Dios: &laquo;&iexcl;Heme 
              aqu&iacute;, Se&ntilde;or; me entrego totalmente a ti; estoy dispuesta 
              a cumplir tu voluntad sacrific&aacute;ndome por ti y por los necesitados 
              (aunque no conozca mi futuro), con tal que t&uacute; mismo, Se&ntilde;or 
              y Esposo nuestro, prepares todo. Entonces yo obedecer&eacute; y 
              vendr&eacute;; me sacrificar&eacute; con todo mi coraz&oacute;n 
              por ti y por tus hijos; ser&eacute; como una sirvienta a tu servicio, 
              para cumplir tu voluntad!&raquo;. Le dijo tambi&eacute;n a Jes&uacute;s 
              que el Esposo debe procurar todas las cosas, preparar la casa, la 
              habitaci&oacute;n y pensar en su manutenci&oacute;n; mientras que 
              la esposa tiene el cometido de tener hijos y velar para que en la 
              familia reine el amor. Magdalena &#352;eparovic y Palma Bacic y 
              Mar&iacute;a Telenta, entrecruzando sus brazos formaron un c&iacute;rculo 
              colocando a Mar&iacute;a en el centro, y desde ese momento la llamaron 
              &laquo;Madre&raquo;. Incluso la gente, espont&aacute;neamente, comenz&oacute; 
              a llamarla &laquo;Reverenda Madre&raquo;, si bien no vistiese a&uacute;n 
              el h&aacute;bito religioso.<br>
              <br>
              As&iacute;, las cuatro j&oacute;venes a partir del mes de agosto 
              de 1919 cuando se retiraron definitivamente las Siervas de la Caridad, 
              comenzaron la vida en com&uacute;n, elaboraron un horario y asignaron 
              las tareas u oficios: Mar&iacute;a Petkovic guiar&iacute;a la comunidad, 
              el asilo infantil y la escuela de las ni&ntilde;as; Mar&iacute;a 
              Telenta con su oficio de modista trabajar&iacute;a para los externos 
              y con ese trabajo contribuir&iacute;a parcialmente al mantenimiento 
              de la comunidad; Magdalena &#352;eparovic y Palma Bacic, ayudadas 
              por militares, trabajar&iacute;an en el comedor popular.<br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-11.jpg" width="382" height="313" align="left">Monse&ntilde;or 
              Marcelic le escribi&oacute;: &laquo;Me alegra que me hayas obedecido 
              y te hayas quedado en el lugar con tus compa&ntilde;eras. &iexcl;Cada 
              cosa, por grande que sea, comienza con lo peque&ntilde;o! Recuerda 
              el grano de mostaza del Evangelio...&raquo;. y sabiendo que era 
              deseo de Mar&iacute;a ser asociada a la Orden Franciscana, le mand&oacute; 
              la &laquo;Peque&ntilde;a Regla&raquo; con estas recomendaciones: 
              &laquo;Les env&iacute;o la Regla general de la Tercera Orden Regular 
              de San Francisco. Acepta la cosa seriamente aunque con la debida 
              amabilidad y tranquilidad, seg&uacute;n la voluntad de Dios. No 
              temas las dificultades, especialmente las iniciales. Cada comienzo 
              es duro. Prep&aacute;rate para el empe&ntilde;o con generosidad. 
              &iexcl;A quien es generoso, el Se&ntilde;or lo sostiene! Solos somos 
              poco o nada; pero en uni&oacute;n con Dios Omnipotente, tambi&eacute;n 
              nosotros llegamos a ser poderosos. &iexcl;Todo sea para la gloria 
              de Dios! Antes de aceptar a alguna joven, abre bien los ojos; f&iacute;jate 
              si est&aacute; guiada solamente por la gloria de Dios, por la salvaci&oacute;n 
              suya y de las dem&aacute;s almas; si est&aacute; dispuesta a la 
              abnegaci&oacute;n; si desea el bien de su pueblo; f&iacute;jate 
              en su conducta y en su salud. Que todos las conozcan por sus buenas 
              acciones, por su humildad, por su abnegaci&oacute;n y sus sacrificios&raquo;.<br>
              <br>
              En poco tiempo la Obra comenz&oacute; a dar los primeros g&eacute;rmenes: 
              de acuerdo con el p&aacute;rroco, Don Pedro, se abri&oacute; un 
              &laquo;Albergue diurno&raquo; y un &laquo;Jard&iacute;n Infantil&raquo;. 
              Al comienzo, el Albergue lo llevaba adelante Mar&iacute;a, mientras 
              que al a&ntilde;o siguiente se hizo cargo la &#352;eparovic, hasta 
              que lleg&oacute; a la Congregaci&oacute;n Margarita Radic (la futura 
              Sor Buenaventura) quien, ayudada por otra maestra, tom&oacute; la 
              direcci&oacute;n del asilo y del &laquo;Albergue diurno&raquo;. 
              Se acogieron tambi&eacute;n en el instituto las dos primeras ni&ntilde;as, 
              hu&eacute;rfanas de padre y madre y sin parientes cercanos. As&iacute; 
              se dio comienzo al orfanato. El a&ntilde;o 1920 fue un a&ntilde;o 
              de gracia para Mar&iacute;a y su joven fundaci&oacute;n. Ya se hab&iacute;an 
              delineado las figuras claves: Mons. Marcelic asumi&oacute; el papel 
              de padre, educador y gu&iacute;a espiritual en la formaci&oacute;n 
              de Mar&iacute;a y de sus compa&ntilde;eras. Mar&iacute;a, como fundadora, 
              era responsable de la espiritualidad, del apostolado, del Instituto 
              y, al mismo tiempo, Madre de la comunidad.<br>
              <br>
              El comienzo, como todo comienzo, fue heroico, para aquel manojo 
              de mujeres enamoradas del Se&ntilde;or y de los hermanos: el amor 
              por Jes&uacute;s mitigaba y les daba fuerzas para resistir en las 
              pruebas m&aacute;s duras. Cumpl&iacute;an alegremente las labores 
              m&aacute;s pesadas por amor, se conformaban con el alimento m&aacute;s 
              pobre, que no era ni nutritivo ni suficiente. Enfrentaban cualquier 
              dificultad con el &aacute;nimo pronto al sacrificio y la abnegaci&oacute;n 
              apoy&aacute;ndose mutuamente en el crecimiento del grupo. Todas 
              iban de buena gana a recoger la limosna para la manutenci&oacute;n 
              de la comunidad. Las familias m&aacute;s pudientes las ayudaban 
              y ellas, por su parte, iban a visitar a los enfermos necesitados 
              y, adem&aacute;s de ayudarles materialmente, ejerc&iacute;an una 
              misi&oacute;n instruy&eacute;ndoles y confort&aacute;ndolos en sus 
              dolores. Aquellas hermanas nutr&iacute;an un gran amor y estima 
              por su &laquo;Madre Mar&iacute;a&raquo; a la que obedec&iacute;an 
              fielmente. En este desarrollo tan fecundo de vida espiritual, la 
              peque&ntilde;a fraternidad iba poniendo poco a poco sus fundamentos 
              con la bendici&oacute;n de Dios. No obstante, pues, la pobreza y 
              los sacrificios, las vocaciones comenzaron a florecer y hab&iacute;a 
              necesidad de redactar un Reglamento. Mar&iacute;a recurri&oacute; 
              a Mons. Marcelic quien le orden&oacute; escribir ella misma las 
              Constituciones a lo que Mar&iacute;a pidi&oacute; que &eacute;l 
              preparara un borrador, porque ella se sent&iacute;a incapaz. &laquo;&iexcl;No, 
              no &#8211;le dijo Marcelic-, t&uacute; puedes y debes hacerlo! Toma 
              como modelo las Reglas de las Ordenes antiguas y luego ad&aacute;ptalas 
              a la vida y al trabajo de esa Congregaci&oacute;n que tienes en 
              mente, as&iacute; como el Se&ntilde;or te inspira&raquo;. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">En 
              agosto de 1920 se retir&oacute; a Pri&#158;ba junto con Mar&iacute;a 
              Telenta para escribir en la soledad, en el recogimiento y en la 
              oraci&oacute;n, las primeras Constituciones para la Congregaci&oacute;n, 
              aun sin nombre ni apellido. Comenz&oacute; a escribirlas al aire 
              libre, en el bosque, a orillas del mar, sentada sobre una piedra, 
              sola bajo el azul del cielo, en el nombre de Dios. &laquo;&iexcl;Todo 
              sea en la caridad, en la sencillez y en la abnegaci&oacute;n, trabajando 
              y sacrific&aacute;ndose por los pobres y los hu&eacute;rfanos; por 
              la difusi&oacute;n de la gloria y del amor de Dios por medio de 
              la ense&ntilde;anza a las asociaciones cat&oacute;licas y, a trav&eacute;s 
              de ellas, a sus familias, para que todos conozcan los propios deberes 
              cristianos y amen a Dios nuestro Salvador!&raquo;. D&iacute;a tras 
              d&iacute;a Mar&iacute;a pudo experimentar c&oacute;mo el Se&ntilde;or 
              no le hac&iacute;a faltar su asistencia, y al termino present&aacute;ndoselas 
              a Monse&ntilde;or Marcelic, &eacute;ste le dijo despu&eacute;s de 
              haberlas examinado: &laquo;&iexcl;Viste! &iquest;Qu&eacute; te hab&iacute;a 
              dicho?&raquo;, &quot;no tengo nada que objetar&quot;. No obstante, 
              las hizo examinar por cuatro canonistas para ultimar formalmente 
              la terminolog&iacute;a t&eacute;cnica. Dio la primera aprobaci&oacute;n 
              el 15 de junio de 1923, y una segunda el 18 de junio de 1928, despu&eacute;s 
              de una puesta al d&iacute;a.<br>
              <br>
              Mientras tanto Mons. Jos&eacute; Marcelic, decidi&oacute; que hab&iacute;a 
              llegado el momento de formalizar la nueva fundaci&oacute;n que en 
              el nombre de Jes&uacute;s deb&iacute;a hacer tanto bien a los pobres, 
              a los hu&eacute;rfanos, a los enfermos y marginados. Comunic&oacute; 
              a Mar&iacute;a tal decisi&oacute;n a trav&eacute;s del p&aacute;rroco, 
              Don Pedro, recomendando preparar todo para la vestici&oacute;n religiosa. 
              Para el h&aacute;bito, por inspiraci&oacute;n divina y consejo del 
              obispo, Mar&iacute;a dio indicaciones sobre c&oacute;mo deber&iacute;a 
              ser y lo confeccion&oacute;, naturalmente, Mar&iacute;a Telenta 
              y dado que despu&eacute;s de la guerra la tela costaba mucho, el 
              Se&ntilde;or la ayud&oacute; por medio de su hermana Kata, quien 
              don&oacute; la tela para algunos h&aacute;bitos, y el resto lo compraron. 
              De acuerdo con el obispo, Mar&iacute;a invit&oacute; al Padre Mariano 
              Sta&#353;ic, superior de los franciscanos de Split, para que dirigiera 
              los ejercicios espirituales. Mons. Marcelic pidi&oacute;, entonces, 
              al Padre Sta&#353;ic que escogiera los nuevos nombres junto con 
              las candidatas. Pregunt&oacute; primero a Mar&iacute;a qu&eacute; 
              nombre quer&iacute;a. Ella respondi&oacute;: &laquo;Me llamo Mar&iacute;a 
              y como terciaria me llamo Magdalena, por eso quisiera quedarme con 
              el mismo nombre&raquo;. El Padre Sta&#353;ic, en cambio, propuso 
              Mar&iacute;a de Jes&uacute;s Crucificado, nombre que en su interior 
              deseaba y hab&iacute;a rogado a Jes&uacute;s, ba&ntilde;ando con 
              l&aacute;grimas su cruz, que le diese este nombre como signo de 
              que la aceptaba como su esposa. Se continu&oacute; con la elecci&oacute;n 
              de los nombres para las dem&aacute;s candidatas, oyendo el parecer 
              de Mar&iacute;a y de las interesadas. En cuanto al nombre de la 
              Congregaci&oacute;n, Monse&ntilde;or interrog&oacute; a Mar&iacute;a, 
              quien respondi&oacute; sin titubear: &laquo;Se llamar&aacute; Congregaci&oacute;n 
              de las Hijas de la Misericordia de la Tercera Orden de San Francisco, 
              en cuanto que caridad y misericordia se asemejan. Es decir: 1) las 
              Hermanas realizan actos de misericordia y actos de caridad por amor 
              a Dios; 2) &quot;Hijas&quot; quiere decir algo que proviene del 
              Padre; &quot;hija de la misericordia&quot;, porque brota del Coraz&oacute;n 
              misericordioso del Padre y realiza actos de su misma misericordia&raquo;.<br>
              <br>
              Cuando la gente supo que la vestici&oacute;n y la fundaci&oacute;n 
              de la nueva Congregaci&oacute;n estaba pr&oacute;xima, conmovida 
              y part&iacute;cipe, se preocuparon por adornar de flores todo el 
              pueblo y las callejuelas por donde pasar&iacute;an las candidatas. 
              Algunos hombres, durante la noche, hab&iacute;an cortado &aacute;rboles 
              de pino y las j&oacute;venes hab&iacute;an preparado guirnaldas 
              para embellecer la calle y los balcones. Movi&eacute;ndose por la 
              parte este del convento, pasar&iacute;an por San Jer&oacute;nimo 
              hasta llegar a la iglesia parroquial de Todos los Santos. Se hab&iacute;a 
              pensado realizar la ceremonia en el d&iacute;a de San Francisco 
              de As&iacute;s, por eso el 4 de octubre estaba todo preparado, pero 
              debido a un imprevisto atraso del obispo, oblig&oacute; a postergarla 
              para el d&iacute;a siguiente. Sin embargo, por expl&iacute;cita 
              orden del obispo, la fecha oficial e hist&oacute;rica de la vestici&oacute;n 
              y de la fundaci&oacute;n deb&iacute;a seguir siendo la fiesta de 
              San Francisco. Y as&iacute; fue. En la ma&ntilde;ana, a las 5,00 
              hs. las campanas de la iglesia parroquial de Todos los Santos en 
              Blato anunciaron festivamente que sus hijas, las hijas de su naci&oacute;n, 
              estaban por dar vida a una nueva Congregaci&oacute;n. Respondi&oacute; 
              la campana del convento, como la voz del Esposo que invitaba a las 
              v&iacute;rgenes a prepararse. Y ellas, gozosas y alegres, respondieron. 
              Se vistieron de blanco; sus cabellos, que deb&iacute;an ser sacrificados 
              a Dios, ca&iacute;an sueltos sobre los hombros. Sus cabezas estaban 
              cubiertas de blancos velos y coronadas con guirnaldas de flores. 
              Llegaron poco a poco sus padres, quienes abraz&aacute;ndolas les 
              daban la bendici&oacute;n. Llegaron tambi&eacute;n las madrinas, 
              que fueron las primeras y m&aacute;s calificadas viudas del pueblo; 
              las &laquo;Hijas de Mar&iacute;a&raquo; y las integrantes de la 
              Asociaci&oacute;n del &Aacute;ngel con sus estandartes. Cuando lleg&oacute; 
              el p&aacute;rroco, Don Pedro, Mar&iacute;a se arrodill&oacute; delante 
              y le pidi&oacute; la bendici&oacute;n, diciendo: &laquo;Desde este 
              momento, yo, por intermedio suyo, me entrego en las manos de Jes&uacute;s 
              a m&iacute; misma y a mis Hermanas en Dios, para que usted sea para 
              ellas padre y madre, ya que ellas dejan hoy definitivamente a sus 
              propios padres naturales&raquo;. A las ocho, las campanas repicaron 
              de nuevo a fiesta y el cortejo se movi&oacute;. Al frente hab&iacute;a 
              una ni&ntilde;a vestida de blanco que llevaba la cruz del Salvador 
              con otras dos de escoltas, tambi&eacute;n vestidas de blanco. Segu&iacute;an 
              las candidatas con sus madrinas, despu&eacute;s los padres y los 
              parientes. Acudi&oacute; toda la poblaci&oacute;n que form&oacute; 
              dos filas a lo largo del trayecto. El ingreso principal de la iglesia 
              parroquial estaba adornado de ramas verdes y tules blancos. Ah&iacute; 
              estaba el Padre Mariano Sta&#353;ic, vestido con los ornamentos 
              sagrados, que las acompa&ntilde;&oacute; hasta el altar de Santa 
              Vicenta, donde, con ornamentos pontificales, las esperaba Mons. 
              Jos&eacute; Marcelic, junto con un grupo de sacerdotes y cl&eacute;rigos. 
              <br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-12.jpg" width="419" height="285" align="left">La 
              iglesia estaba llena de gente, tanto que algunos se hab&iacute;an 
              subido al p&uacute;lpito y otros a los confesionarios. Despu&eacute;s 
              de la homil&iacute;a, el obispo realiz&oacute; la ceremonia de vestici&oacute;n. 
              Primero le correspondi&oacute; a Mar&iacute;a, quien fue vestida 
              por Monse&ntilde;or, ayudado por los sacerdotes y por su madre. 
              Don Vicko Bosnic recogi&oacute; en una bandeja los mechones de cabellos 
              cortados. El Padre Sta&#353;ic tom&oacute; de las manos del obispo 
              el cord&oacute;n y se lo ci&ntilde;&oacute; a su cintura. Mar&iacute;a, 
              revestida con el h&aacute;bito religioso, en su calidad de fundadora 
              se coloc&oacute; al lado del obispo y procedi&oacute; a la vestici&oacute;n 
              de las hermanas: Mar&iacute;a Telenta Vicio, Palma Bacic Fratric, 
              Magdalena &#352;eparovic Buda, Jozica Franulovic Njalo y Anka Sladovic. 
              Luego las nuevas novicias se intercambiaron un abrazo de Hermanas. 
              <br>
              <br>
              El 11 de octubre, Monse&ntilde;or decidi&oacute; admitir a las hermanas 
              reci&eacute;n vestidas a los votos, de manera que se pudiera elegir 
              el Consejo directivo de la nueva Congregaci&oacute;n. La ceremonia 
              se realiz&oacute; delante del altar mayor, en presencia de toda 
              la poblaci&oacute;n de Blato. Sor Mar&iacute;a Petkovic, en primer 
              lugar, se acerc&oacute; al altar y emiti&oacute; sus votos temporales. 
              En este momento, el obispo se levant&oacute; y, vuelto hacia ella, 
              dijo: &laquo;&iexcl;De ahora en adelante ya no te llamar&aacute;s 
              m&aacute;s Mar&iacute;a Petkovic Kovac, sino Sor Mar&iacute;a de 
              Jes&uacute;s Crucificado!&raquo;. La emoci&oacute;n se extendi&oacute; 
              de la candidata a toda la gente que asist&iacute;a a la ceremonia, 
              y se repiti&oacute; para cada una, mientras el obispo, despu&eacute;s 
              de pronunciados los votos, les daba el nuevo nombre: &laquo;Sor 
              Mar&iacute;a Telenta, de ahora en adelante ser&aacute;s Sor Mar&iacute;a 
              Gabriela del Buen Pastor, Sor Palma Bacic, ser&aacute;s Sor Mar&iacute;a 
              Catalina de la Sant&iacute;sima Trinidad, Sor Magdalena &#352;eparovic 
              Buda, ser&aacute;s Sor Mar&iacute;a Vicenta de las Llagas de Jes&uacute;s, 
              Sor Jozica Franulovic, ser&aacute;s Sor Mar&iacute;a Serafina de 
              la Pasi&oacute;n de Jes&uacute;s, Sor Anka Sladovic, de ahora en 
              adelante te llamar&aacute;s Sor Mar&iacute;a Josefa del Ni&ntilde;o 
              Jes&uacute;s.<br>
              <br>
              Jur&iacute;dicamente ahora era posible celebrar, bajo la presidencia 
              del obispo, el primer Cap&iacute;tulo general de las &laquo;Hijas 
              de la Misericordia&raquo; y elegir al Consejo directivo. Sor Mar&iacute;a 
              Petkovic fue elegida por unanimidad como Superiora general y Sor 
              Mar&iacute;a Telenta como Vicaria. Mons. Marcelic pidi&oacute; al 
              Padre Mariano Sta&#353;ic que leyera, en su nombre, el decreto de 
              nombramiento de la Superiora General de la Congregaci&oacute;n y 
              despu&eacute;s el de la Vicaria general. La nueva Congregaci&oacute;n 
              pod&iacute;a ahora actuar oficialmente, habiendo sido reconocida 
              por el obispo de Dubrovnik (de &laquo;Derecho Diocesano&raquo;), 
              con un gobierno propio.<br>
              <br>
              El desarrollo de la Congregaci&oacute;n<br>
              <br>
              Si la guerra hab&iacute;a ocasionado a Blato tantos hu&eacute;rfanos 
              y tanto sufrimiento, despu&eacute;s de la guerra no fue mejor, el 
              alimento lleg&oacute; a faltar del todo y, lo que era a&uacute;n 
              m&aacute;s tr&aacute;gico, ni siquiera se pod&iacute;a comprar en 
              toda Dalmacia, porque simplemente no hab&iacute;a. Entre la gente 
              reinaba la pobreza y la indigencia, la desnutrici&oacute;n y las 
              enfermedades. El reci&eacute;n nacido Instituto reflejaba tambi&eacute;n 
              el ambiente reinante. La Madre Mar&iacute;a sufr&iacute;a sobre 
              todo por los hu&eacute;rfanos, para los que no hab&iacute;a comida 
              suficiente, y no soportaba la idea de tener que echarlos a la calle. 
              Las pobres viudas llevaban nuevos hu&eacute;rfanos y, llorando, 
              ped&iacute;an que los aceptaran, o bien, ped&iacute;an al menos 
              un pedazo de pan. La poblaci&oacute;n hambrienta asediaba las puertas 
              del Instituto con la esperanza de obtener algo, pero se necesitaba 
              un milagro que transformara las piedras en pan. La Madre Mar&iacute;a 
              decidi&oacute;, entonces, ir a Eslavonia a pedir limosna y recoger 
              un poco de v&iacute;veres, porque un comerciante de esos lados le 
              hab&iacute;a dicho que all&aacute; habr&iacute;a encontrado. En 
              agosto de 1922 junto con la Vicaria, Sor Gabriela Telenta, partieron 
              para Eslavonia. Llegaron con la nave a Dubrovnik. Era necesario 
              tener el permiso del obispo y las credenciales para los obispos 
              de Eslavonia. Despu&eacute;s, sirvi&eacute;ndose de un mapa carretero 
              tomaron el camino de Metkovic para Slavonski Brod y desde all&iacute;, 
              para Djakovo. All&iacute; encontraron alojamiento con las Hermanas 
              de la Santa Cruz, quienes las acogieron con hospitalidad. Luego, 
              en primer lugar fueron a saludar al obispo, Mons. Ak&#353;amovic, 
              y le pidieron permiso para pedir limosna en su di&oacute;cesis; 
              &eacute;l no s&oacute;lo les dio su bendici&oacute;n sino que fue 
              el primero en subscribir la lista con una recomendaci&oacute;n a 
              la poblaci&oacute;n. Despu&eacute;s fueron a las autoridades civiles, 
              quienes concedieron el permiso tambi&eacute;n para todos los alrededores 
              de la ciudad. Luego comenzaron su empresa. La Providencia le suministr&oacute; 
              un carro, con el que pudieron transportar el trigo recogido hasta 
              Djakovo en casa de las Hermanas de la Santa Cruz. Pero esto no estuvo 
              exento de contratiempos. Al regreso, la lluvia hab&iacute;a vuelto 
              los caminos fangosos y llenos de hoyos, tanto que a los caballos 
              les costaba mucho. Las dos Hermanas viajaban sentadas sobre los 
              sacos de trigo y, como el carro se mov&iacute;a bastante, en la 
              noche y en aquella situaci&oacute;n inc&oacute;moda, no se dieron 
              cuenta que el grano recogido con tanto esfuerzo se iba perdiendo. 
              Solamente cuando llegaron bien tarde en la noche a Djakovo, con 
              mucha pena se dieron cuenta que buena parte del trigo se hab&iacute;a 
              perdido a lo largo del camino. El Se&ntilde;or, sin embargo, conociendo 
              su pena y sufrimiento, las recompens&oacute;; porque las Hermanas 
              de la Santa Cruz compraron el poco trigo que hab&iacute;a quedado 
              pag&aacute;ndoles el doble de lo que costaba. Madre Mar&iacute;a 
              se sent&iacute;a mal y se defend&iacute;a diciendo que no pod&iacute;a 
              aceptar; a pesar de ello la superiora le hab&iacute;a replicado: 
              &laquo;Yo quiero pagar, por tanto ac&eacute;ptenlo tranquilamente&raquo;. 
              El cansancio del camino y el esfuerzo produjeron tambi&eacute;n 
              no poco da&ntilde;o a la salud de Mar&iacute;a, ya enferma de las 
              piernas y del coraz&oacute;n. La presencia ocasional en Djakovo 
              del Nuncio Apost&oacute;lico, Mons. Hermenegildo Pellegrinetti, 
              hizo que la Madre Mar&iacute;a le preguntara por la petici&oacute;n 
              hecha a Su Santidad P&iacute;o XI de ayuda para la Congregaci&oacute;n 
              y para salvar a los hu&eacute;rfanos de Blato. El Nuncio no s&oacute;lo 
              le prometi&oacute; que se habr&iacute;a ocupado de la s&uacute;plica, 
              sino que le dio una contribuci&oacute;n personal en dinero. Dejando 
              Djakovo, las dos hermanas partieron para Osijek y se hospedaron 
              con las Hermanas de San Vicente. Estuvieron una veintena de d&iacute;as 
              recogiendo limosnas por todos los alrededores, donde fueron bien 
              recibidas por los p&aacute;rrocos y la poblaci&oacute;n, pero no 
              tuvieron mucha suerte porque antes de ellas ya hab&iacute;an pasado 
              otras religiosas. Pese a todo, lograron recoger 24 quintales de 
              trigo, por lo que pidieron al due&ntilde;o del molino Karolina, 
              que hiciera un acto de caridad y pagara los gastos para llevar el 
              trigo hasta Blato; lo que el buen hombre hizo con mucho gusto. <br>
              <br>
              Luego continuaron la colecta en Vinkovci y Vukovar, donde recogieron 
              otros 15 quintales, que fueron llevados a Osijek para ponerlos en 
              el mismo vag&oacute;n junto con el resto. Estando consciente que 
              el trigo recogido hasta ese momento no respond&iacute;a a las reales 
              necesidades del convento, del orfanato y de la poblaci&oacute;n, 
              la Madre Mar&iacute;a decidi&oacute;, no obstante, interrumpir la 
              recolecci&oacute;n y volver a la Casa Madre, poniendo su confianza 
              en el Se&ntilde;or, quien, tal vez, a &uacute;ltimo momento le proveer&iacute;a 
              con m&aacute;s alimentos. &iexcl;Y as&iacute; fue! Madre Mar&iacute;a 
              y Sor Gabriela, antes de partir, fueron a ver al bar&oacute;n Popovic, 
              quien las recibi&oacute; muy afablemente y les pregunt&oacute;: 
              &laquo;&iquest;En qu&eacute; puedo servirles? &iexcl;No tienen m&aacute;s 
              que dec&iacute;rmelo!&raquo;. Entonces, la Madre le explic&oacute; 
              brevemente la situaci&oacute;n por la cual hab&iacute;an venido 
              a Eslavonia para pedir limosna; pero no hab&iacute;an recogido lo 
              suficiente para cubrir las necesidades: el vag&oacute;n estaba casi 
              vac&iacute;o... A la llegada de los v&iacute;veres, se pudo constatar 
              que el bar&oacute;n no s&oacute;lo hab&iacute;a llenado el vag&oacute;n 
              de trigo, sino que hab&iacute;a a&ntilde;adido cerca de 20 quintales 
              de la mejor harina, tanto que Mar&iacute;a, pensado en un posible 
              error de expedici&oacute;n, de inmediato le inform&oacute; por escrito. 
              Recibi&oacute;, en cambio, la respuesta que toda aquella harina 
              blanca la hab&iacute;a ofrecido el bar&oacute;n Popovic que, mientras 
              tanto, hab&iacute;a fallecido. Antes de volver a Dalmacia, Madre 
              Mar&iacute;a hab&iacute;a decidido ir a Belgrado para solicitar 
              a los Ministerios que se preocuparan de la poblaci&oacute;n y de 
              los hu&eacute;rfanos de guerra de su tierra. As&iacute;, se dirigi&oacute; 
              al Ministerio para la Protecci&oacute;n de la Infancia, donde fueron 
              acogidas y escuchadas atentamente. Le dieron de inmediato una primera 
              ayuda en dinero con la promesa de ayudas futuras. Trat&oacute; de 
              obtener al menos 30 camas con colchones y ropas. En este recorrido 
              por los Ministerios les dio una mano la Presidenta de la Asociaci&oacute;n 
              Cultural Femenina, que en aquellos d&iacute;as celebraba en Belgrado 
              un congreso y les pidi&oacute; a las hermanas que asistieran como 
              representantes de Dalmacia. Ellas fueron y cuando aparecieron, todas 
              las presentes comenzaron a aplaudir y exclamar: &laquo;&iexcl;que 
              viva nuestras hermanas de Dalmacia!&raquo;. Y las hicieron pasar 
              hasta el puesto de honor. Al final de la conferencia, invit&oacute; 
              a Madre Mar&iacute;a a tomar la palabra. Ella, puso el acento sobre 
              el laudable trabajo de la Asociaci&oacute;n Cultural Femenina, les 
              recomend&oacute; que todo fuese hecho por amor de Dios y para su 
              gloria, que se comprometan por la unidad de la Iglesia, &laquo;porque 
              uno solo es Cristo y una sola la Iglesia&raquo;, y las mujeres pueden 
              contribuir como generadoras de paz. Les pidi&oacute; tambi&eacute;n 
              se ocupen de la educaci&oacute;n de los ni&ntilde;os abandonados 
              y de la juventud, cuya pobreza era grande en esos momentos y ella 
              no pose&iacute;a los medios necesarios para aliviar su miseria, 
              por eso ped&iacute;a a las presentes que se empe&ntilde;aran y Dios 
              Omnipotente les dar&iacute;a la justa recompensa. <br>
              <br>
              Todas las congresistas siguieron con atenci&oacute;n su discurso 
              y aprobaron sus palabras y le ayudaron con dinero. Cuando llegaron 
              a Split fueron al &laquo;Protectorado de tutela de la Infancia&raquo; 
              a pedir otras 30 camas para el creciente n&uacute;mero de hu&eacute;rfanos 
              que acog&iacute;an. Todo se lo consigui&oacute; el hermano m&eacute;dico 
              que estaba al frente del Ministerio de Salud, adem&aacute;s una 
              vaca lechera holandesa que le pidi&oacute; la Madre. Dando gracias 
              a Dios por todo, en octubre de 1922, Mar&iacute;a y Sor Gabriela 
              volvieron a la Casa Madre y al mes siguiente llegaron los v&iacute;veres 
              por tren de los cuales solo la cuarta parte dej&oacute; para la 
              casa y el orfanato y el resto lo mando a distribuir a la poblaci&oacute;n. 
              La Madre recibi&oacute; tambi&eacute;n la noticia de que el Papa 
              P&iacute;o XI hab&iacute;a respondido a su pedido y le hab&iacute;a 
              enviado una ayuda en dinero. En Belgrado, Mar&iacute;a hab&iacute;a 
              ido tambi&eacute;n al Ministerio de la Salud para pedir la restauraci&oacute;n 
              del hospital de Blato, que hab&iacute;a sido cerrado a causa de 
              los da&ntilde;os de la guerra. Despu&eacute;s de un tiempo lleg&oacute; 
              un empleado del Ministerio trayendo dinero para la restauraci&oacute;n 
              del hospital con la disposici&oacute;n de que las obras estuviesen 
              a cargo de la Madre. <br>
              <br>
              Una luz no puede permanecer escondida...<br>
              <br>
              La necesidad cada vez mayor para la joven Congregaci&oacute;n era 
              la de contar con nuevos espacios para acoger un mayor n&uacute;mero 
              de hu&eacute;rfanos y ubicar a las nuevas vocaciones. Dada la gran 
              oposici&oacute;n de parte del nuevo p&aacute;rroco para la fundaci&oacute;n 
              de un nuevo edificio, s&oacute;lo quedaba la posibilidad de aportar 
              modificaciones al edificio existente. As&iacute;, con el dinero 
              recogido en la limosna y con lo enviado por Su Santidad, Madre Mar&iacute;a 
              decidi&oacute; levantar un piso y ampliar el Instituto. Los trabajos 
              comenzaron cuando todav&iacute;a el Obispo se encontraba en Blato, 
              quien pudo constatar personalmente el entusiasmo de las Hermanas 
              y de las postulantes que con tanto amor contribu&iacute;an transportando 
              las piedras, las tejas, etc. <br>
              <br>
              Terminada la construcci&oacute;n, se utiliz&oacute; el segundo piso 
              reci&eacute;n construido como dormitorio de las hu&eacute;rfanas; 
              por otra parte, se ubic&oacute; el noviciado y en el tercer piso, 
              el dormitorio para las profesas. Ten&iacute;an todav&iacute;a necesidad 
              de una cocina m&aacute;s amplia, un pozo, una bodega, una sala de 
              labores para las Hermanas, una lavander&iacute;a, una capilla y 
              un espacio para las postulantes. La segunda construcci&oacute;n 
              comenz&oacute; en diciembre de 1923. El trabajo qued&oacute; terminado 
              y dieron gracias al Se&ntilde;or porque su primera gran necesidad, 
              al menos en parte, hab&iacute;a sido satisfecha.<br>
              <br>
              Las autoridades ministeriales, al ver que la Madre se interesaba 
              por los ni&ntilde;os hu&eacute;rfanos, le solicitaron destinar seis 
              de sus Hermanas para el Instituto infantil estatal &laquo;El Nido&raquo;, 
              en Subotica. Le hicieron saber que en el Instituto hab&iacute;a 
              un centenar de peque&ntilde;os hu&eacute;rfanos y que se encontraban 
              en un estado de abandono, porque el personal no ten&iacute;a ninguna 
              compasi&oacute;n. La Madre respondi&oacute; que le hubiese gustado 
              corresponder a la petici&oacute;n, pero todav&iacute;a no ten&iacute;an 
              un n&uacute;mero suficiente de Hermanas, ya que la Congregaci&oacute;n 
              apenas hab&iacute;a sido fundada y ped&iacute;a un a&ntilde;o de 
              plazo, pero apenas transcurridos seis meses, el Ministerio hizo 
              una nueva petici&oacute;n a trav&eacute;s de Mons. Marcelic. El 
              obispo, acept&oacute; de inmediato la obra de manera que Madre Mar&iacute;a 
              tuvo que poner manos a la obra para preparar a las Hermanas y todo 
              lo necesario para abrir esta Casa primera filial de la Casa Madre. 
              En julio de 1923 se dirigieron a la nueva misi&oacute;n; la conmoci&oacute;n 
              fue grande por la primera separaci&oacute;n. El grupo de seis Hermanas 
              fue confiado a Sor Serafina, primera superiora local de la nueva 
              comunidad. La Madre Mar&iacute;a parti&oacute; junto con ellas para 
              examinar las circunstancias y verificar la seguridad de las hermanas, 
              ponerse de acuerdo con la direcci&oacute;n sobre el servicio de 
              las Hermanas. Aprovech&oacute; la ocasi&oacute;n para recoger limosnas 
              para los hu&eacute;rfanos y necesitados de Blato. En esta Casa las 
              Hermanas han trabajado durante 18 a&ntilde;os, cuidando y educando 
              a los ni&ntilde;os. Este trabajo caritativo ces&oacute; durante 
              la segunda guerra mundial, durante la ocupaci&oacute;n h&uacute;ngara. 
              Las autoridades requisaron el Instituto despidiendo a las Hermanas 
              porque no eran de nacionalidad h&uacute;ngara. Esta p&eacute;rdida 
              fue muy sentida por la Congregaci&oacute;n, tanto m&aacute;s cuanto 
              que hab&iacute;a contribuido mucho para el sustento especialmente 
              en sus dif&iacute;ciles comienzos.<br>
              <br>
              Con el auxilio de Dios, la Congregaci&oacute;n crec&iacute;a poco 
              a poco. Las nuevas vocaciones llegaban, se formaban, pronunciaban 
              sus votos y se esparc&iacute;an abriendo nuevas Casas por todo el 
              territorio de su patria. As&iacute;, en los primeros veinte a&ntilde;os 
              de vida, cerca de 140 Hermanas actuaban en 22 Filiales. </font></strong></font></p>
            <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">La 
              actividad de las &laquo;Hijas de la Misericordia&raquo; fuera de 
              la ex Yugoslavia comenz&oacute; en los primeros meses de 1936 cuando, 
              a petici&oacute;n del Padre Leonardo Ruskovic, la Madre Mar&iacute;a 
              acept&oacute; enviar siete Hermanas a Argentina como misioneras. 
              Hasta 1940 siguieron otros grupos, llegando a un total de 23 religiosas. 
              <br>
              <br>
              Tomaba as&iacute; cada vez m&aacute;s cuerpo la aspiraci&oacute;n 
              misionera de la fundadora. El apostolado de las misioneras en Argentina 
              fue pronto correspondido con las primeras vocaciones latinoamericanas; 
              sin embargo, el impulso mayor tuvo lugar con la llegada de Madre 
              Mar&iacute;a, en mayo de 1940 abri&eacute;ndose camino tambi&eacute;n 
              hacia Paraguay, Chile y Per&uacute;. Permaneci&oacute; all&iacute; 
              durante 12 a&ntilde;os, dedic&aacute;ndose a la formaci&oacute;n 
              de sus hijas, y a la apertura de nuevas Casas y la asunci&oacute;n 
              de nuevas responsabilidades asistenciales.<br>
              <br>
              El 26 de junio de 1944 fue una fecha memorable: la Congregaci&oacute;n 
              de los Religiosos concedi&oacute; el Decretum Laudis, paso decisivo 
              que precede a la aprobaci&oacute;n definitiva de las Constituciones 
              que aconteci&oacute; en diciembre de 1956 en que la Congregaci&oacute;n 
              de las &laquo;Hijas de la Misericordia&raquo; lleg&oacute; a ser 
              un Instituto de &laquo;Derecho Pontificio&raquo;. La Congregaci&oacute;n 
              de las &laquo;Hijas de la Misericordia&raquo; hab&iacute;a abierto 
              en total 55 Casas, de las que, por causa de la guerra y otros motivos, 
              se hab&iacute;an cerrado 13. As&iacute;, a fines de 1960, contaba 
              con 43 Casas con m&aacute;s de 400 Hermanas, que actuaban en 8 pa&iacute;ses 
              y 18 Di&oacute;cesis, ocup&aacute;ndose no s&oacute;lo del cuidado 
              y asistencia a los hu&eacute;rfanos, sino tambi&eacute;n de los 
              ancianos, del servicio asistencial en hospitales y a domicilio, 
              de la catequesis y de la evangelizaci&oacute;n en regiones apartadas.<br>
              <br>
              Despu&eacute;s de la guerra en Europa, en 1946, por decisi&oacute;n 
              de las autoridades comunistas del nuevo estado: Yugoslavia, se le 
              quit&oacute; a la Casa Madre de Blato el Jard&iacute;n Infantil 
              y el orfanato. Debido a la nueva situaci&oacute;n creada y por consejo 
              de la Santa Sede, el Gobierno y la Casa General de la Congregaci&oacute;n 
              se transfiri&oacute; a Roma en octubre de 1952 despu&eacute;s del 
              regreso de Am&eacute;rica Latina de la Madre Fundadora y Superiora 
              General. De esta manera, Roma es el coraz&oacute;n de la Congregaci&oacute;n, 
              el centro de uni&oacute;n entre las Hermanas de Europa y Am&eacute;rica. 
              En 1960 present&oacute; su renuncia como Superiora General y se 
              recluy&oacute; a una vida silenciosa de oraci&oacute;n y contemplaci&oacute;n. 
              <br>
              <br>
              Fuerte de esp&iacute;ritu y de la presencia de Dios, que sent&iacute;a 
              continuamente junto a s&iacute;, la Madre Mar&iacute;a de Jes&uacute;s 
              Crucificado, en los muchos a&ntilde;os en que ejerci&oacute; el 
              papel de Superiora general, supo enfrentar m&uacute;ltiples dificultades 
              de naturaleza material, moral, disciplinar, formativa, organizativa 
              y financiera. <br>
              <br>
              Como una persona dotada de gran talento se desempe&ntilde;&oacute; 
              pidiendo tambi&eacute;n la ayuda y el consejo de personas competentes. 
              Todo esto, no obstante una salud fr&aacute;gil y delicada que la 
              acompa&ntilde;&oacute; desde su infancia y que se fueron incrementando 
              con la edad. Fue una mujer que escogi&oacute; con determinaci&oacute;n 
              firme el ideal de la vida religiosa y que lo vivi&oacute; con plenitud 
              de esp&iacute;ritu hasta la muerte. Tuvo la satisfacci&oacute;n 
              de ver crecer su Obra, y esto fue motivo continuo de alabanza al 
              Se&ntilde;or: &laquo;Si tuviese tiempo describir&iacute;a detalladamente 
              los innumerables beneficios de la Divina Providencia, la que siempre 
              ha guiado y acompa&ntilde;ado a la Congregaci&oacute;n desde sus 
              inicios hasta hoy para que cante alabanzas a su bondad, a su gracia 
              y a sus maravillosas obras. &Eacute;l, benignamente, se ha servido 
              de m&iacute;, su pobre sierva, para las obras de su Misericordia 
              a favor de los pobres y afligidos, para ense&ntilde;ar y socorrer 
              espiritual y materialmente a los necesitados, en particular para 
              la educaci&oacute;n de los ni&ntilde;os abandonados, de los hu&eacute;rfanos 
              y de la juventud; para la conversi&oacute;n de muchos pecadores 
              y de los enfermos; para la ense&ntilde;anza espiritual de las poblaciones 
              pobres que a&uacute;n languidecen en la ignorancia religiosa&raquo;.<br>
              <br>
              (Bibliograf&iacute;a consultada &#8220;Madre M. de Jes&uacute;s 
              Crucificado&#8221;. 1892-1966. Gaetano Passarelli)</font></strong></font></p>
            <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
              </strong></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></strong></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="childhood.htm">Su ni&ntilde;ez</a></font></strong></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="adolescencia.htm">Su adolescencia y juventud. La Vocaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="vuelta.htm">Hacia la vuelta al Padre</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="beatificacion.htm">Beatificaci&oacute;n</a></font></strong></font><font size="1"><a href="#6"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"> 
              </font></strong></font></a></font></p>
        <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font></font></strong></font></strong></font></p>
              </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                &lt;&lt;&lt; VOLVER A MADRE FUNDADORA</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
