<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Historia de la Provincia: Primer per&iacute;odo - 1936 a 1939</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="8039" valign="top"></td>
    <td width="771" height="8039" valign="top"><table width="100%" height="7890" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center">
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/historia-2.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="7679" colspan="2"><blockquote> 
              <p align="justify"><br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HISTORIA 
                DE LA PROVINCIA &#8220;SAGRADO CORAZ&Oacute;N DE JES&Uacute;S&#8221; 
                ARGENTINA DESDE SU DIMENSI&Oacute;N PASTORAL. 1936 &#8211; 2010 
                (Por Hna. Nilda Ram&iacute;rez)<br>
                <br>
                &#8220;Hijas de la Misericordia de la T.O.R. de San Francisco</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>PRIMER 
                PERIODO: 1936 a 1939</u></font></strong></p>
              <p align="justify"> <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/nuevas-imagenes/historia-4.jpg" width="240" height="153" align="left"></font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8220;Las 
                primeras Hijas de la Misericordia pon&iacute;an sus pies en tierra 
                Argentina el 29 de marzo de 1936&#8221; (Matanic, Atanasio ofm, 
                Testimonio de Amor en espa&ntilde;ol p&aacute;g. 110). Ellas fueron 
                Sor Josefina Bosnic; Sor Azaria Kumric; Sor Miroslava Skrinjar; 
                Sor Adriana Tomasic; Sor Luciana Kerhac; Sor Tarsicia Dimitrievic 
                y Sor Imelda Petkovic, &eacute;sta &uacute;ltima Superiora de 
                la nueva comunidad y luego con otras fundaciones ser&iacute;a 
                nombrada Delegada. Este per&iacute;odo marca el tiempo m&aacute;s 
                dif&iacute;cil de la adaptaci&oacute;n y el establecimiento de 
                las primeras hermanas, pero tambi&eacute;n en ella se vio la admirable 
                y r&aacute;pida expansi&oacute;n de la acci&oacute;n misericordiosa 
                de Dios a trav&eacute;s de las Hijas de la Misericordiosa. En 
                este primer per&iacute;odo se fundaron 5 filiales: tres dedicadas 
                a la salud, una a la pastoral parroquial y de barrio y una casa 
                propia dedicada a la escuela y orfanato. De estas cinco fundaciones 
                actualmente subsisten dos: Hospital de Melchor Romero y Tropez&oacute;n 
                trasladada a Caseros.</font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>1&ordf; 
                Filial: Sanatorio Rivadavia de Florida</u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-5.jpg" width="233" height="248" align="left"></font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al 
                primer grupo de hermanas &#8220;las esperaba en el puerto de Montevideo 
                el padre Leonardo Ruskovic, franciscano croata, quien subi&oacute; 
                a bordo y continu&oacute; con ellas hasta la localidad de Florida 
                del Partidode Vicente L&oacute;pez en la Provincia de Buenos Aires 
                donde las recibi&oacute; el director del sanatorio privado &#8220;Rivadavia&#8221;, 
                doctor Arce, con su madre, propietaria del mismo, y todos juntos 
                se dirigieron hacia el establecimiento. Esta fue la primera filial 
                que las hermanas Hijas de la Misericordia, tuvieron en suelo argentino 
                y latinoamericano, all&iacute; se prodigaron durante casi cuatro 
                a&ntilde;os en socorrer a los enfermos neuropsiqui&aacute;tricos 
                del sanatorio. Algunas de estas hermanas, durante el tiempo libre, 
                en los d&iacute;as domingos, iban a las zonas aleda&ntilde;as, 
                en busca de la juventud y de los ni&ntilde;os de humilde condici&oacute;n 
                a los que dedicaban su actividad apost&oacute;lica ense&ntilde;&aacute;ndoles 
                el catecismo y prepar&aacute;ndolos para la primera comuni&oacute;n. 
                A trav&eacute;s de estas misiones, las hermanas llegaron a conocer 
                los alrededores del Gran Buenos Aires como: Bella Vista, Hospital 
                de Campo de Mayo y el Barrio de Suboficiales Sargento Cabral, 
                sin pensar en aquel entonces, que algunos de esos lugares m&aacute;s 
                tarde ser&iacute;an campos de su actividad apost&oacute;lica. 
                <br>
                <br>
                Las hermanas durante los primeros meses de su recorrida y visita 
                por los barrios pobres de los alrededores conocieron al Sr. Martic, 
                croata y cat&oacute;lico pr&aacute;ctico que se preocupaba especialmente 
                de los ni&ntilde;os. Viv&iacute;a en un barrio muy pobre en Bella 
                Vista, frente a Puerta 4 de Campo de Mayo donde faltaba todo para 
                los ni&ntilde;os. En su propio terreno edific&oacute; una capillita 
                que denomin&oacute; Cristo Rey y una escuelita, pero no encontraba 
                quien le ayudara a ense&ntilde;ar a leer y escribir, a rezar y 
                a prepararse para los sacramentos a los peque&ntilde;os. Habiendo 
                conocido ya el admirable trabajo apost&oacute;lico de las hijas 
                de la misericordia por esa zona, se present&oacute; a la Superiora 
                del Sanatorio Rivadavia pidiendo hermanas para su barrio. A pesar 
                de haber transcurrido apenas tres meses de su llegada de Croacia, 
                accedieron a ayudar en la catequesis a pesar de no saber el idioma. 
                Compraron los catecismos en espa&ntilde;ol y con eso se arreglaron 
                para ense&ntilde;ar. La Madre Tazicia que sab&iacute;a franc&eacute;s 
                y le era m&aacute;s f&aacute;cil aprender el castellano fue la 
                que se ocup&oacute; especialmente de esta actividad a partir del 
                1&ordm; de noviembre de 1936 ayudada de otra hermana, desempe&ntilde;&aacute;ndose 
                muy bien, no solo con los ni&ntilde;os, sino tambi&eacute;n con 
                los padres y enfermos ayud&aacute;ndolos en todo sentido, porque 
                era gente muy pobre la que resid&iacute;a en estos suburbios, 
                inmigrantes de varios pa&iacute;ses, y as&iacute; continuaron 
                hasta el a&ntilde;o siguiente. (Apuntes mecanografiados sobre 
                datos hist&oacute;ricos de la filial Nuestra Se&ntilde;ora de 
                los &Aacute;ngeles. P&aacute;g. 1)<br>
                <br>
                Las hermanas, cuando vieron que la direcci&oacute;n y la organizaci&oacute;n 
                del sanatorio no garantizaba suficientemente la atenci&oacute;n 
                y el trabajo en favor de los pacientes, informaron a su Madre 
                General de la situaci&oacute;n, la que decidi&oacute; se retirasen 
                de dicho sanatorio&#8221; (Matanic, Atanasio ofm, Testimonio de 
                Amor en espa&ntilde;ol p&aacute;g. 110) en fecha probable del 
                16 de enero de 1940.<br>
                <br>
                El 27 de abril de 1937 parti&oacute; de Blato hacia Buenos Aires, 
                llegando el 17 de mayo, el segundo grupo misionero de las Hijas 
                de la Misericordia compuesto por 10 hermanas: Sor Teresita Stantic; 
                Sor Bogumila Radaic; Sor Ester Mak; Sor Albina Milat; Sor Irma 
                Farkas; Sor Johanes(Juanita) Strazarkovic; Sor Elvira Rogic; Sor 
                Tihomila Mezic; Sor Andita Mijatov; Sor Floriana Svrljuga.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>2&ordf; 
                Filial: Barrio de Suboficiales</u><strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-6.jpg" width="250" height="190" align="left"></strong>Las 
                Hijas de la Misericordia abrieron la segunda comunidad en la Argentina: 
                en el Barrio de Suboficiales &#8220;Sargento Cabral&#8221; de 
                San Miguel, el 25 de abril de 1937, bajo el pontificado de S. 
                S. P&iacute;o XI y siendo Arzobispo de la Arquidi&oacute;cesis 
                de La Plata el Monse&ntilde;or Francisco Alberti, bajo el gobierno 
                de la 1ra. Superiora General, M. de J. Crucificado Petkovic, y 
                con la debida autorizaci&oacute;n del Ordinario del lugar bajo 
                la protecci&oacute;n de Nuestra Se&ntilde;ora de los &Aacute;ngeles. 
                (Relaciones de la Congregaci&oacute;n en Sud Am&eacute;rica 1940 
                a 1950 para ser elevada a la Sagrada Congregaci&oacute;n de Religiosos. 
                p&aacute;g. 8).<br>
                <br>
                <br>
                El sacerdote Amancio Gonz&aacute;lez Paz, capell&aacute;n militar, 
                con el Sr. Martic, a principio de 1937, solicitaron la presencia 
                de las hermanas para la atenci&oacute;n del Barrio de Suboficiales 
                que se estaba terminando de construir. Y dado que el Sanatorio 
                Rivadavia ya estaba encaminado en sus tareas y se arreglaba con 
                menos hermanas de las que hab&iacute;an venido inicialmente, creyeron 
                llegado el momento de extender la misi&oacute;n por amor al Se&ntilde;or 
                y a las almas, fuera del Sanatorio, ellas, desde un tiempo atr&aacute;s 
                lo ven&iacute;an deseando. Obtuvieron el permiso de la Madre Fundadora 
                y se inaugur&oacute; la nueva filial en la fecha ya indicada, 
                con las hermanas Tarzicia Dimitrievic, Luciana Kerhac y un mes 
                despu&eacute;s se sumaron las hermanas Andita Mihatov y Teresita 
                Stantic; m&aacute;s tarde se agregar&iacute;an las hermanas Antonia 
                Milicevic y Kalista Spoljaric para quedarse con ellas un tiempo, 
                &eacute;sta &uacute;ltima deb&iacute;a pedir limosna para una 
                nueva casa en Tropez&oacute;n.<br>
                <br>
                Las hermanas viv&iacute;an intensamente cada jornada, y as&iacute; 
                hab&iacute;a transcurrido el primer a&ntilde;o de estad&iacute;a 
                en la Argentina casi sin darse cuenta, y al compartir el &uacute;ltimo 
                desayuno juntas en el Sanatorio Rivadavia antes de partir alguna 
                de ellas para la nueva casa en el Barrio de Suboficiales recordaron 
                y comentaron que esa fue la primera filial de la Congregaci&oacute;n 
                en Argentina, donde vivieron tan unidas en el amor fraterno, compartiendo 
                lo bueno y lo no tan agradable que les depar&oacute; la vida durante 
                el a&ntilde;o 1936 debido sobre todo a su lenguaje no tan correcto, 
                pues no conoc&iacute;an el castellano. En ese desayuno de despedida 
                atestiguaron: &#8220;hemos combatido una buena lucha y vencido 
                todo por un a&ntilde;o en este lugar, que por lo dem&aacute;s 
                queremos mucho&#8221;. Experimentaban sentimientos de alegr&iacute;a 
                y de tristeza &#8220;porque ve&iacute;an que la Congregaci&oacute;n 
                se dilataba, pero les dol&iacute;a la separaci&oacute;n del grupo 
                en el cual pasaron juntas muchos d&iacute;as y muchas cosas, tambi&eacute;n 
                la nostalgia de la patria a la cual pensaban volver y anduvieron 
                juntando moneditas para el pasaje de vuelta y nunca les alcanz&oacute;&#8221; 
                (Apuntes mecanografiados sobre Datos hist&oacute;ricos de la filial 
                Nuestra Se&ntilde;ora de los &Aacute;ngeles. P&aacute;g. 1 y 2)<br>
                <br>
                &#8220;Las autoridades del Barrio les proporcionaron casa, capilla 
                y locales para realizar su misi&oacute;n apost&oacute;lica y profesional 
                en la nueva sede del Barrio de Suboficiales. Vivian aqu&iacute; 
                familias j&oacute;venes venidas de distintos puntos de la extensa 
                naci&oacute;n argentina, con ni&ntilde;os peque&ntilde;os que 
                por el cambio de clima y el desarraigo se enfermaban mucho. Las 
                hermanas se empe&ntilde;aron en impartir instrucci&oacute;n religiosa 
                a los ni&ntilde;os, a los adultos, atender el jard&iacute;n de 
                infantes, dar cursos de corte y confecci&oacute;n para j&oacute;venes 
                madres, ense&ntilde;ar labores manuales a ni&ntilde;os del barrio 
                y de las cercan&iacute;as, dirigir el canto eclesi&aacute;stico, 
                atender la iglesia en todo, organizar y dirigir las asociaciones 
                cat&oacute;licas, llevar a cabo misiones barriales peri&oacute;dicas, 
                asistir a los enfermos en el consultorio y visitarlos a domicilio, 
                atender las necesidades y aliviar los muchos sufrimientos de las 
                familias. M&aacute;s tarde abrieron la academia de m&uacute;sica. 
                En esta, las hermanas desplegaron su actividad&#8221; (Matanic, 
                Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                110 y 111) con esmero y esp&iacute;ritu de misericordia, sacrificio 
                y abnegaci&oacute;n, entreg&aacute;ndose a la atenci&oacute;n 
                de todos los que necesitaban de ellas o padec&iacute;an alg&uacute;n 
                tipo de sufrimiento ya sean ni&ntilde;os, j&oacute;venes o adultos, 
                hasta que el 15 de diciembre del a&ntilde;o 2000 se cerr&oacute; 
                la filial por falta de miembros religiosos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>3&ordf; 
                Filial: Hospital de Campo de Mayo</strong></u><strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-7.jpg" width="298" height="191" align="left"></strong>En 
                su actividad pastoral, como ya se dijo anteriormente, las hermanas 
                del Sanatorio Rivadavia, frecuentaban la localidad de Bella Vista 
                donde con el Sr. Matic y un grupo de se&ntilde;oras hac&iacute;an 
                un trabajo catequ&iacute;stico, conociendo de esta manera al padre 
                Amancio Gonz&aacute;lez Paz, quien al solicitar religiosas para 
                el Barrio de Suboficiales, lo hab&iacute;a hecho tambi&eacute;n 
                para el Hospital &#8220;Dr. Juan Madera&#8221; de Campo de Mayo 
                que se acababa de construir contando con diez pabellones y una 
                capacidad para 300 enfermos. Fue aceptado por las hermanas, ya 
                que llegar&iacute;a el 2&ordm; grupo con refuerzos desde Croacia. 
                Se hicieron los tr&aacute;mites correspondientes con las autoridades 
                del Hospital y la autorizaci&oacute;n de la Madre Fundadora. El 
                Cardenal Copello hab&iacute;a manifestado que ya hac&iacute;a 
                ocho a&ntilde;os que estaba buscando religiosas para este hospital 
                y no ha logrado conseguir. <br>
                <br>
                Las hermanas por su parte se mostraban entusiasmadas diciendo 
                que `a Dios gracias, felizmente ya est&aacute;n viajando para 
                Am&eacute;rica otro grupo de nuestras hermanas misioneras, animadas 
                por el puro y ardiente amor a las almas y por la gloria de Dios, 
                contagiadas y fortalecidas por nuestra propia Madre Fundadora, 
                que nos exhortaba a sus hijas espirituales a ver en los sucesos, 
                la voluntad divina buscando los medios para llevarlos a cabo de 
                la mejor manera posible`. Con alegr&iacute;a y gozo fueron recibidas 
                las diez viajeras en el Sanatorio Rivadavia de Florida el 17 de 
                mayo de 1937, donde almorzaron y luego por la tarde fueron a tomar 
                posesi&oacute;n de su nueva misi&oacute;n en el Hospital de Campo 
                de Mayo, donde luego de la c&aacute;lida acogida que le brindaron 
                las autoridades, se les hizo entrega de la casa donde deb&iacute;an 
                permanecer provisoriamente hasta la construcci&oacute;n de una 
                adecuada para ellas como religiosas. (Apuntes mecanografiados 
                sobre la Historia de la filial Nuestra Se&ntilde;ora de la Merced. 
                P&aacute;g. 1).<br>
                <br>
                En el mismo d&iacute;a 17 de mayo de 1937 se inaugur&oacute; e 
                instal&oacute; la comunidad de ocho religiosas en el Hospital 
                de Campo de Mayo. Las hermanas asumieron el cuidado de los enfermos, 
                se hicieron responsables de la alimentaci&oacute;n y roper&iacute;a, 
                del orden y la limpieza; tomaron a su cargo varias tareas como 
                personal t&eacute;cnico especializado como la electroencefalograf&iacute;a 
                y electroterapia; se ocuparon adem&aacute;s, de la direcci&oacute;n 
                general de la cocina y del lavadero. Pero por sobre todo, se dedicaron 
                a ofrecer ayuda espiritual y consuelo a los enfermos, dar instrucci&oacute;n 
                religiosa y preparar a los j&oacute;venes soldados y a los dem&aacute;s 
                hospitalizados para el conocimiento de Jesucristo por medio del 
                evangelio y el encuentro con El por la catequesis y los sacramentos. 
                El Arzobispo de Buenos Aires y vicario castrense, el entonces 
                Cardenal Copello, demostraba mucho inter&eacute;s por la actividad 
                de las hermanas a quienes enviaba cantidades apreciables de catecismos. 
                A petici&oacute;n de la Madre Mar&iacute;a, durante su estad&iacute;a 
                en Argentina, dirigida a las autoridades del Hospital, se construy&oacute; 
                en 1948 para las hermanas una nueva casa m&aacute;s amplia con 
                capilla anexa que fue puesta bajo la advocaci&oacute;n de Nuestra 
                Se&ntilde;ora de la Merced. (&amp; Matanic, Atanasio ofm, Testimonio 
                de Amor en espa&ntilde;ol p&aacute;g. 111)<br>
                <br>
                En este Hospital se han dedicado las hermanas, como en las dem&aacute;s 
                filiales, a trabajar con todo esmero y ardor en extender el reino 
                de Dios y el amor hacia el pr&oacute;jimo, testimoniando con los 
                enfermos y j&oacute;venes soldados un incansable celo apost&oacute;lico 
                y caridad sol&iacute;cita, aliviando todo dolor y consolando a 
                todo el que sufre con el amor misericordioso del Padre que los 
                cuida. <br>
                <br>
                Podemos decir que &eacute;sta fue una de las casas muy frecuentada 
                por Mar&iacute;a al igual que el Barrio de Suboficiales durante 
                sus doce a&ntilde;os de permanencia en Am&eacute;rica del Sur, 
                con sede en Caseros, provincia de Buenos Aires. Ella misma, junto 
                con sus hijas espirituales, se preocupaba por la instrucci&oacute;n 
                religiosa de los j&oacute;venes conscriptos y de los enfermos. 
                &#8220;Cada mes, dec&iacute;a Mar&iacute;a a sus hermanas, dispongan 
                de una suma necesaria para adquirir catecismo y devocionarios 
                para que estos j&oacute;venes puedan aprender mejor y llevar a 
                sus casas al menos este librito elemental de la fe cristiana&#8221;. 
                Hasta el final, las hermanas se entregaron con el mismo fervor 
                a la atenci&oacute;n de todos en este centro, llev&aacute;ndoles 
                alegr&iacute;a y serenidad. Muchos fueron los bautismos, las primeras 
                comuniones, las confesiones y las confirmaciones que se realizaron 
                en el hospital, hasta el retiro de las hermanas que se produjo 
                el 10 de diciembre de 2007 por falta de miembros religiosos en 
                la provincia.<br>
                <br>
                Las primeras hermanas que conformaron la comunidad de este Hospital 
                fueron: S. M. Ester Mak (superiora), S. M. Josefina Bosnic, S. 
                M. Thijomila Mezic, S. M. Joanes Strazarkovic, S. M. Azaria Kumric, 
                S. M. Elvira Rogic, S. M. Albina Milat y S. M. Miroslava Skrinjak.<br>
                <br>
                El 28 de abril de 1938 parti&oacute; el tercer grupo conformada 
                por cuatro hermanas de la Casa Madre hacia Buenos Aires; Sor Alvernia 
                Mirosevic; Sor Ljudevita Gregov; Sor Anselma Marcelic; Sor Cayetana 
                Goevic. Poco antes hab&iacute;a partido Sor Kalista Spoliaric.<br>
                <br>
                El cuarto grupo parti&oacute; de la Casa Madre hacia la Argentina 
                el 30 de setiembre de 1938: Sor Bogoljuba Stanic; Sor Ladislava 
                Vielis; Sor Norberta Bacic; Sor Emiliana Belic y Sor Apolonia 
                Kdodiera</font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>4&ordf; 
                Filial: Hospital Neuropsiqui&aacute;trico de Melchor Romero<br>
                </u><br>
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                1 de febrero de 1938, las hermanas a pedido del Ministerio de 
                Salud de la Provincia de Buenos Aires y del Arzobispado de La 
                Plata, aceptaron tambi&eacute;n el Hospital General de Neuropsiquiatr&iacute;a, 
                sito en Melchor Romero, cerca de la ciudad de La Plata, en la 
                arquidi&oacute;cesis del mismo nombre. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-8.jpg" width="346" height="208" align="left">Las 
                primeras hermanas voluntarias fueron: Sor Imelda Petkovic (Superiora); 
                Sor Josefina Bosnic; Sor Adriana Tomasic; Sor Albina Milat; Sor 
                Joanes Strazarkovic (Informe para la Santa Sede.). Fueron recibidas 
                por el p&aacute;rroco Padre Samuel Ramos, el Sr. Director del 
                Hospital Dr. Luis Carboni, los cinco m&eacute;dicos que por entonces 
                ten&iacute;a el nosocomio, personal auxiliar y personas del pueblo; 
                despu&eacute;s de haber sido saludadas, se dirigieron todos a 
                la Iglesia para implorar la ayuda de Dios y la protecci&oacute;n 
                de la Virgen Mar&iacute;a, consuelo de los afligidos. La casa 
                para ellas todav&iacute;a sin terminar dio motivo para que ocupen 
                por un tiempo las dependencias destinadas al Director del Hospital. 
                Se entregaron con amor, sacrificio y abnegaci&oacute;n a una labor 
                ardua en este hospital de enfermos mentales, tal vez el m&aacute;s 
                grande por entonces en la Provincia de Buenos Aires, quienes en 
                no pocos casos son abandonados por sus propios familiares. Se 
                extend&iacute;a en ese momento a 14 pabellones con atenci&oacute;n 
                aproximada a 2.800 pacientes y capacidad para 3000 enfermos. En 
                aquel tiempo muchos enfermos estaban en estado lamentable, no 
                teniendo la medicina necesaria ni medios adecuados para ayudarlos 
                como hoy, pero desde un principio las Hermanas no escatimaron 
                los esfuerzos para brindarles un poco m&aacute;s de orden en el 
                aspecto f&iacute;sico, pero mucho m&aacute;s en darles el calor 
                humano, el cari&ntilde;o y la comprensi&oacute;n, que las escasas 
                visitas de los familiares les proporcionaban solo de vez en cuando. 
                Naturalmente que este inmenso trabajo las absorb&iacute;a a las 
                cinco hermanas requiriendo de ellas mucha energ&iacute;a, por 
                eso muy pronto llegaron otras tres m&aacute;s, contando as&iacute; 
                con ocho religiosas hasta el a&ntilde;o 1945. (Breve rese&ntilde;a 
                de la presencia de las religiosas en el Hospital Neuropsiqui&aacute;trico 
                de Melchor Romero. Hna. Mira Barakovic. 15 de abril de 1984). 
                <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-9.jpg" width="299" height="215" align="left"> 
                Cuando aquel primer d&iacute;a entraron al Hospital acompa&ntilde;adas 
                del Director Dr. Luis Carboni, jefes y m&eacute;dicos, en el primer 
                Pabell&oacute;n denominado Charcot para mujeres mentales, el aspecto 
                era muy triste, impresionante y doloroso. Las enfermas estaban 
                muy sucias, desordenadas y abandonadas, sus miradas eran de desesperaci&oacute;n 
                y angustia. En distintos lugares se ve&iacute;an a las enfermas 
                cocinando comida o t&eacute; en unas latitas muy negras y quemadas. 
                Por todas partes hab&iacute;a una suciedad terrible. Dentro de 
                la sala hab&iacute;a un desorden &uacute;nico. Las paredes ten&iacute;an 
                un z&oacute;calo de 2 metros de alto pintado de negro, las camas 
                del mismo color, frazadas rotas y sucias, sin s&aacute;banas, 
                `se nos part&iacute;a el alma de tanta tristeza`. En las salas 
                de las enfermas mentales m&aacute;s graves, &eacute;stas estaban 
                enchalecadas y atadas. En el comedor se reun&iacute;an cerca de 
                700 enfermas, ...`nos retiramos trist&iacute;simas, pero con el 
                m&aacute;s fuerte animo de hacer algo por ellas, decididas de 
                poner todo nuestro amor para mejorar ese estado de personas que 
                tambi&eacute;n fueron redimidas por la sangre de Cristo`. Las 
                hermanas ten&iacute;an el acompa&ntilde;amiento y la atenci&oacute;n 
                espiritual de sacerdotes y el apoyo de las autoridades del hospital, 
                jefes de salas y m&eacute;dicos, lo que contribuy&oacute; mucho 
                para un fuerte sost&eacute;n moral en su labor. Con la ayuda de 
                Dios comenzaron a hacer todo lo que pod&iacute;an; primero se 
                ocuparon de la limpieza de las salas y los patios con la colaboraci&oacute;n 
                de cuadrillas de trabajadores compuesta de enfermos l&uacute;cidos, 
                que dur&oacute; m&aacute;s de dos semanas, luego se consigui&oacute; 
                pintura y se logr&oacute; pintar todo con colores claros y agradables. 
                <br>
                <br>
                La Superiora habl&oacute; con el Gobernador de la Provincia Dr. 
                Manuel Fresco quien les proporcion&oacute; la compra de frazadas, 
                utensilios, telas para s&aacute;banas y ropas. Cada hermana ten&iacute;a 
                una repartici&oacute;n donde pon&iacute;a todo su esfuerzo y su 
                amor, as&iacute; el cambio se vio pronto reflejado en las salas. 
                <br>
                <br>
                Organizaron la costura y confeccionaron las ropas de cama y de 
                vestir para los enfermos, quedando las habitaciones limpias, pintadas, 
                camas hechas con colchas blancas dando un aspecto agradable que 
                gust&oacute; a todos. Esto solo se pudo hacer en los pabellones 
                de las mujeres por falta de tiempo y falta de m&aacute;s hermanas, 
                pero ellas visitaban tambi&eacute;n los pabellones de los hombres 
                en igual estado deplorable dando instrucciones a los encargados 
                para que mejoraran la situaci&oacute;n. As&iacute; trabajando 
                y adelantando cada d&iacute;a en mejoras, dieron un gran alivio 
                a los pobres enfermos y consuelo a sus familias, m&eacute;dicos 
                y empleados; `nosotras las hermanas, nos sentimos tambi&eacute;n 
                m&aacute;s tranquilas viendo mejor atendidos a los enfermos; gracias 
                a la ayuda de Dios y de todos los que colaboraron; se vio un gran 
                cambio en poco tiempo`. El 27 de mayo de 1938 se incorporaron 
                las Hnas. Sor Anselma Marcelic; Sor Alvernia Mirosevic y Sor Ljudevita 
                Gregov. Con la presencia del Obispo Auxiliar de La Plata Mons. 
                Serafini, el Gobernador de la Provincia de Buenos Aires Dr. Manuel 
                Fresco y se&ntilde;ora, Ministros y autoridades del Hospital, 
                se bendijo la nueva casa y capilla para las hermanas el 19 de 
                octubre del mismo a&ntilde;o dedicado al Sagrado Coraz&oacute;n 
                de Jes&uacute;s. La primera Santa Misa celebro el Padre Leonardo 
                Ruskovic. Las autoridades al recorrer el hospital despu&eacute;s 
                de la ceremonia, no pod&iacute;an creer tantas mejoras, y el Gobernador 
                pregunt&oacute;: &#8216;este es el lugar donde estuve unos meses 
                atr&aacute;s?&#8217; y todos preguntaban a las hermanas como pod&iacute;an 
                conseguir tan gran cambio en tan poco tiempo. Agradecieron mucho 
                y prometieron toda su ayuda en lo que haga falta. Las hermanas 
                han insistido mucho con las autoridades para agrupar a las enfermas 
                en lugares mas peque&ntilde;os, ya que estaban todas juntas en 
                el pabell&oacute;n denominado Charcot, as&iacute; se lograron 
                construir 6 pabellones y se distribuyeron las enfermas seg&uacute;n 
                el tipo de diagn&oacute;stico en salas de 90 a 100 habitantes 
                y pudo mejorarse la atenci&oacute;n personal a las mismas. Tambi&eacute;n 
                lograron que se formara un taller de costura a cargo de una hermana 
                con algunas empleadas y enfermas lucidas que sab&iacute;an coser, 
                se ocupaban de proveer a todo el hospital de ropa adecuada. Organizaron 
                d&iacute;as de fiesta al aire libre, salidas y otras diversiones 
                para que los mentales se sintieran mejor y tuvieran alguna diversi&oacute;n. 
                En 1946 se bendijo la piedra fundamental para la futura iglesia 
                del hospital y al mismo tiempo parroquia del pueblo bajo la advocaci&oacute;n 
                de la Inmaculada Concepci&oacute;n, todo por el impulso que dieron 
                las hermanas para que se edificara la iglesia con la casa para 
                el sacerdote al lado. Para cumplir la misi&oacute;n no solo con 
                enfermos del hospital, sino tambi&eacute;n con la gente del pueblo 
                educando a ni&ntilde;os pobres, la superiora con las hermanas 
                visitaban las familias en los tiempos libres e invitaban a los 
                ni&ntilde;os a venir al hospital y los catequizaban prepar&aacute;ndolos 
                para los sacramentos y ayud&aacute;ndolos con alimentos, ropas 
                y calzado recibidos en donaci&oacute;n. Como en el hospital se 
                hacia cada vez mas dif&iacute;cil la atenci&oacute;n de estos 
                ni&ntilde;os, las hermanas buscaron un lugar fuera de ella para 
                recibir las donaciones y atender a ni&ntilde;os y personas carenciadas, 
                pero muy pronto, la familia Gonz&aacute;lez les don&oacute; un 
                terreno para esta finalidad y con el permiso de la Madre Fundadora 
                y con las ayuda de mucha gente se empez&oacute; a construir lo 
                que hoy es un gran colegio de mas de 1300 alumnos desde el Jard&iacute;n 
                de Infantes hasta el Secundario. Las hermanas tambi&eacute;n han 
                creado y dirigido asociaciones cat&oacute;licas como las Hijas 
                de Mar&iacute;a y otros con j&oacute;venes del pueblo. <br>
                <br>
                Durante la estad&iacute;a de la Madre Fundadora en Argentina desde 
                1940 a 1952, visitaba muy seguido este hospital e iba por las 
                salas de las enfermas mentales a verlas trat&aacute;ndolas con 
                tanto cari&ntilde;o, regal&aacute;ndoles golosinas y recomendando 
                a sus hermanas sean muy atentas y misericordiosas con ellas. (&amp;Gregov 
                S.M. Ljudevita. Datos de las obras realizadas en la Filial Sagrado 
                Coraz&oacute;n de Jes&uacute;s Hospital de Melchor Romero de 1938 
                a 1976).<br>
                <br>
                Con los a&ntilde;os y reforzadas con vocaciones latinoamericanas, 
                se fue elevando el n&uacute;mero de religiosas hasta doce, las 
                cuales estaban distribuidas por todo el hospital realizando diversas 
                tareas especialmente la de trabajar con estos enfermos psiqui&aacute;tricos 
                cr&oacute;nicos y agudos junto al personal auxiliar y la gu&iacute;a 
                del m&eacute;dico de sala. Las hermanas se ocupaban tambi&eacute;n 
                del bien espiritual de cada enfermo, en la medida de las capacidades 
                de cada uno aprovechando toda oportunidad de mejorar y aliviar 
                el estado en que se encontraban. En toda esta labor, durante tantos 
                a&ntilde;os, para todas las hermanas que est&aacute;n actualmente, 
                como la de aquellas que ya no est&aacute;n, ha sido la fuerza 
                del amor misericordioso de Dios y la vida de oraci&oacute;n los 
                medios que las ha sostenido y animado entre estos hermanos sufrientes. 
                Una ayuda importante y grande tambi&eacute;n han sentido las hermanas 
                de parte de todos los Directores del Hospital, con el apoyo y 
                la comprensi&oacute;n de los mismos, como as&iacute; de los m&eacute;dicos 
                y del personal tratando de realizar juntos una labor m&aacute;s 
                eficaz en bien de los enfermos. (Breve rese&ntilde;a de la presencia 
                de las religiosas en el Hospital Neuropsiqui&aacute;trico de Melchor 
                Romero. Hna. Mira Barakovic. 15 de abril de 1984). <br>
                <br>
                En un informe de 1960 elevado a Roma para el Cap&iacute;tulo General, 
                se lee que las 12 hermanas de esta comunidad realizaban las siguientes 
                actividades: Como Ver&oacute;nicas, enjugaban las l&aacute;grimas 
                del dolor de las im&aacute;genes borrosas de Cristo, aliviando 
                de todas las maneras posibles las penas de los enfermos mentales. 
                Dirig&iacute;an la cocina general, el lavadero, costurero y planchador. 
                Se ocupaban de las salas de mentales realizando las curaciones, 
                llevando el inventario de muebles y ropa, eran responsables de 
                la limpieza, del orden, de los medicamentos. Organizaban salidas 
                y diversiones al aire libre para la distracci&oacute;n de los 
                pacientes, para que se olviden aunque sea por unos instantes de 
                su triste enfermedad. A los m&aacute;s l&uacute;cidos les ense&ntilde;aban 
                el catecismo y los preparaban para los sacramentos. A los enfermos 
                graves se los acompa&ntilde;aba con la bendici&oacute;n del sacerdote 
                o con la oraci&oacute;n por ellos. En los tiempos libres, visitaban 
                a domicilio alrededor de 200 enfermos adultos y ni&ntilde;os asisti&eacute;ndolos 
                en todo lo que necesitaban, como nebulizaciones, inyecciones y 
                otras curaciones. Participaban y ayudaban en la parroquia acompa&ntilde;ando 
                tambi&eacute;n al personal y enfermos en todas las celebraciones, 
                novenas y devociones populares que se realizaban en ella. Por 
                los pabellones llevaban la visita de las im&aacute;genes del S. 
                Coraz&oacute;n y de la Virgen en sus respectivos meses y tambi&eacute;n 
                en el pueblo por las casas de las familias. <br>
                <br>
                Acompa&ntilde;an la celebraci&oacute;n de la S. Misa los domingos 
                en la c&aacute;rcel de hombres que son tambi&eacute;n enfermos 
                mentales. Con el apoyo de las autoridades crearon el teatro local 
                en la sala Pi&ntilde;ero, realizando all&iacute; representaciones 
                religiosas y otras. Daban catequesis en el pueblo y ayudan a parroquias 
                vecinas.(Relaciones de la Filial Hospital General M. Romero. 30/10/1960). 
                Ense&ntilde;aron catequesis a partir de 1964 en dos institutos 
                de menores, en Villa Rosa y en Abasto. En 1966 extendieron tambi&eacute;n 
                la catequesis a la Colonia Urquiza.<br>
                <br>
                El Hospital pod&iacute;a albergar, en aquel tiempo, hasta tres 
                mil enfermos, distribuidos en veinte pabellones. Actualmente se 
                trata de reinsertar a los pacientes en la sociedad y en sus familias 
                con un adecuado acompa&ntilde;amiento. Las hermanas adem&aacute;s 
                de los enfermos mentales, fueron nombradas para cargos de servicios 
                profesionales en el sector de cl&iacute;nica m&eacute;dica de 
                enfermos comunes. <br>
                <br>
                La Madre Imelda Petkovic (primera Superiora de la comunidad religiosa 
                del Hospital), en 1963 con motivo de los 25 a&ntilde;os de presencia 
                de las hermanas en ese lugar, les escribi&oacute; en una carta 
                que &#8220;la llegada de las hermanas a ese Hospital fue un d&iacute;a 
                memorable, de gran consuelo y satisfacci&oacute;n...de alegr&iacute;a 
                para aquellos que deben llegar a ese lugar tan triste para vivir 
                all&iacute;, pero aliviado por la dedicaci&oacute;n y amor de 
                ustedes. Hemos admirado verdaderamente la intensa labor que han 
                ido desarrollando y que siguen desarrollando entre esos seres 
                humanos no tan tenidos en cuenta por la sociedad a los cuales 
                ustedes tratan con verdadero amor de madre, de hermana y de amiga&#8221; 
                (Petkovic, Madre Imelda, Carta dirigida a las hermanas con motivo 
                de los 25 a&ntilde;os de servicio en el Hospital 18 de febrero 
                de 1963). El Sr. Director Dr. Jorge J. Rosa, en un testimonio 
                escrito dijo que &#8220;ha podido ver en las hermanas un ejemplo 
                de sacrificio, abnegaci&oacute;n, renunciamiento y humildad&#8221; 
                (Rosa Jorge, Director. Nota dirigida al Ministerio de Bienestar 
                Social 26 de junio de 1978). Con motivo de cumplirse los 70 a&ntilde;os 
                de la presencia de las hermanas en el Hospital en el a&ntilde;o 
                2008, el Director Dr. E. Melia expres&oacute; que las religiosas 
                con su acci&oacute;n misionera a esta comunidad dieron inicio 
                a una tarea edificante, desde los distintos &aacute;mbitos y concepciones 
                contribuyeron a revalorizar al paciente como sujeto que padece, 
                su presencia ha significado un valioso aporte a las condiciones 
                asistenciales y la dignidad de vida de los pacientes, toda su 
                acci&oacute;n ha sido muy importante para la organizaci&oacute;n 
                administrativa y el funcionamiento de sectores del Hospital, represent&oacute; 
                una extensi&oacute;n y una manifestaci&oacute;n concreta de la 
                misi&oacute;n impulsada por la Beata Mar&iacute;a de Jes&uacute;s 
                Crucificado Petkovic. Hoy quieren expresar el agradecimiento las 
                sucesivas generaciones de pacientes, empleados y profesionales 
                hacia las Hermanas&#8221;(Disposici&oacute;n N&ordm; 547 de la 
                Direcci&oacute;n del Hospital Alejandro Korn. Melchor Romero).<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-10.jpg" width="274" height="204" align="left"> 
                Actualmente, la comunidad esta formada solo por cuatro hermanas, 
                algunas muy mayores, debido a la gran disminuci&oacute;n de las 
                vocaciones religiosas. Las hermanas contin&uacute;an trabajando 
                en esa comunidad, se esfuerzan mucho aun en atender a los enfermos 
                mentales y a los dem&aacute;s internados en el hospital por distintas 
                causas, visit&aacute;ndolos en las salas y a cada enfermo, brind&aacute;ndoles 
                atenci&oacute;n espiritual y humanitaria. Realizan anualmente 
                la Celebraci&oacute;n del D&iacute;a Nacional del enfermo organizado 
                de manera especial con los directivos del hospital, departamento 
                de enfermer&iacute;a y con todos los responsables de cada &aacute;rea 
                de las salas .Cuentan para este evento con la colaboraci&oacute;n 
                de las hermanas de la comunidad Cristo Rey de caseros junto con 
                un grupo de alumnos y catequistas. Ese d&iacute;a, la celebraci&oacute;n 
                central es la santa Misa, preparada con mucha solemnidad por las 
                hermanas, alumnos y catequistas de diferentes lugares, en la que 
                participan tambi&eacute;n los profesionales, el director del hospital, 
                el personal, familiares de los enfermos y el pueblo. Se completa 
                el d&iacute;a con entretenimientos al aire libre para los internos, 
                almuerzo y regalos. Otro momento destacado del Apostolado es la 
                Navidad, nacimiento del ni&ntilde;o Dios. Para esta ocasi&oacute;n 
                se arman pesebres por las hermanas ayudadas por personas de buena 
                voluntad, en las salas, en la entrada del hospital al aire libre 
                con im&aacute;genes de tama&ntilde;o natural. Se solicitan y se 
                reciben donaciones para los pacientes y para la realizaci&oacute;n 
                de los pesebres por parte de entidades, empresas, personal del 
                hospital y muchas personas generosas de la comunidad local y de 
                otros lugares m&aacute;s alejados: pan dulce, golosinas, regalos, 
                objetos religiosos, luces, estrellas, adornos varios. Familiares 
                de los pacientes, ni&ntilde;os, personal del hospital y p&uacute;blico 
                en general, visitan, rezan y se sacaban fotos en los pesebres. 
                Las hermanas visitan las diferentes salas psiqui&aacute;tricas 
                rezando y cantando con los enfermos para alegrar su esp&iacute;ritu 
                y llenarlos del consuelo de Dios y de la protecci&oacute;n de 
                la Virgen Mar&iacute;a; a los que est&aacute;n l&uacute;cidos 
                se los prepara y acompa&ntilde;a en la recepci&oacute;n de los 
                sacramentos especialmente cuando est&aacute;n enfermos, se les 
                lleva la visita de la Virgen y otras im&aacute;genes religiosas 
                seg&uacute;n la devoci&oacute;n popular, se celebra la Santa Misa 
                por sectores y por turno y otras celebraciones de fe; en alguna 
                sala de enfermas mentales las hermanas asisten ayudando a los 
                encargados en la atenci&oacute;n personal de higiene, salud, alimentaci&oacute;n 
                y vestimenta. Tambi&eacute;n asisten y evangelizan a los numerosos 
                pacientes internados en el sector de cl&iacute;nica, destinado 
                a enfermos comunes, ayudadas de un grupo de se&ntilde;oras voluntarias, 
                con la escucha, la preparaci&oacute;n para los sacramentos a los 
                que desean, visitas de la Virgen y del Sagrado Coraz&oacute;n. 
                En la casa tambi&eacute;n diariamente atienden a enfermos psiqui&aacute;tricos, 
                familiares pobres de enfermos que se encuentran internados y a 
                otros brind&aacute;ndoles una palabra de aliento, consuelo, comida, 
                ropa, calzado, yerba, az&uacute;car recibidos en donaci&oacute;n 
                por personas generosas de distintos lugares. <br>
                <br>
                En la parroquia contin&uacute;an colaborando en todo lo que pueden 
                como en la sacrist&iacute;a, decoro del templo, liturgia, consejo 
                pastoral y otros. (Informe anual a&ntilde;o 2009).</font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>5&ordf; 
                Filial: &#8220;Asilo Almas del Purgatorio&#8221; &#8211; Tropez&oacute;n</u><br>
                <br>
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                fecha del 2 de noviembre de 1938 se&ntilde;ala la apertura de 
                la quinta casa situada en la periferia de Buenos Aires, en la 
                localidad Tropez&oacute;n, calle Rauch y Triunvirato, provincia 
                de Buenos Aires. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-11.jpg" width="296" height="230" align="left">La 
                autorizaci&oacute;n la dio el Arzobispo de La Plata con el permiso 
                de la Madre Fundadora, 1ra. Superiora General. Este inmueble constituye 
                la primera propiedad y fue por un tiempo la casa central de la 
                Congregaci&oacute;n en Argentina. En ella se desarroll&oacute; 
                la actividad propia de la Congregaci&oacute;n a favor de los ni&ntilde;os 
                pobres y de los hu&eacute;rfanos. La casa abarcaba un orfanato, 
                jard&iacute;n de infantes, escuela primaria para unos trescientos 
                ni&ntilde;os. Cursos de corte y confecci&oacute;n para las mujeres. 
                Asimismo no falt&oacute; un buen n&uacute;mero de ni&ntilde;os 
                que recib&iacute;an la ense&ntilde;anza del catecismo y la preparaci&oacute;n 
                para la primera comuni&oacute;n. Las hermanas iban visitando a 
                las familias m&aacute;s necesitadas, llevando v&iacute;veres que 
                recib&iacute;an en el mercado general de Liniers. (Matanic, Atanasio 
                ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 112). La 
                casa fue dedicada a las Almas del Purgatorio en agradecimiento 
                a la Hna. Kalista quien incansablemente trabaj&oacute; pidiendo 
                limosna para el pago de esta casa desde su llegada hasta su muerte, 
                siendo muy devota de las almas del purgatorio. Aparentemente sin 
                precisi&oacute;n, las primeras hermanas que formaron parte de 
                esta nueva filial fueron: Sor Luciana Kerhac como Superiora, Sor 
                Kalista Spoljaric, Sor Teresita Stantic, Sor Imelda Petkovic, 
                Sor Bogoljuba Stanic y otras. (Explicaci&oacute;n encontrada en 
                el &aacute;lbum fotogr&aacute;fico general de Caseros).<br>
                <br>
                Esta propiedad fue adquirida con el sacrificio y el trabajo de 
                las hermanas, fue tambi&eacute;n el fruto de limosnas y algunas 
                donaciones. La casa se hab&iacute;a comprado con el pr&eacute;stamo 
                de un banco y el dinero con sus intereses las hermanas lo devolv&iacute;an 
                con lo que percib&iacute;an de las mensualidades en los hospitales, 
                mediante privaciones y trabajos extras, como tambi&eacute;n con 
                la ayuda de unos pocos bienhechores. (Matanic, Atanasio ofm, Testimonio 
                de Amor en espa&ntilde;ol p&aacute;g. 117).<br>
                <br>
                El 15 de marzo de 1939 comenz&oacute; a funcionar la escuela primaria 
                con 100 ni&ntilde;os en un d&iacute;a lluvioso. Por disposici&oacute;n 
                del Consejo General de Educaci&oacute;n de la Provincia de Buenos 
                Aires a partir del 12 de agosto de 1941, la escuela primaria pas&oacute; 
                a llamarse `General Jos&eacute; de San Mart&iacute;n`. (Orcellet, 
                Hna. Gema. Historia de la Casa Regional Cristo Rey. Caseros. P&aacute;g. 
                6). Abierta la escuela primaria, se present&oacute; a las hermanas 
                una docente que se ofreci&oacute; a colaborar sin compensaci&oacute;n 
                alguna, se consider&oacute; su ayuda como un regalo de la Providencia, 
                pero enga&ntilde;&oacute; a las hermanas quienes hab&iacute;an 
                puesto en ella su confianza, us&oacute; el sello de la escuela, 
                falsific&oacute; la firma de la hermana ec&oacute;noma e hizo 
                compras para uso personal, luego, m&aacute;s tarde comenzaron 
                a presentarse los acreedores a reclamar el pago de las deudas. 
                Con la ayuda de Dios y la cooperaci&oacute;n de un buen abogado, 
                se alcanz&oacute; la soluci&oacute;n r&aacute;pida y satisfactoria 
                del problema en ese entonces ya con la presencia de la Madre Fundadora 
                que hab&iacute;a llegado de Europa. Aqu&iacute; se dio inicio 
                adem&aacute;s a la casa de Formaci&oacute;n para la vida religiosa 
                en el a&ntilde;o 1938, con el ingreso al noviciado de una joven 
                postulante proveniente de Croacia Dj. B&aacute;rbara Dujmovic 
                con el nombre religioso de Hna. Rosa. El 6 de agosto de 1940, 
                emiti&oacute; su profesi&oacute;n religiosa la novicia Hna. Smilka 
                Stanic que vino con la Madre Fundadora de la Casa Madre y profesaron 
                perpetuamente varias religiosas j&oacute;venes, llegadas de Croacia. 
                As&iacute; se comenz&oacute; a llevar a efecto el deseo de la 
                Madre de agrandar la Congregaci&oacute;n con la mira puesta en 
                las vocaciones en el suelo sudamericano. (&amp; Matanic, Atanasio 
                ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 117 y 119).<br>
                <br>
                Las primeras vocaciones latinoamericanas empezaban a llegar. En 
                el a&ntilde;o 1941 se dio comienzo al primer grupo de Postulantes 
                latinoamericanas, y as&iacute; fueron admitidas al postulantado, 
                el 16 de abril Sergia Helman de Ybycu&iacute; y Mar&iacute;a Elba 
                Saffi de Ybycu&iacute;; el 17 de agosto se agregaron provenientes 
                de Ybycu&iacute; donde hab&iacute;an ingresado al postulantado 
                el 25 de marzo: Mar&iacute;a Marecos e Ignacia Salinas; el 14 
                de agosto Dorinda Pazo Otero nacida en Espa&ntilde;a; el 17 de 
                agosto Bonifacia Pe&ntilde;a proveniente de Ybycu&iacute;; el 
                3 de octubre Sara Garc&iacute;a proveniente de Villarrica, Paraguay; 
                el 10 de octubre Dolores Leguizam&oacute;n de Ybycu&iacute;. (Elenco 
                de Hermanas. Primer Libro de las Hijas de la Misericordia. Caseros. 
                Argentina p&aacute;gs.12 al 15 y 58 al 71).<br>
                <br>
                El 4 de octubre de 1941 se realiz&oacute; la primera ceremonia 
                grupal de inicio al noviciado con la presencia de la Madre Fundadora: 
                Hna. Fidelis del Amor de Jes&uacute;s (Sergia Helman); Hna. Luisa 
                de Jesucristo (Mar&iacute;a Elba Saffi); Hna. Eduarda de la Asunci&oacute;n 
                (Mar&iacute;a Marecos); Hna. Humildad del Ni&ntilde;o Jes&uacute;s 
                (Ignacia Salinas); Hna. Piedad del Sagrado Coraz&oacute;n (Bonifacia 
                Pe&ntilde;a). El ingreso del segundo grupo latinoamericano al 
                noviciado tuvo lugar el 25 de marzo de 1942 con: Hna. Adoraci&oacute;n 
                de Jes&uacute;s (Dorinda Pazo Otero); Hna. Stella de la Sant&iacute;sima 
                Virgen (Sara Garc&iacute;a); Hna. Carmen de la Sant&iacute;sima 
                Virgen (Dolores Leguizam&oacute;n). (Elenco de Hermanas. Primer 
                Libro de las Hijas de la Misericordia. Caseros. Argentina p&aacute;gs.12 
                al 15 y 58 al 71).<br>
                <br>
                El primer grupo de la Primera Profesi&oacute;n de Hermanas latinoamericanas 
                fue el 5 de octubre de 1942 con: Hna. Fidelis Helman del Amor 
                de Jes&uacute;s; Hna. Luisa Saffi de Jesucristo; Hna. Eduarda 
                Marecos de la Asunci&oacute;n; Hna. Humildad Salinas del Ni&ntilde;o 
                Jes&uacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                segundo grupo de Primera Profesi&oacute;n de latinoamericanas 
                fue el 26 de marzo de 1943 con: Hna. Adoraci&oacute;n Pazo Otero 
                de Jes&uacute;s; Hna. Stella Garc&iacute;a de la Sant&iacute;sima 
                Virgen; Hna. Carmen Leguizam&oacute;n de la Sant&iacute;sima Virgen. 
                (Elenco de Hermanas. Primer Libro de las Hijas de la Misericordia. 
                Caseros. Argentina p&aacute;gs.12 al 15 y 58 al 71).<br>
                <br>
                Esta Casa principal y de Formaci&oacute;n de la Congregaci&oacute;n 
                en Argentina y Am&eacute;rica Latina, por decisi&oacute;n de la 
                Madre Fundadora, fue trasladada en 1943, a un predio de la localidad 
                de Caseros, Provincia de Buenos Aires, sobre la Avenida San Mart&iacute;n, 
                llam&aacute;ndose m&aacute;s adelante con el nombre de Cristo 
                Rey.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caracter&iacute;sticas 
                de este primer per&iacute;odo: Desde los inicios se empez&oacute; 
                a perfilar un estilo propio de las Hijas de la Misericordia en 
                todas las filiales; una caracter&iacute;stica com&uacute;n que 
                se repiti&oacute; en cada obra nueva que se fue gestando hasta 
                el d&iacute;a de hoy que es la salida a los barrios y la presencia 
                parroquial de las hermanas en sus tiempos libres, adem&aacute;s 
                del trabajo institucional de los hospitales, colegios u hogares, 
                a excepci&oacute;n de aquellas comunidades que nacieron expl&iacute;citamente 
                para la pastoral parroquial y de barrio. Visitaban las familias 
                m&aacute;s necesitadas y catequizaban a los ni&ntilde;os; ayudaban 
                a los carenciados entregando alimentos, ropas y calzados recibidos 
                en donaci&oacute;n; atend&iacute;an a domicilio a enfermos pobres, 
                ancianos y ni&ntilde;os. Participaban y ayudaban en las parroquias 
                en todas las celebraciones, novenas y devociones populares, en 
                la catequesis, colaboraban en parroquias y capillas vecinas y 
                en otras instituciones; dirig&iacute;an asociaciones cat&oacute;licas 
                y otras agrupaciones.</font></p>
              <p></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
