<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Historia de la Provincia: Introducci&oacute;n</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="1" valign="top"></td>
    <td width="771" height="1" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="5983" valign="top"></td>
    <td width="771" height="5983" valign="top"><table width="100%" height="2599" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center">
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/historia-1.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="2388" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>HISTORIA 
                DE LA PROVINCIA &#8220;SAGRADO CORAZ&Oacute;N DE JES&Uacute;S&#8221; 
                ARGENTINA DESDE SU DIMENSI&Oacute;N PASTORAL. 1936 &#8211; 2010 
                (Por Hna. Nilda Ram&iacute;rez)<br>
                <br>
                &#8220;Hijas de la Misericordia de la T.O.R. de San Francisco<br>
                <br>
                <u>INTRODUCCION</u><br>
                <br>
                <u>Palabras preliminares</u><br>
                <br>
                </strong>En el presente a&ntilde;o 2010, transitando la Congregaci&oacute;n 
                por sus 90 a&ntilde;os de existencia y 74 a&ntilde;os de presencia 
                en la Argentina, me dispongo a delinear someramente c&oacute;mo 
                se ha encarnado en Argentina el carisma y la espiritualidad de 
                las Hijas de la Misericordia enfocado desde lo hist&oacute;rico-pastoral. 
                Mi trabajo est&aacute; limitado al material al que puedo acceder 
                al momento de realizarlo. En los archivos de la casa provincial 
                de la Argentina, y en las filiales de la misma, no se encuentran 
                los documentos de los primeros tiempos de las experiencias de 
                las hermanas llegadas de Croacia y de la misma presencia de la 
                Madre Fundadora Mar&iacute;a de Jes&uacute;s Crucificado Petkovic; 
                desde el a&ntilde;o 1936 a 1952, por haber sido trasladados todos 
                ellos a la casa general de Roma, quedando unos pocos materiales, 
                hallados en forma aislada y muchos en idioma croato. <br>
                <br>
                Me limito servirme de copias mecanografiadas de exhortaciones 
                de la fundadora, trabajos realizados por las hermanas, informes 
                anuales posteriores al per&iacute;odo citado, publicaciones en 
                espa&ntilde;ol de libros sobre la historia de la congregaci&oacute;n 
                y escritos de Mar&iacute;a Petkovic, algunos libros de visitas, 
                algunos documentos de autoridades y personas civiles, la tradici&oacute;n 
                oral que ha quedado en la provincia y el testimonio de las primeras 
                hermanas latinoamericanas.<br>
                <strong><br>
                <u>La identidad carism&aacute;tica de las Hijas de la Misericordia<br>
                </u><br>
                </strong>En forma expl&iacute;cita, directa y clara se pueden 
                leer en las Constituciones de la Congregaci&oacute;n, el carisma 
                que anima a las Hijas de la Misericordia, la espiritualidad que 
                la alimenta y las obras que en sinton&iacute;a se desprenden de 
                ella, he aqu&iacute; los textos: &#8220;Vivimos nuestro carisma 
                de Hijas de la Misericordia testimoniando la Misericordia del 
                Padre Celestial y de su Divino Hijo Jesucristo. <br>
                <br>
                Estamos llamadas a donarnos totalmente a Dios y a los hermanos 
                observando el santo Evangelio y los Consejos Evang&eacute;licos, 
                viviendo radicalmente el amor y la misericordia al servicio del 
                Reino&#8221;. (Constituciones N&ordm; 2. Ariccia agosto 2009). 
                &#8220;Unidas en fraternidad, seguimos a Cristo Crucificado inspiradas 
                en el ejemplo de la Beata Madre Fundadora y de San Francisco de 
                As&iacute;s&#8221;. (Constituciones N&ordm; 3. Ariccia agosto 
                2009). &#8220;El esp&iacute;ritu de la Congregaci&oacute;n es: 
                el amor a Dios y al pr&oacute;jimo, en primer lugar hacia nuestras 
                hermanas; la confianza en Dios Padre; el cumplimiento de la voluntad 
                de Dios, el empe&ntilde;o por alcanzar la humildad, la abnegaci&oacute;n, 
                el sacrificio, la penitencia, la expresi&oacute;n concreta de 
                la minoridad franciscana y de la conversi&oacute;n&#8221;. (Constituciones 
                N&ordm; 4. Ariccia agosto 2009). &#8220;Nuestra espiritualidad, 
                que brota del carisma, se centra en Jes&uacute;s Hijo predilecto 
                del Padre, Encarnado, Crucificado, Resucitado y Eucar&iacute;stico, 
                y desea promover su realeza y el amor a su divino Coraz&oacute;n&#8221;. 
                (Constituciones N&ordm; 5. Ariccia agosto 2009). &#8220;Confiadas 
                en la Providencia Divina, fieles al Esp&iacute;ritu, al carisma, 
                a las sanas tradiciones y al patrimonio espiritual de la Congregaci&oacute;n, 
                cooperamos con la Misericordia del Padre y nos dedicamos al apostolado: 
                educativo-formativo, parroquial, de la salud y de los ancianos, 
                a las misiones, a la promoci&oacute;n humana y a otros servicios 
                en la comunidad; atentas a los signos de los tiempos y a las necesidades 
                de la Iglesia&#8221;. (Constituciones N&ordm; 6. Ariccia agosto 
                2009)<br>
                <strong><br>
                </strong>En estas declaraciones se encierran en forma sint&eacute;tica 
                y actualizada, toda la riqueza vivida y transmitida por la Fundadora 
                a sus herederas, y constituyen la fuerza vital, que plasmada en 
                vidas concretas, es capaz de desencadenar el proceso de atracci&oacute;n, 
                escucha y adhesi&oacute;n al carisma y la espiritualidad, ya sea, 
                en la aceptaci&oacute;n y acogida del mismo como receptor beneficiario, 
                o como seres llamados a la plena asimilaci&oacute;n y vivencia 
                del don para ser art&iacute;fices y continuadores del suceso carism&aacute;tico 
                a trav&eacute;s de la entrega, la consagraci&oacute;n y expansi&oacute;n 
                del mismo, debido a su fuerte y permanente actualidad en cualquier 
                realidad humana necesitada de misericordia, como de hecho ocurri&oacute; 
                en la Argentina y en Am&eacute;rica Latina.<strong><br>
                <br>
                <u>Algunas l&iacute;neas de fuerza desencadenadas desde el coraz&oacute;n 
                de Mar&iacute;a Petkovic</u><br>
                <br>
                a.- <u>Ser hija del Dios de la misericordia</u>: </strong>Su fuerte 
                experiencia de la paternidad de Dios desde peque&ntilde;a, la 
                llev&oacute; a una ilimitada confianza en Dios Padre, amor y misericordia, 
                al punto de hacerla sentir plenamente hija y plenamente amada 
                abri&eacute;ndose a una entera correspondencia a la Voluntad de 
                ese Amor a lo largo de su vida. Coherente con esta realidad en 
                la que se sinti&oacute; inmersa, al fundar la Congregaci&oacute;n, 
                por el querer de Dios, le puso por nombre &#8220;Hijas de la <img src="archivos/nuevas-imagenes/historia-1-1.jpg" width="184" height="231" align="left">Misericordia&#8221; 
                y no sierva, ni esclava, transmitiendo a sus hijas id&eacute;ntica 
                experiencia de filiaci&oacute;n con Dios y hermana de todos en 
                Jesucristo al estilo de Francisco de As&iacute;s de cuya espiritualidad 
                bebi&oacute; con abundancia. En este contexto les dec&iacute;a 
                en sus exhortaciones: &#8220;Hijas de la Misericordia, significa 
                que son hijas del Dios de la Misericordia, hijas del Coraz&oacute;n 
                de Cristo...El Creador Dios de Misericordia, por su Hijo Jesucristo, 
                tiene sus hijas espirituales, las hijas de su misericordia, en 
                cuyos corazones derrama su amor y su esp&iacute;ritu de misericordia 
                para continuar su obra de misericordia con la humanidad...por 
                eso, como hijas, seamos verdaderas im&aacute;genes de la misericordia 
                de Dios, de Jesucristo; que todos los atribulados y afligidos 
                puedan encontrar en nosotras sus hermanas e hijas de la misericordia, 
                un consuelo en su amargura, una hermana de todos, que a todos 
                ama y de todos se ocupa para que sean felices y se salven&#8221;. 
                (Cap&iacute;tulo, Caseros 13 de diciembre de 1942). En qu&eacute; 
                profundo compromiso amoroso y en qu&eacute; abismo insondable 
                del misterio de Dios se sumergi&oacute; Mar&iacute;a, involucrando 
                consigo a sus hijas a quienes engendr&oacute; espiritualmente, 
                las am&oacute; y quiso que participaran de su misma gracia carism&aacute;tica 
                y fueran envueltas en el mismo extraordinario amor misericordioso 
                del Padre en Cristo Verbo Encarnado y Amor Crucificado para testimoniarlo 
                a sus hermanos con su vida y sus obras am&aacute;ndolos. Es por 
                ello que &#8220;una hermana misericordiosa levanta, sana, consuela, 
                ense&ntilde;a y hace felices a los dem&aacute;s...ha sido elegida 
                para que sea hermana misericordiosa y ha de sentirse feliz de 
                poder ayudar a otros. Si Dios es Misericordia, su hija que contin&uacute;a 
                su obra, se llama por esto hija de la misericordia...En Cristo 
                debe mirar y amar a todos. Si hace excepciones, lo har&aacute; 
                para con los necesitados, d&eacute;biles, peque&ntilde;os y pecadores... 
                (Cap&iacute;tulo-Casa Madre, 10 de mayo de 1931).<br>
                <strong><br>
                b.-<u> Los iconos de su Amor</u>: </strong>Su ardiente y apasionado 
                amor a Cristo Encarnado y Crucificado, expresi&oacute;n m&aacute;xima 
                para ella del Amor Misericordioso del Padre, se hizo vida en su 
                persona de tal manera que la llev&oacute; a vivir y a obrar en 
                consecuencia con total entrega a este amor en la humanidad pobre 
                y sufriente, encarnada en la realidad y crucificada por amor a 
                su Rey. El misterio del Verbo Encarnado, Palabra del Padre que 
                por misericordia vino a nosotros para darnos vida, le era muy 
                querido y refiri&eacute;ndose a eso dice:&#8221;esta meditaci&oacute;n 
                me es grata y en ella encuentro gran placer al contemplar la misericordia 
                y el amor de Dios por las criaturas, es decir la Encarnaci&oacute;n...Dios 
                se apiad&oacute; de la humanidad y envi&oacute; a su Divino Hijo 
                para que la recogiera y la sanara, tuvo misericordia de los pobres 
                y necesitados y envi&oacute; a su Verbo para que los consolara 
                y confortara&#8221;(Cap&iacute;tulo-Roma 25/3/57). Al dirigirse 
                al Hijo de Dios hecho carne se expresaba con fervor diciendo: 
                &#8220;Oh dulc&iacute;simo Hijo, te amo en el Padre, oh Amor Encarnado, 
                oh Don de Misericordia, o dulc&iacute;simo Hijo del seno del Padre&#8221;, 
                Jes&uacute;s, Palabra Eterna del Padre, creo en Ti...Jes&uacute;s, 
                reflejo de la hermosura del Padre, te alabo en el Padre...Jes&uacute;s, 
                Rey de mi alma y de mi coraz&oacute;n, reina en m&iacute;...Jes&uacute;s, 
                Maestro m&iacute;o, ens&eacute;&ntilde;ame...&#8221;(Mensajes 
                de fe p&aacute;g. 18 y 24). Dec&iacute;a que &#8220;no podr&iacute;amos 
                hablar de Dios si antes no escuchamos al Amado. &iquest;C&oacute;mo 
                podr&aacute; brotar de nosotras un manantial de amor del cual 
                puedan beber otros si en nosotras no hay Vida, si no estamos unidas 
                a la Fuente de Vida Eterna que es Cristo? Nuestro ser, nuestro 
                esp&iacute;ritu y todo lo que somos, debe...recibir la Palabra 
                de Dios...el tesoro m&aacute;s preciado y el b&aacute;lsamo para 
                nuestra alma...&#8221;. (Roma M. Petkovic: 5/11/56). El Verbo 
                Encarnado y el Amor Crucificado fueron en ella una fuerte expresi&oacute;n 
                del amor misericordioso del Padre Celestial. Pronunciaba con frecuencia 
                una frase caracter&iacute;stica: &#8220;el Amor Crucificado&#8221;, 
                en cuya fuente se abrevaba y del cual anhelaba dar de beber a 
                otros exclamando con San Pablo &#8220;el amor de Cristo me devora...me 
                urge...(Exhortaci&oacute;n Roma 5/11/56). Para ella &#8220;la 
                grandeza de la Cruz resplandece como signo en todas partes, ...la 
                Cruz no es algo triste, es la profundidad del misterio que cuanto 
                m&aacute;s la contemplamos, tanto m&aacute;s profundamente se 
                nos abre el libro de la grandeza y de la piedad de Dios. La ciencia 
                m&aacute;s grande se aprende de la Cruz, la Cruz no puede abatir 
                al alma, sino que la levanta y la fortalece, en la Cruz est&aacute; 
                la fuerza y la seguridad&#8221; (Exhortaci&oacute;n-Blato 14 de 
                mayo de 1936). A sus hermanas con frecuencia les ped&iacute;a 
                que &#8220;meditasen en esto: `mi Amor est&aacute; Crucificado`, 
                miren a su Amor Crucificado, y que El les explique su misterio; 
                si contemplan la Cruz, aceptar&aacute;n tambi&eacute;n su m&iacute;stica...`devuelvan 
                Amor por Amor`, abracen la Cruz con todo el coraz&oacute;n y a 
                &Eacute;l, nuestro Amor Crucificado&#8221; (Exhortaci&oacute;n-Blato 
                14 de mayo de 1936).<strong><br>
                <br>
                c.- <u>Por amor a Dios, amor a los hermanos</u>:</strong> Para 
                Mar&iacute;a Petkovic fueron inseparables el amor a Dios del amor 
                a los hermanos, no conceb&iacute;a la Misericordia de Dios sin 
                una respuesta y una correspondencia a ese amor plasmada en obras 
                de caridad para con los dem&aacute;s. La intensidad del amor misericordioso 
                de Dios experimentado en su alma, la devoraba, y la impulsaba 
                a la entrega completa a su Dios, y por amor a &Eacute;l a su pr&oacute;jimo, 
                sali&eacute;ndose de s&iacute; misma, para ir hacia la humanidad 
                haciendo conocer ese amor, aliviando todo dolor humano, socorriendo 
                y consolando al que sufre, cualquiera fuese su condici&oacute;n 
                social y su creencia, porque &#8220;quien posee el amor, posee 
                a Dios y quien posee a Dios, incluye a todo el mundo y se sacrifica 
                por &eacute;l, sin distinci&oacute;n...El amor es activo, se demuestra 
                no solo con palabras sino con obras...&#8221;. (Cap&iacute;tulo-Blato 
                23 de febrero de 1936). &#8220;...no hay dicha m&aacute;s grande 
                en este mundo que servir a Cristo amado, en el pobre hermano sufriente, 
                no hay consuelo m&aacute;s grande, que aliviar los corazones afligidos, 
                no hay amor m&aacute;s santo que amar a todos los abandonados 
                mirando en ellos a Cristo Crucificado...&#8221; (Libro de visita, 
                San Jos&eacute;, Hogar de ciegos. S. Lugares. Buenos Aires, 16 
                de julio de 1943)<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-1.jpg" width="218" height="234" align="left">Considerando 
                sus escritos, sus expresiones verbales, el testimonio de su vida 
                y de sus obras, no queda duda de la relaci&oacute;n intr&iacute;nseca 
                y de la s&iacute;ntesis que realiz&oacute; en su persona acerca 
                del Amor, estableciendo un v&iacute;nculo indisoluble entre el 
                amor a Dios y el amor al pr&oacute;jimo, haciendo de &eacute;l, 
                dos aspectos de una misma realidad. No pod&iacute;a concebir que 
                quien amara a Dios no amara tambi&eacute;n a los dem&aacute;s 
                especialmente a los m&aacute;s d&eacute;biles, a los que sufren, 
                a los ni&ntilde;os, a los ancianos y a todos ya que &#8221;no 
                deber&iacute;amos nunca mirar si aquel a quien hacemos el bien 
                es bueno o malo, joven o anciano, creyente o no; saber que est&aacute; 
                necesitado es suficiente para ir en su ayuda&#8221;(Mensajes de 
                Fe, p&aacute;g. 39). Para ella y sus hermanas, toda la preocupaci&oacute;n 
                y el esfuerzo, &#8220;deb&iacute;an ser por amor de Dios para 
                los pobres, en quienes miramos a Cristo&#8221; por eso dec&iacute;a 
                que, &#8220;trabajemos para la gloria de Dios y por su amor, para 
                los pobres y abandonados&#8221; (Diario espiritual 26 de marzo), 
                &#8220;por &Eacute;l, realizamos obras de amor, aquel fuego que 
                &Eacute;l ha tra&iacute;do a nuestro coraz&oacute;n encender&aacute; 
                a otros corazones, as&iacute; unidas con El en el amor, podremos 
                trabajar eficazmente en la extensi&oacute;n de su amor divino 
                en la humanidad, iluminarla y mostrarle el camino de la salvaci&oacute;n. 
                (Cap&iacute;tulo Casa Madre, abril de 1931). Para ella &#8220;una 
                hermana debe mirar a Jes&uacute;s en cada enfermo, sea &eacute;l, 
                anciano o joven, instruido o ignorante, pobre o rico&#8221;. (Cap&iacute;tulo-Casa 
                Madre 1932). &#8220;El mejor servicio a Dios daremos trabajando 
                y sacrific&aacute;ndonos por los pobres&#8221; (Orientaciones 
                y Consejos, Casa Madre 7 de julio de 1938), &#8220;para esto debemos 
                estar llenas del amor de Dios que despierte en nosotras el amor 
                hacia el pr&oacute;jimo, hacia las personas, los ni&ntilde;os 
                abandonados y hacia todos&#8221;. (Exhortaci&oacute;n, Caseros 
                28 de noviembre de 1941). Ella deseaba &#8220;que cada hermana 
                tenga y aumente en su coraz&oacute;n el amor a Cristo, nuestro 
                Se&ntilde;or y Maestro para que tambi&eacute;n pueda salvar y 
                hacer felices a los dem&aacute;s&#8221;. (Cap&iacute;tulo, Caseros 
                25 de marzo de 1942).<br>
                <strong><br>
                <u>Una caridad expansiva, una misericordia sin fronteras</u><br>
                <br>
                </strong>Tan fuerte era su amor a Jes&uacute;s y al Padre Misericordioso 
                que anhelaba solo hacer su Voluntad y llevar a todas las personas 
                al encuentro con Cristo para que sean felices y para que Cristo 
                sea conocido y amado por todos. Para esto no ten&iacute;a fronteras 
                ni para ella ni para sus hijas, deseaba ardientemente &#8220;ir 
                por todo el mundo y realizar obras de amor y misericordia y salvar 
                a las almas para que sean felices en Dios, porque en esto consiste 
                el verdadero amor de Cristo, en hacer felices y bienaventurados 
                a todos en Dios. &iexcl;Oh santo amor! Qu&eacute; grande y poderoso 
                eres. Has brotado del coraz&oacute;n de Cristo y te derramas en 
                las almas&#8221; (Cap&iacute;tulo Casa Madre, abril de 1931). 
                Seg&uacute;n la Madre Fundadora, el amor que se experimenta y 
                proviene de Cristo, es din&aacute;mico, pone en movimiento a la 
                persona hacia los dem&aacute;s y a la vez la hace feliz, &iexcl;con 
                cu&aacute;nto entusiasmo dec&iacute;a a sus hijas!: &#8220;este 
                amor activo las har&aacute; felices tambi&eacute;n a ustedes...porque 
                est&aacute;n unidas a El!, &iexcl;por eso, un&aacute;monos a Cristo, 
                para que este amor se derrame a trav&eacute;s de nuestros corazones 
                a las almas que sufren y a la humanidad entera&#8221; (Cap&iacute;tulo 
                Casa Madre, abril de 1931). &#8220;deben ir por el mundo, a trabajar 
                en hospitales, abrir colegios, y realizar obras de misericordia, 
                sin temor, sin desalentarse por nada, basta tener amor, porque 
                el amor todo puede, todo salva, todo lo alcanza&#8221;.(10-9-54)<strong><br>
                <br>
                </strong>Se evidenciaba con claridad que el deseo de expandir 
                la gloria del Padre y su amor misericordioso por todas partes, 
                la consum&iacute;a por completo haci&eacute;ndola actuar en consecuencia 
                y exclamar en muchas oportunidades que &#8220;desear&iacute;a 
                recorrer el mundo entero, y volar libre desde un conf&iacute;n 
                al otro llevando a Cristo y anunciando su amor...&#8221; (Mensajes 
                de fe p&aacute;g. 30). Al mismo tiempo se dispon&iacute;a con 
                gran apertura de esp&iacute;ritu a ser conducida por la Voluntad 
                de Dios hacia lo que &Eacute;l quer&iacute;a de ella, entregada 
                completamente al querer de Dios cuya Misericordia hecha imagen 
                en el Amor Crucificado la hab&iacute;a marcado profundamente y 
                no pod&iacute;a dejar de darlo a conocer a los dem&aacute;s, especialmente 
                a los pobres y a los que sufren en cualquier parte del mundo, 
                como se pudo apreciar de hecho en sus obras y en tantas expresiones 
                suyas como &eacute;sta: &#8220;Heme aqu&iacute; Se&ntilde;or, 
                me consagro a Ti totalmente, pronta para hacer tu voluntad y sacrificarme 
                por Ti y por los pobres (aunque no sepa qu&eacute; suceder&aacute; 
                de m&iacute;); que T&uacute; dispongas todo como Se&ntilde;or 
                y entonces yo te obedecer&eacute;, vendr&eacute; y con todo mi 
                coraz&oacute;n me sacrificar&eacute; por Ti, por tus hijos y como 
                la sierva har&eacute; tu voluntad&#8221; (P. Jure Zacevic, OCD, 
                Zagreb. 1996 &#8220;La figura y la obra de la sierva de Dios Mar&iacute;a 
                Petkovic desde el punto de vista ecum&eacute;nico&#8221;). Ella, 
                dej&aacute;ndose guiar por un acertado discernimiento orante, 
                atendiendo a las inclinaciones de su esp&iacute;ritu, los acontecimientos 
                de su entorno y los consejos de su director espiritual Monse&ntilde;or 
                Jos&eacute; Marcelic, no tuvo dudas de que &#8220;La Voluntad 
                de Nuestro Se&ntilde;or Jesucristo al fundar esta Congregaci&oacute;n 
                fue extender y dilatar el conocimiento del Amor Divino a trav&eacute;s 
                de las obras de misericordia espirituales y corporales...&#8221; 
                (Cap&iacute;tulo, Caseros 25 de marzo de 1942), y que esta obra 
                estaba abierta al mundo entero a trav&eacute;s de las hijas que 
                Dios le hab&iacute;a dado, ya que ella se sent&iacute;a impotente 
                y peque&ntilde;a para cumplir tama&ntilde;o deseo que la consum&iacute;a, 
                por eso en muchas ocasiones dec&iacute;a a sus hermanas que &#8220;s&oacute;lo 
                aquellas que aman a Cristo y viven unidas a &Eacute;l, ser&aacute;n 
                capaces de llevar amor.. y consuelo a la humanidad sufriente, 
                cumpliendo la misi&oacute;n de Cristo en la tierra...&#8221;.(Exhortaci&oacute;n. 
                Casa Madre15-1-28), y que &#8220;ayudar a alguien, y consolarlo, 
                es nuestro deber, por eso, cultiven en su coraz&oacute;n sentimientos 
                de Misericordia ya que son Hijas de la Misericordia, ...sigan 
                a Dios en su Misericordia en todas partes y en todo lugar&#8221;, 
                (Exhortaci&oacute;n. Casa Madre 8-1-36) y les ped&iacute;a con 
                ardor y entusiasmo que &#8220;vayan...por el mundo, en nombre 
                de Dios, a sanar a los enfermos, a consolar a los tristes, a salvar 
                a los hu&eacute;rfanos, a predicar el Evangelio, y a anunciar 
                a todos, que se acerca el Reino de Dios&#8221;(Exhortaci&oacute;n. 
                Casa Madre 7-7-38), &#8220;por todas partes...vayan haciendo obras 
                de misericordia...llevando la paz y el bien a la humanidad que 
                sufre terriblemente...Por donde quiera que vayan, respeten y amen 
                a todos como a sus hermanos en Cristo, ya sean ricos o pobres, 
                campesinos u obreros y anuncien a todos el evangelio, amen en 
                Dios a sus hermanos obreros, respeten sus manos trabajadoras y 
                sufridas.&#8221; (Orientaciones y Consejos, Casa Madre 7 de julio 
                de 1938). &#8220;Hemos venido al servicio de Dios, para trabajar 
                por su gloria, ...en las misiones, en la salvaci&oacute;n de las 
                almas...para que vayamos extendiendo y llevando por el mundo, 
                la fe y el conocimiento de Dios a todos... para que venga el reino 
                de Dios a todas las naciones&#8221;. (Exhortaci&oacute;n, Caseros 
                28 de noviembre de 1941). Tambi&eacute;n, en este sentido de experimentar 
                una misericordia sin fronteras, oraba por sus hijas con tal confianza 
                como lo hac&iacute;a Jes&uacute;s con su Padre, con la sencillez 
                propia de quien se sabe escuchada, con palabras como: &#8220;Jes&uacute;s, 
                da a mis hermanas la gracia de poder llevar por el mundo tu gloria 
                y tu amor; a fin de que venga tu reino a todos los pueblos, a 
                todas las almas, y sea glorificado nuestro Padre Celestial. Padre 
                te amo sobre cada cosa y, en Ti, amo a la humanidad toda&#8221;. 
                (Mensajes de fe p&aacute;g. 23) &#8220;Quiero que mis hermanas 
                est&eacute;n llenas de tu amor para extenderlo por el mundo, ense&ntilde;ando 
                a los ignorantes, fortaleciendo a los d&eacute;biles, levantando 
                a los ca&iacute;dos y enfervorizando en tu amor todopoderoso a 
                los indiferentes.&#8221; (Mensajes de fe p&aacute;g. 19)<br>
                <br>
                La Madre Fundadora desde joven tuvo el deseo de hacer conocer 
                el mensaje del amor de Dios como ella misma asegura en su Testamento: 
                &#8220;Ese anhelo me consum&iacute;a, me impulsaba hacia pa&iacute;ses 
                lejanos, a predicar y a difundir su amor...&#8221;(Testamento 
                Espiritual Aut&oacute;grafo, p. 2). Al fundar la Congregaci&oacute;n, 
                &#8220;...pronto se dio cuenta de que los necesitados y los ni&ntilde;os 
                desamparados los hay en todas partes a lo largo y ancho de su 
                patria, en otros pa&iacute;ses, al otro lado del oc&eacute;ano..., 
                por eso, no hay duda de que desde la primera redacci&oacute;n 
                de las constituciones de 1923, donde escrib&iacute;a sobre el 
                fin espec&iacute;fico de su Congregaci&oacute;n diciendo que: 
                `las hermanas, por el amor a Cristo, se sacrificar&aacute;n por 
                el pr&oacute;jimo, se ofrecer&aacute;n a Dios como victimas para 
                la salvaci&oacute;n de las almas, haciendo las obras de misericordia 
                espirituales y corporales`, pensaba en una actividad y una misi&oacute;n 
                m&aacute;s amplia que la que en aquellos d&iacute;as pod&iacute;a 
                llevar a cabo en el pueblo natal. En las constituciones redactadas 
                en 1928 se afirma que: `conforme a su finalidad, y teniendo en 
                cuenta las circunstancias y la disponibilidad de las fuerzas y 
                los medios, la Congregaci&oacute;n cooperar&aacute; con la Iglesia 
                a favor de las misiones extranjeras`&#8221; (Matanic, Atanasio 
                ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 103)<br>
                <strong><br>
                <u>El llamado desde la Argentina</u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-2.jpg" width="159" height="260" align="left"></strong>&#8220;A 
                mediados de enero de 1936, Mar&iacute;a recibi&oacute; una inesperada 
                carta de la Rep&uacute;blica Argentina. Le hab&iacute;a escrito 
                el misionero franciscano croata padre Leonardo Ruskovic y le ped&iacute;a 
                veinte religiosas para el cuidado de los enfermos. Una parte de 
                ellas atender&iacute;an el sanatorio privado &#8220;Rivadavia&#8221; 
                en Florida (provincia de Buenos Aires)...Mar&iacute;a acept&oacute; 
                con mucha gratitud la invitaci&oacute;n, ya que representaba lo 
                que ella deseaba y ve&iacute;a en esto un gesto providencial, 
                tanto m&aacute;s que no conoc&iacute;a al padre Ruskovic. A la 
                luz de sus ideales misioneros, bien se comprende el agradecimiento 
                a Dios de parte de Mar&iacute;a, cuando le formularon el pedido, 
                convertido m&aacute;s tarde en aceptaci&oacute;n, y env&iacute;o 
                de sus religiosas a Am&eacute;rica del Sur. En la cr&oacute;nica 
                manuscrita de la Congregaci&oacute;n se lee: `la Madre General 
                elev&oacute; fervientes gracias al Se&ntilde;or por la invitaci&oacute;n 
                que proven&iacute;a de la Rep&uacute;blica Argentina, por lo mucho 
                que ella y sus religiosas lo hab&iacute;an deseado. Mar&iacute;a 
                lo hab&iacute;a puesto todo en las sant&iacute;simas manos de 
                Dios para que El las llamara para cuando llegase la hora...`&#8221;(Matanic, 
                Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                104 al 107) <br>
                <br>
                La visi&oacute;n universal de la Madre Fundadora es propia de 
                los santos, le urge llevar el amor de Dios a todas partes, es 
                lo &uacute;nico que le importa, y siempre lo va a hacer en consonancia 
                y en esp&iacute;ritu de comuni&oacute;n con los pastores de la 
                Iglesia, en armon&iacute;a con los laicos y respeto por las leyes 
                civiles. As&iacute; en cada paso que dio, estuvieron de por medio 
                las autoridades civiles o religiosas o ambas a la vez, buscando 
                solo el bien de las personas a quienes deseaba servir. Dej&oacute;, 
                que la voluntad de Dios se expresara para ella en todo momento 
                a trav&eacute;s de acontecimientos o de mediaciones humanas, no 
                tomando la iniciativa de ninguna obra por s&iacute; misma, sino, 
                esperando la manifestaci&oacute;n clara, la necesidad constatada, 
                el pedido expreso. As&iacute; la vemos en Argentina y en Am&eacute;rica 
                Latina, responder a las solicitudes que se le hac&iacute;a para 
                enviar a sus religiosas a hacerse cargo de alguna obra apost&oacute;lica, 
                o viendo las grandes necesidades de los barrios pobres acudir 
                a atenderlos con visitas a las familias, ayudas materiales, promoci&oacute;n 
                de la mujer a trav&eacute;s de cursos, la evangelizaci&oacute;n 
                y la catequesis; solo en algunos pocos casos se dio la apertura 
                de alg&uacute;n colegio-hogar por decisi&oacute;n propia, siempre 
                respondiendo a carencias concretas que ve&iacute;a en la sociedad.<br>
                <br>
                &#8220;La respuesta de Mar&iacute;a al padre Ruskovic fue afirmativa...El 
                mismo d&iacute;a en que recibi&oacute; la solicitud, reuni&oacute; 
                a las hermanas...pregunt&oacute;...: `&iquest;Qui&eacute;n est&aacute; 
                pronta para ir al frente como enfermera?`...Respondieron al instante 
                catorce hermanas, declar&aacute;ndose dispuestas...De entre ellas 
                escogi&oacute; cinco y de otras casas dos hermanas, prepar&aacute;ndolas 
                espiritualmente para que estuvieran dispuestas a todo sacrificio...les 
                recomend&oacute; que se pusieran a estudiar el idioma castellano. 
                Destin&oacute; veinte religiosas para la Argentina, aunque en 
                el primer viaje partir&iacute;an solo siete. Ellas tomar&iacute;an 
                a su cargo el sanatorio mencionado m&aacute;s arriba. Las otras 
                las seguir&iacute;an a la mayor brevedad...y as&iacute;, entre 
                el 15 de enero de 1936 y el 30 de setiembre de 1938 viajaron a 
                la Argentina veintitr&eacute;s religiosas, divididas en cuatro 
                grupos. Mar&iacute;a las preparaba y desde Blato las acompa&ntilde;aba 
                al puerto de Split, donde se embarcaban. A cada una le entregaba 
                el crucifijo para que fuera su modelo, consuelo y gu&iacute;a...les 
                dec&iacute;a: `Almas queridas, amadas hijas, en el d&iacute;a 
                de sus votos religiosos ustedes se han consagrado a Cristo para 
                cooperar con El en la salvaci&oacute;n de las almas, por las cuales 
                El se ofreci&oacute; a la gloria del Padre, dej&oacute; a su sant&iacute;sima 
                Madre y se entreg&oacute;... por nuestra salvaci&oacute;n para 
                mostrarnos el verdadero camino hacia la verdad y la vida. <br>
                <br>
                Las ha elegido para que vayan a ense&ntilde;ar y a consolar a 
                los dem&aacute;s. Vayan con El, felices y animadas en su amor. 
                Feliz la esposa cuando va con su esposo a lo largo de los caminos. 
                Nadie ni nada la molesta. Ustedes pueden ser mucho m&aacute;s 
                felices, porque con ustedes se va el Esposo divino, rey del cielo 
                y de la tierra, rey del amor y del poder. Depositen por completo 
                su confianza en El, y permanezcan hasta la eternidad firmemente 
                abrazadas a El. Hijas m&iacute;as, les pido y les conjuro una 
                sola cosa como su madre que soy: que permanezcan fieles al divino 
                Esposo hasta la muerte. El las espera con el Padre en la eternidad 
                donde descansar&aacute;n y gozar&aacute;n en su eterno amor. Vayan, 
                queridas hijas,... alegres como los &aacute;ngeles, vuelen para 
                auxiliar a la humanidad sufriente. Millones de almas las esperan 
                y en su dolor las llaman. Jes&uacute;s va con ustedes, para que 
                por medio de ustedes sean consoladas. Muestren al mundo el camino 
                de nuestra verdadera patria celestial, donde todos los dolores 
                ser&aacute;n aplacados. Mi esp&iacute;ritu unido a Jes&uacute;s 
                est&aacute; con ustedes. A El y a la protecci&oacute;n de sant&iacute;sima 
                Virgen y san Jos&eacute; las conf&iacute;o`. La salida de Blato 
                del primer grupo para la Am&eacute;rica del Sur fue el 11 de marzo 
                de 1936...y al d&iacute;a siguiente 12, las siete religiosas part&iacute;an 
                de Split para Buenos Aires. Mar&iacute;a estuvo con sus hermanas 
                hasta el &uacute;ltimo momento, anim&aacute;ndolas. Con el &uacute;ltimo 
                abrazo repet&iacute;a a cada una de sus religiosas: &#8220;Hija, 
                permanece fiel a Jes&uacute;s&#8221; (Matanic, Atanasio ofm, Testimonio 
                de Amor en espa&ntilde;ol p&aacute;g. 107 al 110).<strong><br>
                <br>
                <u>La apertura a lo nuevo y la respuesta a las necesidades</u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-3.jpg" width="229" height="281" align="left"></strong>La 
                llegada y posterior desenvolvimiento de la misi&oacute;n en suelo 
                argentino de las hermanas croatas de las Hijas de la Misericordia, 
                solo se podr&iacute;a calificar de audaz. Ven&iacute;an a un mundo 
                desconocido, diferente, una cultura que ten&iacute;a poco que 
                ver con la eslava, un idioma y costumbres espec&iacute;ficamente 
                latinoamericanas producto de la influencia europea y precolombina, 
                a&uacute;n la geograf&iacute;a, el suelo, las aguas eran de otro 
                color y textura, la vegetaci&oacute;n, la fauna y la alimentaci&oacute;n 
                eran para ellas extra&ntilde;a. Pero vinieron con la esperanza 
                en el coraz&oacute;n y con el arrojo de las mujeres fuertes de 
                su raza, y fueron enriqueciendo sus lugares de trabajo con el 
                aporte de sus dones personales y de su cultura, dej&aacute;ndose 
                a la vez influenciar poco a poco con la frescura propia y las 
                caracter&iacute;sticas singulares del pueblo argentino, con cuya 
                idiosincrasia y misi&oacute;n pastoral empezaron a amalgamarse, 
                a identificarse y a encari&ntilde;arse am&aacute;ndola. Echaron 
                ra&iacute;ces y formaron una nueva cultura de las Hijas de la 
                Misericordia en suelo gaucho sin variar el esp&iacute;ritu que 
                las anim&oacute; desde su tierra natal. Llegaron a adoptar como 
                propia esta patria y eligieron quedarse para siempre en ella, 
                entregando sus vidas hasta el final. Se durmieron en el Se&ntilde;or, 
                dej&aacute;ndose abrazar por los surcos repletos de siembra de 
                los campos de la evangelizaci&oacute;n, y aguardan ahora en el 
                seno de la c&aacute;lida madre tierra argentina la resurrecci&oacute;n 
                de los justos, la cosecha madura de la mies, la corona sempiterna 
                de la gloria. <br>
                Mirando a la distancia tal hecho, tama&ntilde;a aventura, vienen 
                a la mente muchas preguntas que hacen pensar: &iquest;qu&eacute; 
                las impuls&oacute; a lanzarse a una tierra tan lejana con cultura 
                tan diversa? &iquest;el sue&ntilde;o aventurero de sus j&oacute;venes 
                a&ntilde;os? &iquest;el contagio del ardor misionero de su Madre 
                Fundadora? &iquest;la obediencia? &iquest;la fuerza arrolladora 
                de la experiencia del Dios misericordioso que invad&iacute;a al 
                grupo inicial en torno a su Fundadora? &iquest;la desbordante 
                necesidad de extender el Reino de Dios, la nueva congregaci&oacute;n? 
                &iquest;el ardiente deseo de atender y aliviar todo sufrimiento 
                humano, entregar felicidad y dar a conocer a Jesucristo? &iquest;qu&eacute; 
                hab&iacute;a en sus almas, en sus corazones, en sus miradas, en 
                sus voluntades? Tuvieron que dejar todo, lo afectivo, la familia, 
                el pueblo, el idioma, todo lo conocido, vivido y amado hasta ahora, 
                encarnarse para siempre, caer en esta tierra y morir dando origen 
                a una nueva generaci&oacute;n de religiosas que sinti&eacute;ndose 
                atra&iacute;das por esta espiritualidad y carisma tomaron la posta 
                y asumieron la continuidad de la obra.<br>
                <br>
                Fue una locura, podr&iacute;amos decir, lo decimos. Pero fue cierto, 
                ellas llegaron, con la sonrisa en los labios, con alg&uacute;n 
                temor quiz&aacute;s, y comenzaron a trabajar sin perdida de tiempo, 
                al d&iacute;a siguiente, como se puede apreciar en el diario de 
                la primera filial del Sanatorio Rivadavia de Buenos Aires, donde 
                qued&oacute; constancia escrita del comienzo de sus actividades 
                el 30 de marzo de 1936, habiendo arribado el d&iacute;a anterior 
                29 de marzo, y as&iacute; sucesivamente, d&iacute;a tras d&iacute;a, 
                no hubo descanso, y pasaron las semanas, los meses y los a&ntilde;os 
                entregando vida, abriendo caminos y esperanzas, all&iacute; donde 
                hac&iacute;a falta.<br>
                <br>
                Un nuevo y extenso panorama se abr&iacute;a ante sus ojos, &iexcl;cu&aacute;ntas 
                necesidades! &iexcl;cu&aacute;ntos pobres! Y &iexcl;cu&aacute;ntos 
                sin acceder al conocimiento y encuentro con Jesucristo! &#8220;...iban 
                a las zonas aleda&ntilde;as...de humilde condici&oacute;n...y 
                dedicaban su tiempo libre a la actividad apost&oacute;lica ense&ntilde;ando 
                el catecismo...entregando ayuda material...&#8221; (Matanic, Atanasio 
                ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 110).<br>
                <br>
                Frente a la nueva realidad que se les presentaba, ellas que hab&iacute;an 
                encarnado en s&iacute;, como dignas hijas de Mar&iacute;a Petkovic, 
                el amor misericordioso de Dios, unido indefectiblemente al amor 
                del pr&oacute;jimo, se mostraron con una actitud abierta a las 
                necesidades y libres de esp&iacute;ritu para ir all&iacute; donde 
                m&aacute;s urg&iacute;a, respondiendo al clamor de sus hermanos 
                ancianos, enfermos, ni&ntilde;os y pobres de todo tipo. No se 
                aburguesaron ni se acomodaron en ninguna casa o comunidad, sino 
                que con amplitud de mente y desprendido el coraz&oacute;n, abandonaban 
                una obra que no estaba conforme al esp&iacute;ritu pobre y misericordioso 
                que les hab&iacute;a inculcado su Madre y tomaban otra donde hab&iacute;a 
                m&aacute;s necesidad de atender, m&aacute;s personas carenciadas, 
                como se ver&aacute; en el desarrollo y extensi&oacute;n de la 
                misi&oacute;n. Con gran entusiasmo y esp&iacute;ritu de abnegaci&oacute;n 
                se entregaron al servicio del pr&oacute;jimo, esforz&aacute;ndose 
                por aprender el idioma, las costumbres, la legislaci&oacute;n. 
                Su dedicaci&oacute;n al trabajo profesional que se les confiaba, 
                el acercamiento a los pobres, la oraci&oacute;n personal y comunitaria, 
                la evangelizaci&oacute;n y la catequesis, conformaron un c&uacute;mulo 
                de testimonio valioso y ejemplar que hoy admiramos profundamente. 
                Nunca esperaron que vinieran a ellas los necesitados, sino que 
                ellas sal&iacute;an a su encuentro, iban por los barrios, caminaban, 
                visitaban llevando ayuda y consuelo. Esto por supuesto no pas&oacute; 
                desapercibido, ya que muchos, empezaron a mirarlas como una novedad 
                &#8220;...las autoridades eclesi&aacute;sticas y civiles apreciaban 
                mucho este trabajo desinteresado y lleno de abnegaci&oacute;n. 
                Como consecuencia comenzaron a afluir a la Casa Madre cartas de 
                autoridades competentes que ped&iacute;an el env&iacute;o de hermanas 
                para nuevos lugares de trabajo&#8221;. (Matanic, Atanasio ofm, 
                Testimonio de Amor en espa&ntilde;ol p&aacute;g. 110<strong>).</strong></font></p>
              <p align="center"><br>
                <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font> </p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
