<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Historia de la Provincia: Tercer per&iacute;odo: 1953 a 2010</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="5" valign="top"></td>
    <td width="771" height="5" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="16971" valign="top"></td>
    <td width="771" height="16971" valign="top"><table width="100%" height="7890" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center">
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/historia-4.gif" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="7679" colspan="2"><blockquote> 
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong>HISTORIA DE LA PROVINCIA &#8220;SAGRADO CORAZON DE JES&Uacute;S&#8221; 
                ARGENTINA DESDE SU DIMENSION PASTORAL. 1936 &#8211; 2010 (Por 
                Hna. Nilda Ram&iacute;rez)<br>
                <br>
                &#8220;Hijas de la Misericordia de la T.O.R. de San Francisco</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>TERCER 
                PERIODO: 1953 - 2010</u></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este &uacute;ltimo per&iacute;odo, luego de la partida de la Madre 
                Fundadora definitivamente a Roma, se fundaron 10 filiales. Cinco 
                dedicadas a la pastoral de la salud, tres de pastoral educativa 
                y dos dedicadas a la pastoral parroquial y misionera. De estas 
                10 filiales subsisten actualmente cinco (Colegio M. de la D. Gracia), 
                (Hogar de ni&ntilde;os de Neuqu&eacute;n), (Hogar de ancianos 
                de Cort&iacute;nez), (Santa Clara de As&iacute;s. El Bols&oacute;n. 
                Pastoral parroquial y misionera)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong><u>11&ordf; Filial: Sanatorio Central de Tunuy&aacute;n. 
                Mendoza</u>: </strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-47.jpg" width="277" height="166" align="left">A 
                pedido del Directorio del Sanatorio Central de Tunuy&aacute;n, 
                cuyo presidente era el Dr. Zdenko Petkovic, en la Provincia de 
                Mendoza, las hermanas con la debida autorizaci&oacute;n de la 
                Madre Fundadora y del Ordinario del lugar, tomaron la obra en 
                abril de 1955. <br>
                <br>
                La primera Superiora fue S. M. Floriana Svrgulja y luego reemplazada 
                por S. M. Elvira Rogic.<br>
                <br>
                En breve tiempo, el 27 de octubre de 1955, se retiraron por problemas 
                internos en la Cl&iacute;nica.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>12&ordf; Filial Nuestra Se&ntilde;ora de Lourdes de 
                La Paloma. Uruguay</u>: </strong><br>
                <br>
                El d&iacute;a 3 de abril de 1958 a pedido del P&aacute;rroco de 
                La Paloma Presb&iacute;tero Sergio Cabrera, y una comisi&oacute;n 
                de damas, se dio inicio a la misi&oacute;n en esta filial, propiedad 
                de la Congregaci&oacute;n, con la autorizaci&oacute;n de la Madre 
                Fundadora y del Ordinario del lugar, denomin&aacute;ndose a la 
                comunidad &#8220;Nuestra Se&ntilde;ora de Lourdes&#8221;. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-48.jpg" width="337" height="152" align="left">Las 
                primeras hermanas de esta filial fueron: S. M. Anselma Marcelic 
                (Superiora); S. M. Luisa Galarza; S. M. Anunciata Ben&iacute;tez 
                y S. M. Inmaculata Chelvis. Fueron recibidas en la Estaci&oacute;n 
                y desde all&iacute; en una caravana de autos adornados con banderas 
                papales y uruguayas avanzaron hacia el lugar distante a tres kil&oacute;metros; 
                al llegar a la iglesia sonaron las campanas y en los altos parlantes 
                una m&uacute;sica sacra junto a un gran n&uacute;mero de personas 
                que se congregaron para recibirlas. Les dieron la bienvenida con 
                un discurso, entrega de ramos de flores y la llave de la casa 
                donde residir&iacute;an, la bendici&oacute;n y palabras de acci&oacute;n 
                de gracias del p&aacute;rroco acompa&ntilde;ado de otro p&aacute;rroco 
                vecino. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                hermanas empezaron enseguida con su trabajo misional de visitar 
                las familias del pueblo y ayudarlas humana y espiritualmente, 
                comenzaron con la ense&ntilde;anza de la catequesis y con el funcionamiento 
                de la escuela de 1&ordm; a 4&ordm; grado de la primaria, mientras 
                se constru&iacute;a el edificio destinado al mismo. <br>
                <br>
                Sucesivamente se fueron aumentando los grados hasta completar 
                el 6&ordm; grado. Tambi&eacute;n abrieron el pupilado para ni&ntilde;as 
                que por la distancia no pod&iacute;an concurrir a las clases diarias. 
                Tambi&eacute;n ense&ntilde;aron en la escuela corte y confecci&oacute;n, 
                bordado a m&aacute;quina y a mano, tejidos a m&aacute;quina, trabajos 
                con telares, hilados de lana, confecci&oacute;n de alfombras, 
                jergas, ponchos y otros trabajos con lana hilada. Esto dio impulso 
                a una econom&iacute;a de ingresos para las mujeres que empezaron 
                a ganarse su propio dinero. Para las primeras comuniones consegu&iacute;an 
                a trav&eacute;s de la comisi&oacute;n de se&ntilde;oras: vestidos, 
                zapatos, libritos, estampas y desayuno especial para los ni&ntilde;os 
                ese d&iacute;a. El n&uacute;mero de chicos que recib&iacute;an 
                los sacramentos de iniciaci&oacute;n era de alredor de 150 por 
                a&ntilde;o. Llevaban a cabo misiones barriales junto con sacerdotes 
                religiosos venidos de otros lugares, hasta 15 d&iacute;as, encabezadas 
                siempre por la imagen de la Virgen de Los Treinta y Tres Orientales, 
                patrona de la Rep&uacute;blica de Uruguay. Se entronizaba la imagen 
                del Sagrado Coraz&oacute;n en los hogares difundi&eacute;ndose 
                as&iacute; su devoci&oacute;n entre la gente del pueblo. Realizaban 
                visitas a los hogares y procesiones con la imagen de la Virgen 
                Patrona por las calles, rezando el santo rosario, despertando 
                la devoci&oacute;n dormida pero latente en este pueblo por la 
                Virgen Mar&iacute;a. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Anualmente 
                se realizaban peregrinaciones al santuario de la Se&ntilde;ora; 
                los alumnos de 4&ordm;, 5&ordm; y 6&ordm; grado y se&ntilde;oritas 
                del pueblo realizaban encuentros o retiros espirituales por grupos 
                a cargo de alg&uacute;n sacerdote tra&iacute;do por las hermanas 
                procur&aacute;ndoles para esos d&iacute;as todo lo necesario con 
                la ayuda de la comisi&oacute;n de se&ntilde;oras. Tambi&eacute;n 
                las hermanas visitaban a los enfermos del policl&iacute;nico y 
                atend&iacute;an a los que ven&iacute;an a la casa con alguna dolencia 
                y visitaban a los que estaban enfermos en sus domicilios.<br>
                <br>
                El 25 de octubre de 1959, se bendijo la piedra fundamental para 
                el colegio que llev&oacute; luego el nombre de General Artigas, 
                en un terreno donado por la Sra. Mar&iacute;a Antonia Vda. de 
                Cristiano escriturado a nombre de la Congregaci&oacute;n. Con 
                la colaboraci&oacute;n del p&aacute;rroco Sergio Cabrera y la 
                ayuda de estancieros y personas de buena voluntad se edific&oacute; 
                el colegio para la ense&ntilde;anza de los ni&ntilde;os y el trabajo 
                social de las hermanas y su vivienda inaugurada el 26 de agosto 
                de 1967.<br>
                <br>
                A principios de 1975, las hermanas se retiraron de esa filial 
                con la autorizaci&oacute;n de la Superiora Provincial y de la 
                Madre General con sus respectivos consejos y comunicado con la 
                debida anticipaci&oacute;n a las autoridades eclesi&aacute;sticas 
                y educativas de La Paloma, con mucho dolor de parte del pueblo. 
                Los motivos fueron muy fundados: muchas hermanas se retiraron 
                de la vida religiosa, otras se enfermaron gravemente y la &uacute;nica 
                hermana oriunda de ese pa&iacute;s falleci&oacute; de improviso, 
                sin poder reemplazarlas por hermanas nacionalizadas uruguayas 
                y profesionales exigidos por el pa&iacute;s para los trabajos 
                educativos de esa filial. <br>
                <br>
                (Marcelic, S.M. Anselma. Historia de la Filial Nuestra Se&ntilde;ora 
                de Lourdes. La Paloma. Uruguay P&aacute;g. 1 al 14)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>13&ordf; Filial: Madre de la Divina Gracia de Melchor 
                Romero</strong></u><strong>: <br>
                </strong><br>
                <img src="archivos/nuevas-imagenes/historia-49.jpg" width="361" height="206" align="left">Fue 
                fundada el 25 de marzo de 1960 bajo la advocaci&oacute;n de &#8220;Mater 
                Divinae Gratia&#8221; (Madre de la Divina Gracia) con la autorizaci&oacute;n 
                del Arzobispo de La Plata y de la Madre Fundadora residente en 
                Roma, por iniciativa del pueblo de Melchor Romero junto con las 
                hermanas de la comunidad Sagrado Coraz&oacute;n del Hospital de 
                esa localidad, para la educaci&oacute;n de la ni&ntilde;ez y el 
                trabajo misional en el pueblo. Ellas viendo la necesidad de tener 
                un lugar propio para catequizar, atender a las asociaciones cat&oacute;licas, 
                alojar a ni&ntilde;as abandonadas y proveer a las necesidades 
                de los pobres con donaciones recibidas, consiguieron un terreno 
                donado por la familia Gonz&aacute;lez frente a su casa. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                terreno donado por don Anselmo Gonz&aacute;lez, espa&ntilde;ol 
                afincado en estas tierras, fue concretado por medio de sus hijos 
                y nietos. Don Anselmo Gonz&aacute;lez oriundo de Covadonga (Espa&ntilde;a), 
                pose&iacute;a una gran extensi&oacute;n de campo en este lugar 
                donde criaba ganados y cultivaba la tierra. Hab&iacute;a so&ntilde;ado 
                que frente a su casa se levantaba una iglesia o colegio religioso, 
                cont&oacute; a sus hijos y desde entonces tuvo el deseo de que 
                se concretara, pero falleci&oacute; sin poder cumplir su ideal. 
                Las hermanas Hijas de la Misericordia que desde el a&ntilde;o 
                1938 estaban instaladas en el Hospital local, dirig&iacute;an 
                y trabajaban con asociaciones cat&oacute;licas, especialmente 
                con las Hijas de Mar&iacute;a, sal&iacute;an por el pueblo a reunir 
                y catequizar a los ni&ntilde;os, primero los juntaban dentro del 
                hospital, luego en el pueblo en alg&uacute;n bald&iacute;o o locales 
                prestados. Luego a trav&eacute;s de la presidenta de las Hijas 
                de Mar&iacute;a, (Estela Gonz&aacute;lez) nieta de don Anselmo, 
                quien cont&oacute; en su casa el deseo de las hermanas y de las 
                hijas de Mar&iacute;a, de contar con una casa propia para estas 
                misiones, se concret&oacute; el sue&ntilde;o, tomaron contacto 
                las hermanas con la familia Gonz&aacute;lez y la donaci&oacute;n 
                se llev&oacute; a cabo con un terreno frente a la casa de los 
                Gonz&aacute;lez. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/nuevas-imagenes/historia-50.jpg" width="336" height="253" align="left">El 
                21 de noviembre de 1954 se coloc&oacute; la piedra fundamental 
                en cuyo interior adem&aacute;s de otros objetos religiosos fue 
                colocada tierra de Covadonga tra&iacute;da por don Anselmo cuando 
                abandon&oacute; su patria. Y comenzaron los arduos trabajos y 
                sacrificios de las hermanas especialmente de la Hna. Cayetana 
                Gojevic, Hna. Alvernia Mirosevic, las superioras de turno del 
                hospital y las hermanas residentes all&iacute;, para recolectar 
                material y medios para la edificaci&oacute;n cuyo plano fue aprobado 
                y corregido por la Madre Fundadora. El pueblo colabor&oacute; 
                mucho y de un modo especial la familia Gonz&aacute;lez en cuya 
                casa se juntaban para comer los obreros. Se inaugur&oacute; la 
                casa con unas pocas dependencias en la fecha arriba indicada a 
                cargo de Monse&ntilde;or Ra&uacute;l Primatesta, Obispo Auxiliar 
                de La Plata, con la presencia de la Superiora Comisaria S. M. 
                Tarsicia Dimitrievic, hermanas de todas las filiales, el Intendente 
                Municipal de La Plata, el ingeniero director de obras Sr. Oscar 
                Penazzio, religiosas de otras congregaciones, autoridades civiles, 
                bienhechores y numerosas personas del pueblo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                primera Superiora de esta comunidad fue la Hna. Auxiliadora Gaona 
                y al a&ntilde;o siguiente la Hna. Alvernia Mirosevic con tres 
                hermanas m&aacute;s quienes conformaron la primera comunidad y 
                continuaron con la acci&oacute;n misionera empezada por las hermanas 
                del hospital, catequesis para ni&ntilde;os, adultos, charlas, 
                visitas a domicilio, ayuda en la liturgia parroquial, atenci&oacute;n 
                de enfermos en los domicilios, distribuci&oacute;n de ropas, alimentos 
                y medicamentos recibidos en donaci&oacute;n por parte de personas 
                caritativas y del Ministerio de Salud para este fin.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-51.jpg" width="361" height="272" align="left">Al 
                a&ntilde;o siguiente el 11 de marzo de 1961 comenz&oacute; a funcionar 
                la escuela primaria con el primer grado inferior con autorizaci&oacute;n 
                de la Inspecci&oacute;n de Ense&ntilde;anza aprob&aacute;ndose 
                oficialmente por decreto el 11 de diciembre de 1961 y a partir 
                de all&iacute; cada a&ntilde;o se fue creando el curso inmediato 
                superior hasta completar los siete grados de la escuela primaria. 
                La primera directora de la escuela fue la Hna. Javiera Galarza 
                hasta el a&ntilde;o 1964 sucedi&eacute;ndole la Hna. Clara Rodr&iacute;guez, 
                luego la Hna. Lourdes B&aacute;ez, la Hna. Nilda Ram&iacute;rez, 
                y la &uacute;ltima directora religiosa de la primaria fue la Hna. 
                Aurora Marecos. Le sucedieron despu&eacute;s laicos por falta 
                de miembros religiosos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                primeros a&ntilde;os fueron dif&iacute;ciles, con calles de tierra, 
                sin luz, sin agua corriente, sin gas natural. <br>
                <br>
                Lentamente con tenacidad y lucha de las distintas hermanas que 
                pasaron por esta filial, con la ayuda de los padres de los alumnos 
                y personas de buena voluntad del pueblo y de otros lugares, se 
                pudo ir dotando a la escuela de todas las comodidades para una 
                educaci&oacute;n eficaz y de calidad con valores cristianos para 
                los ni&ntilde;os del pueblo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                medida que pasaron los a&ntilde;os, aumentaba el n&uacute;mero 
                de alumnos y se tuvo que habilitar una segunda y luego una tercera 
                secci&oacute;n para cada grado. Las hermanas estuvieron completamente 
                a cargo de la catequesis parroquial para lo cual se utilizaban 
                las aulas del colegio y tambi&eacute;n se ense&ntilde;aban en 
                otros centros, en barrios del pueblo y colonias. No dejaron de 
                ayudar en la parroquia, visitar a las familias especialmente a 
                los ancianos y enfermos, llevar de visita por las casas la imagen 
                de la Virgen y realizar actividades misionales m&aacute;s intensas 
                en tiempos lit&uacute;rgicos importantes del a&ntilde;o.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-52.jpg" width="357" height="263" align="left">Todas 
                las Superioras, Hnas. Directoras y hermanas de la comunidad que 
                pasaron y se encuentran actualmente trabajando en esta filial 
                pusieron y contin&uacute;an poniendo todo el esfuerzo, el entusiasmo 
                y un carisma tesonero en el crecimiento y sostenimiento de la 
                obra como mujeres de una gran fuerza moral y espiritual. La escuela 
                fue teniendo enormes progresos en todo sentido, se edificaron 
                las habitaciones de las hermanas, el sal&oacute;n de actos, el 
                jard&iacute;n de infantes, la capilla grande semip&uacute;blica, 
                se aument&oacute; la extensi&oacute;n del terreno, todo con ayuda 
                de donaciones y tambi&eacute;n fruto del trabajo de las hermanas 
                en la escuela. El matrimonio conformado por la sra. A&iacute;da 
                Br&iacute;a y Juan Pablo Corna se constituy&oacute; como uno de 
                los grandes benefactores de esta comunidad quienes donaron totalmente 
                la construcci&oacute;n de la capilla y del Jard&iacute;n de Infantes 
                antes mencionado. Luego se comenz&oacute; con la construcci&oacute;n 
                de la casa para las hermanas separada de la escuela. <br>
                <br>
                En el a&ntilde;o 1995 se inaugur&oacute; el colegio secundario 
                fruto del trabajo de las Hnas. Delia y Aurora que arduamente se 
                empe&ntilde;aron con la ayuda de padres hasta concretar este sue&ntilde;o. 
                La primera directora fue la Hna. Nilda Ram&iacute;rez.<br>
                <br>
                A&ntilde;o tras a&ntilde;o cientos de ni&ntilde;os del colegio 
                y de la parroquia han recibido los sacramentos de la iniciaci&oacute;n 
                preparados por las hermanas ayudadas siempre de laicos capaces. 
                Se han conformado en la escuela grupos de adolescentes y j&oacute;venes 
                cat&oacute;licos con diversos fines ben&eacute;ficos, que viviendo 
                su fe tambi&eacute;n lo testimonian con actos concretos de caridad. 
                Se realizaron siempre y se contin&uacute;an realizando campa&ntilde;as 
                de solidaridad con los alumnos y docentes para las necesidades 
                m&aacute;s urgentes de las personas que sufren tanto dentro de 
                la escuela como en el barrio o dentro del pa&iacute;s en otras 
                provincias. Tambi&eacute;n en la parroquia las hermanas han trabajado 
                y contin&uacute;an haci&eacute;ndolo en la conformaci&oacute;n 
                y direcci&oacute;n de grupos diversos al servicio de la misma 
                parroquia, de la misi&oacute;n, de los enfermos del hospital y 
                de los m&aacute;s necesitados del pueblo. En los barrios tambi&eacute;n 
                hicieron y hacen acto de presencia junto con laicos en pro de 
                la evangelizaci&oacute;n y catequesis; en todos los acontecimientos 
                del pueblo estuvieron y est&aacute;n siempre participando, porque 
                se sienten insertas y comparten con todos, las penas, las alegr&iacute;as, 
                los progresos y los eventos de la comunidad local.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-53.jpg" width="349" height="263" align="left">Actualmente 
                esta filial es una gran obra con un centro educativo de alto prestigio 
                en la zona donde funciona el nivel inicial, primario y secundario 
                con un total aproximado de 1.300 alumnos y m&aacute;s de 100 personas 
                docentes y empleados que trabajan all&iacute;. Tambi&eacute;n 
                es casa de formaci&oacute;n para el aspirantado y postulantado 
                de la Provincia. (Rodr&iacute;guez, S. M. Clara. Historia de la 
                Filial Madre de la Divina Gracia - P&aacute;g. 1 al 9)<br>
                <br>
                La tarea apost&oacute;lica principal de esta comunidad es la Pastoral 
                Educativa. Tres Hermanas, est&aacute;n directamente involucradas 
                en esta actividad escolar, 1 como Secretaria, y 3 como Representantes 
                Legales en los tres Niveles. En la escuela anualmente se elabora 
                un Proyecto Pastoral para todos los niveles inspirado en el evangelio 
                teniendo en cuenta alg&uacute;n acontecimiento eclesial o de la 
                congregaci&oacute;n con un lema que impulsa y anima la vida escolar 
                del a&ntilde;o en curso. Se conmemoran los acontecimientos importantes 
                de la congregaci&oacute;n, de la iglesia local, universal y los 
                acontecimientos hist&oacute;ricos-patri&oacute;ticos. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
                trabajan valores propios de la espiritualidad francispetkoviana 
                buscando vivir cada uno de ellos en la vida diaria, en las aulas 
                y en los hogares trabando juntos familia-escuela. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                Hnas Representantes legales realizan un acompa&ntilde;amiento 
                continuo a los Directivos, coordinadores y catequistas escuchando, 
                orientando, asesorando a todo el personal para cumplir con los 
                requerimientos administrativos, organizar los eventos, analizar 
                situaciones, etc. a trav&eacute;s de reuniones peri&oacute;dicas, 
                charlas, reflexiones que ayudan a integrar y crecer en la dif&iacute;cil 
                tarea de dirigir o de ser docente en la escuela hoy. Participan 
                en todos los encuentros organizados por el Equipo de la Pastoral 
                Educativa de la Provincia llevados a cabo en cualquiera de nuestros 
                tres colegios. La instituci&oacute;n posee un gabinete psicopedag&oacute;gico 
                que atiende las necesidades de los alumnos con dificultad.<br>
                <br>
                Un grupo llamado &#8220;teatral misionero&#8221; esta inserto 
                en el seno de la escuela desde hace muchos a&ntilde;os y re&uacute;ne 
                a ni&ntilde;os, adolescentes y j&oacute;venes, alumnos y ex alumnos 
                con una fuerte formaci&oacute;n espiritual y a trav&eacute;s de 
                obras de teatro recaudan fondos para ayudar a una escuela muy 
                pobre que apadrinan en la Provincia de Santiago del Estero-Argentina. 
                Se re&uacute;nen semanalmente para organizar su trabajo, reflexionar, 
                formarse. Hay otro grupo de adolescentes que se re&uacute;nen 
                peri&oacute;dicamente a reflexionar y organizan actividades misionales 
                y solidarias en el barrio de la escuela. Otro grupo de alumnos 
                adolescentes de la escuela a cargo de hermanas y profesores laicos 
                realizan encuentros peri&oacute;dicamente para formarse a trav&eacute;s 
                de propuestas creativas y din&aacute;micas y organizando alguna 
                misi&oacute;n para con los dem&aacute;s.<br>
                <br>
                Todos los a&ntilde;os con motivo del d&iacute;a del colegio se 
                realiza una exposici&oacute;n denominada &#8220;Expo-Madre de 
                la Divina Gracia&#8221; donde se presentan trabajos de los alumnos 
                de todos los niveles referidos a las asignaturas estudiadas incluida 
                la catequ&iacute;stica y la correspondiente a la comunidad religiosa 
                con la presentaci&oacute;n del carisma y la historia de la congregaci&oacute;n 
                y de la escuela.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-54.jpg" width="397" height="202" align="left">La 
                catequesis escolar en el nivel Inicial y Primario est&aacute; 
                a cargo de las mismas docentes de las aulas; en el nivel Medio 
                a cargo de profesores de teolog&iacute;a. Una coordinadora se 
                encarga de armonizar y animar con los docentes la vida catequ&iacute;stica 
                de todo el colegio. Los ni&ntilde;os reciben en la capilla de 
                la escuela los sacramentos de iniciaci&oacute;n: confesi&oacute;n, 
                comuni&oacute;n y confirmaci&oacute;n y en muchos casos el bautismo. 
                Realizan celebraciones religiosas en todas las fechas importantes 
                a cargo de los propios docentes, catequistas y coordinadores. 
                Un sacerdote capell&aacute;n asiste a la comunidad educativa en 
                la conducci&oacute;n espiritual, sacramentos y celebraciones lit&uacute;rgicas.<br>
                <br>
                La comunidad de Hermanas elabora su proyecto anual de vida a partir 
                de las pautas del Proyecto Provincial que toma un tema del &uacute;ltimo 
                cap&iacute;tulo provincial y general generando un lema animador 
                que envuelve y abarca todos los aspectos de la vida comunitaria: 
                espiritual, fraterna, pastoral y de formaci&oacute;n permanente.<br>
                <br>
                La Vida Espiritual de la comunidad busca desarrollarse a trav&eacute;s 
                de una intensa espiritualidad interior por medio de la oraci&oacute;n 
                personal y comunitaria, lectura formativa-espiritual individual 
                y en com&uacute;n, la Santa Misa diaria en la capilla de la comunidad, 
                la adoraci&oacute;n al Sant&iacute;simo, la recepci&oacute;n peri&oacute;dica 
                del Sacramento de la Reconciliaci&oacute;n, la pr&aacute;ctica 
                de la lectio divina comunitaria, la celebraci&oacute;n creativa 
                de la Liturgia de las Horas, la realizaci&oacute;n de retiros 
                mensuales y anuales planificados con apoyo del material sugerido 
                por la Provincia y centrados en el tema del proyecto comunitario 
                utilizando como medio fundamental la Palabra de Dios con ayuda 
                a veces de sacerdotes y diversas din&aacute;micas. Las hermanas 
                realizan tambi&eacute;n peregrinaciones religiosas a distintos 
                lugares ya sea en el barrio dentro de la parroquia o a santuarios 
                marianos especialmente.<br>
                <br>
                En estos a&ntilde;os se est&aacute; llevando adelante un proyecto 
                a nivel Provincial en el cual se viene realizando la Planificaci&oacute;n 
                Pastoral Participativa a trav&eacute;s de retiros e intensas jornadas 
                finalizando con la elaboraci&oacute;n de opciones provinciales, 
                l&iacute;neas de acci&oacute;n y anteproyectos de la Planificaci&oacute;n 
                Pastoral Participativa seleccionando los prioritarios y elaborando 
                con ellos por comisiones los proyectos espec&iacute;ficos de los 
                cuales participa activamente esta comunidad. <br>
                <br>
                La fraternidad entre las hermanas crece a trav&eacute;s de la 
                espiritualidad reforzada por la Palabra, el discernimiento y la 
                revisi&oacute;n de vida, el trabajo cotidiano, la mesa compartida, 
                los espacios recreativos y todas las actividades que se desarrollan 
                en comunidad. Se llevan a cabo reuniones semanales o cap&iacute;tulos. 
                Se participa de todos los eventos de la Provincia, reuniones, 
                encuentros, celebraciones, proyectos, etc. Se vivencian como tiempos 
                de gracias las visitas fraternas y can&oacute;nicas tanto del 
                Gobierno General como del Provincial.<br>
                <br>
                En esta comunidad como en tantas otras se encuentra diversidad 
                de edades, nacionalidad, formaci&oacute;n, preparaci&oacute;n 
                profesional, preocupaciones, anhelos, afectos, sue&ntilde;os... 
                por lo tanto encontrar el punto de convergencia es el secreto 
                que buscan permanentemente para lograr una vida de fraternidad 
                serena y activa a la vez, donde cada una pueda realizarse como 
                persona con sus dones y virtudes, y tambi&eacute;n con sus defectos 
                y deterioros normales tanto de la edad como de la falta de salud.	
                <br>
                <br>
                Los momentos fuertes del compartir son los eventos especiales 
                de la espiritualidad comunitaria, las celebraciones fraternas, 
                las frecuentes visitas de la Superiora Provincial, los ingresos 
                de j&oacute;venes al aspirantado o postulantado y otros eventos 
                especiales.<br>
                <br>
                Cada una de acuerdo a sus posibilidades realiza cursos de formaci&oacute;n 
                permanente ya sea en el &aacute;rea espiritual, fraterna, pastoral 
                o profesional organizados por la Provincia religiosa o en otros 
                &aacute;mbitos dentro de la propia ciudad, Arzobispado, u otros 
                lugares dentro del pa&iacute;s.<br>
                <br>
                Adem&aacute;s de dirigir y animar la pastoral educativa y el funcionamiento 
                de la instituci&oacute;n escolar, las hermanas dirigen y animan 
                grupos religiosos de j&oacute;venes y adultos con distintas finalidades 
                y organizan con ellos encuentros y experiencias especiales uni&eacute;ndose 
                en ocasiones con otros grupos similares de nuestras filiales. 
                Tambi&eacute;n siguen colaborando en la parroquia y sus diversos 
                centros o capillas en actividades varias de pastoral especialmente 
                la catequesis, la liturgia, las fiestas patronales, acompa&ntilde;an 
                las devociones populares, novenas, procesiones, visitas con im&aacute;genes 
                religiosas a los hogares, visitan a familias dentro de la jurisdicci&oacute;n 
                parroquial, a ancianos solos y/o enfermos, llev&aacute;ndoles 
                el mensaje del Evangelio, la sagrada Comuni&oacute;n, escuch&aacute;ndolos 
                y atendi&eacute;ndoles en sus necesidades. Participan de todos 
                los acontecimientos y celebraciones de la Arquidi&oacute;cesis 
                y existe una fuerte comuni&oacute;n y colaboraci&oacute;n con 
                el Arzobispo y sus representantes<br>
                <br>
                Diariamente en la comunidad religiosa se atiende a varios pobres 
                que se acercan a la puerta, entreg&aacute;ndoles alimentos, ropas 
                y calzados.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                (La informaci&oacute;n volcada aqu&iacute; de los tiempos m&aacute;s 
                recientes fue extra&iacute;da de los informes anuales de los &uacute;ltimos 
                a&ntilde;os de la comunidad)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>14&ordf; Filial: Cl&iacute;nica de Cardiolog&iacute;a 
                de Buenos Aires</strong></u><strong>:</strong> <br>
                <br>
                El d&iacute;a 29 de junio de 1963, se inaugur&oacute; esta filial 
                bajo el nombre de Sagrado Coraz&oacute;n de Jes&uacute;s con la 
                autorizaci&oacute;n de la Madre Juliana Franulovic y del Ordinario 
                del lugar a pedido del Dr. H&eacute;ctor Vidoggia Director de 
                ese Centro. Es una Cl&iacute;nica de Cardiolog&iacute;a dependiente 
                de la Academia Nacional de Medicina. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-55.jpg" width="226" height="265" align="left">La 
                primera comunidad religiosa estuvo formada por: S. M. Luciana 
                Kerhac; S. M. Amalia Ricov; S. M. Egidia D&aacute;valos y la Coadjutora 
                Hermanita Pl&aacute;cida quienes trabajaron incansablemente para 
                la organizaci&oacute;n hospitalaria y as&iacute; dar comienzo 
                con las primeras intervenciones quir&uacute;rgicas del coraz&oacute;n 
                y m&aacute;s adelante tambi&eacute;n transplante de ri&ntilde;&oacute;n. 
                Las hermanas atend&iacute;an a los enfermos en sus necesidades 
                f&iacute;sicas y espirituales, acompa&ntilde;aban tambi&eacute;n 
                a los familiares y a todo el personal. Instalaron una capilla 
                con la presencia permanente del Sant&iacute;simo Sacramento donde 
                las personas pod&iacute;an acercarse a orar y se realizaban celebraciones 
                de la Palabra y Eucar&iacute;sticas a cargo de los sacerdotes 
                religiosos agustinos, oraciones por y con los enfermos. La presencia 
                de las hermanas era muy apreciada de los enfermos y de los profesionales. 
                En las festividades religiosas m&aacute;s importantes, se realizaba 
                la celebraci&oacute;n de la Santa Misa para los enfermos que puedan 
                asistir a la capilla y luego las hermanas preparaban una atenci&oacute;n 
                especial llevando a los enfermos en sus lechos, como ser alguna 
                estampita, cruces o medallas y la oraci&oacute;n y bendici&oacute;n 
                por su sanaci&oacute;n junto con el consuelo de sus amables palabras 
                invit&aacute;ndolos a confiarse al amor de Dios. Muchos internados, 
                ped&iacute;an los sacramentos y volv&iacute;an a Dios luego de 
                largos a&ntilde;os de alejamiento. Llamativamente en esta Cl&iacute;nica 
                se han producido por invocaci&oacute;n de los enfermos muchas 
                gracias de sanaci&oacute;n concedidas por la Madre Fundadora al 
                poco tiempo de su fallecimiento y de la Madre Gabriela Telenta.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-56.jpg" width="253" height="259" align="left">Junto 
                al trabajo apost&oacute;lico, las hermanas realizaban tambi&eacute;n 
                lo profesional consistente en atender las salas de internados, 
                sala de hemoterapia, se encargaban del personal no profesional 
                y parte de la administraci&oacute;n, ellas eran responsables de 
                la secci&oacute;n de an&aacute;lisis cl&iacute;nicos de nefrolog&iacute;a, 
                de la secci&oacute;n de di&aacute;lisis, de la cocina y de las 
                dietas, encargadas tambi&eacute;n de la roper&iacute;a. Todas 
                ellas atendieron espiritualmente a los pacientes a su cargo con 
                mucha eficiencia. Las hermanas han tramitado para que todo sacerdote 
                o religioso y religiosa se atienda gratuitamente en esta cl&iacute;nica 
                donde normalmente se pagan todos los servicios m&eacute;dicos. 
                Fuera de su horario de trabajo en la Cl&iacute;nica, visitaban 
                a los vecinos del barrio enfermos o ancianos solos y los atend&iacute;an 
                como enfermeras y los ayudaban y consolaban espiritualmente. Todas 
                las hermanas que se desempe&ntilde;aron en la cl&iacute;nica fueron 
                profesionales en las &aacute;reas donde trabajaban. (Rivas, S. 
                M. In&eacute;s. Relaci&oacute;n Filial Sagrado Coraz&oacute;n 
                de Jes&uacute;s. Buenos Aires 1963 a 1968. p&aacute;g. 1 al 18).<br>
                <br>
                <br>
                Las hermanas se retiraron de esta filial en el a&ntilde;o 1994 
                por quiebre econ&oacute;mico de la Cl&iacute;nica y cambio del 
                servicio de salud con nuevas autoridades.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>15&ordf; Filial: Villa de la Sant&iacute;sima Virgen 
                Mar&iacute;a de Cort&iacute;nez</strong></u><strong>:</strong> 
                <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-57.jpg" width="425" height="211" align="left">El 
                1&ordm; de febrero de 1963 la Superiora Delegada S. M. Imelda 
                Petkovic, escribi&oacute; al Sr. Julio Steverlynck una carta solicitando 
                un terreno para construir el noviciado en la zona de Cort&iacute;nez 
                debido a que seg&uacute;n su parecer las formandas deben tener 
                un lugar tranquilo para su formaci&oacute;n y Caseros se hab&iacute;a 
                convertido en una populosa ciudad llena de ruidos. El Sr. Julio 
                y su Sra. esposa do&ntilde;a Alicia, personas de profunda fe, 
                trabajadores incansables entre los m&aacute;s pobres de la zona 
                y fundadores de dos pueblos de ese lugar, oriundos de B&eacute;lgica 
                sembraron, de f&aacute;bricas textiles toda esa zona dando trabajo 
                a miles de familias humildes tanto dentro de sus f&aacute;bricas 
                como en las plantaciones de lino, dedic&aacute;ndose adem&aacute;s 
                a obras de beneficencia para los m&aacute;s pobres. Ellos con 
                toda generosidad donaron un extenso predio en la entrada del pueblo 
                de Cort&iacute;nez. Y como siempre se ha hecho en nuestra Provincia, 
                comenzaron los sacrificios, trabajos, limosnas y pedidos de donaci&oacute;n 
                de parte de todas las hermanas de las filiales para la construcci&oacute;n 
                de la casa de noviciado. As&iacute; el 1 de abril de 1967, se 
                inaugur&oacute; la casa con la presencia de la Superiora Delegada 
                S. M. Imelda Petkovic, superioras y hermanas de todas las casas, 
                la familia Steverlynck y las nuevas moradoras, novicias, postulantes 
                y aspirantes con sus formadoras. La bendici&oacute;n se llev&oacute; 
                a cabo con el Obispo de Mercedes Monse&ntilde;or Luis J. Tom&eacute; 
                acompa&ntilde;ado del p&aacute;rroco Osvaldo de Marco y el Capell&aacute;n 
                de la capilla de Cort&iacute;nez y de la comunidad naciente Padre 
                Valent&iacute;n Gonz&aacute;lez.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-58.jpg" width="245" height="325" align="left">La 
                primera comunidad estuvo formada por: S. M. Benigna Morigi (Superiora 
                y maestra de novicias); S. M. Daroslava Voyvodic (Maestra de postulantes); 
                S. M. Herminia Vera Uribe (ec&oacute;noma); 22 novicias de 1&ordm; 
                y 2&ordm; a&ntilde;o; 17 postulantes y algunas aspirantes. En 
                esta filial se desarrollaron las actividades propias de la formaci&oacute;n: 
                clases diarias con las formadoras, asistencia a curso de catequesis 
                una vez por semana en la ciudad de Mercedes viajando por tren 
                todas las novicias y postulantes con su maestra, clases sobre 
                vida religiosa una vez por semana con el padre Silvio de Schrijver 
                o.f.m.; clases una vez por semana sobre doctrina cristiana, liturgia 
                y catequesis para ni&ntilde;os y adolescentes a cargo del p&aacute;rroco 
                Padre Osvaldo De Marco. Las novicias con el asesoramiento del 
                p&aacute;rroco trabajaron en varios centros catequ&iacute;sticos 
                instalados en casas de familias, escuelas, capillas y parroquia 
                formando alrededor de 12 centros para la preparaci&oacute;n de 
                ni&ntilde;os, j&oacute;venes y adultos a los sacramentos. Visitaban 
                adem&aacute;s las formandas a las familias especialmente las m&aacute;s 
                carenciadas y a los ancianos solos y enfermos llev&aacute;ndoles 
                palabras de aliento, ayuda espiritual y material, todo esto en 
                estricta comuni&oacute;n con el p&aacute;rroco. En la casa se 
                comenz&oacute; a ense&ntilde;ar tambi&eacute;n corte y confecci&oacute;n, 
                bordado y otras manualidades y se form&oacute; un grupo de j&oacute;venes 
                que ven&iacute;an a tener sus reuniones con las novicias. A&ntilde;os 
                m&aacute;s adelante tambi&eacute;n se trabaj&oacute; con grupos 
                de familias con quienes se ten&iacute;a reuniones, charlas de 
                espiritualidad y familia. Se ayudaba en la capilla de Cort&iacute;nez 
                en la liturgia, en el cuidado y limpieza del templo igualmente 
                en la parroquia situada en Pueblo Nuevo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                fiestas religiosas importantes especialmente en Navidad, las formandas 
                preparaban grupos de coros de chicos que vestidos de &aacute;ngeles 
                y ayudados por otros j&oacute;venes recorr&iacute;an las calles 
                de los pueblos cantando villancicos, representaban tambi&eacute;n 
                el pesebre viviente en las capillas y parroquia; dentro de la 
                comunidad en forma frecuente se hac&iacute;an representaciones 
                de tipo art&iacute;stico o religioso para alegrar a las hermanas 
                de la casa o cuando hab&iacute;a visita de hermanas de otras comunidades. 
                Las novicias y postulantes adem&aacute;s trabajaban en la quinta 
                y en el cuidado y cr&iacute;a de animales de granja para la subsistencia 
                de las hermanas. Cuando era necesario, las hermanas profesas salieron 
                a pedir ayuda econ&oacute;mica debido a que al principio se pas&oacute; 
                mucha necesidad por carencia de fondos propios para proveer de 
                vestimenta, alimentaci&oacute;n y dem&aacute;s cosas a las formandas 
                que eran muchas. La familia de Steverlynck ayud&oacute; en todo 
                momento con productos de sus f&aacute;bricas y otras cosas, siempre 
                estuvieron cercanos a las hermanas.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-59.jpg" width="361" height="271" align="left">A 
                partir de 1969, la comunidad de profesas se agrand&oacute; con 
                la presencia de junioras que profesaron y se quedaron all&iacute; 
                a trabajar y estudiar. Tambi&eacute;n la granja de a poco se fue 
                agrandando con m&aacute;s animales y m&aacute;s cultivos para 
                las necesidades de la casa que eran muchas, adem&aacute;s se continuaba 
                con la construcci&oacute;n de la casa no terminada.<br>
                <br>
                A partir del a&ntilde;o 1970 teniendo habitaciones disponibles, 
                se comenz&oacute; a recibir pensionistas ancianas con la finalidad 
                de tener entrada propia, porque muchos eran los gastos y esta 
                casa no ten&iacute;a de donde sacarlos. Se comenz&oacute; con 
                cuatro se&ntilde;oras y cada una pagaba un monto no muy elevado 
                pero ya era una ayuda. Se pens&oacute; continuar y terminar el 
                edificio para recibir m&aacute;s pensionistas y poder autoabastecerse 
                en esta filial. A medida que pasaron los a&ntilde;os, el trabajo 
                apost&oacute;lico se redujo al pueblo de Cort&iacute;nez por el 
                aumento de trabajos en la casa debido a las pensionistas y la 
                disminuci&oacute;n de las formandas quienes con su maestra hac&iacute;an 
                todo lo que pod&iacute;an continuando con la catequesis, visitas 
                a las familias, mes de Mar&iacute;a, atenci&oacute;n de grupos 
                de padres, j&oacute;venes y ayuda en la capilla en la liturgia 
                y otros. El postulantado hab&iacute;a vuelto a Caseros sin poder 
                precisar bien la fecha, puede ser en 1974.<br>
                <br>
                En esta filial se celebr&oacute; el primer Cap&iacute;tulo Regional 
                de Argentina, Paraguay y Uruguay del 28 de diciembre de 1972 al 
                11 de enero de 1973.<br>
                <br>
                El noviciado volvi&oacute; a Caseros el 2 de febrero de 1982 con 
                dos novicias. A partir de entonces la filial se dedic&oacute; 
                a atender a los ancianos siendo cada vez eran m&aacute;s numerosas 
                las internaciones. Muchas hermanas j&oacute;venes y junioras han 
                vivido, estudiado y trabajado en esta casa con los ancianos y 
                continuando tambi&eacute;n con el trabajo de granja para el mantenimiento. 
                <br>
                <br>
                Actualmente el hogar aloja a 70 ancianos atendidos con esmero 
                y amor por parte de las hermanas. <br>
                <br>
                Tambi&eacute;n en esta filial se atienden a las hermanas ancianas 
                y enfermas que necesitan m&aacute;s cuidado. Se les ofrece tambi&eacute;n 
                atenci&oacute;n espiritual. Las hermanas brindan a los ancianos 
                y a las hermanas mayores, acompa&ntilde;amiento y contenci&oacute;n 
                para que sea m&aacute;s llevadero el deterioro f&iacute;sico propio 
                de la edad avanzada.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-60.jpg" width="349" height="262" align="left">Este 
                trabajo requiere la atenci&oacute;n permanente de las hermanas 
                ya que es su primer deber y obligaci&oacute;n la caridad para 
                con ellos quienes necesitan siempre de una mano generosa sea para 
                el cuidado f&iacute;sico o espiritual que no consiste solo en 
                la buena alimentaci&oacute;n e higiene, sino que necesitan una 
                atenci&oacute;n personalizada y el tiempo adecuado para escucharlos. 
                Cuando reci&eacute;n ingresan se les da la contenci&oacute;n necesaria 
                no solo a los abuelos sino tambi&eacute;n a su familia. En estas 
                personas mayores las hermanas miran el rostro de Dios, los cuidan 
                con dedicaci&oacute;n haciendo en muchos casos las veces de los 
                familiares que no pueden atenderlos en estos momentos de sus vidas 
                cuando m&aacute;s necesitan de cuidado, amor y cari&ntilde;o. 
                <br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                hermanas son concientes que todo lo que realizan es pastoral, 
                y que las tareas llevadas a cabo en el geri&aacute;trico y en 
                la comunidad, sean directas o indirectas es para el bien de los 
                ancianos que se encuentran internados y el mejor cuidado y atenci&oacute;n 
                de las hermanas mayores que est&aacute;n en la comunidad. <br>
                <br>
                Todos los abuelos/as tienen la posibilidad de recibir la Unci&oacute;n 
                de los Enfermos que se administra una vez en el a&ntilde;o con 
                una preparaci&oacute;n especial, o tambi&eacute;n de recibirlo 
                en cualquier momento, los que necesitan. Seg&uacute;n sus posibilidades 
                y deseos asisten adem&aacute;s a los actos lit&uacute;rgicos, 
                especialmente a la Celebraci&oacute;n de la Santa Misa y el rezo 
                diario del Rosario con la comunidad religiosa. <br>
                <br>
                Las hermanas, responsables en su secci&oacute;n acompa&ntilde;an 
                al m&eacute;dico que controla peri&oacute;dicamente el estado 
                de cada paciente y les administra la medicaci&oacute;n necesaria 
                cada d&iacute;a. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-61.jpg" width="361" height="272" align="left">Las 
                hermanas han sido siempre conscientes que la contenci&oacute;n 
                que brindan a los ancianos y a las hermanas mayores, es la base 
                de la caridad y del amor para que no se sientan solos, sino acompa&ntilde;ados 
                y queridos. Se encargan de llevarlos a una cl&iacute;nica cuando 
                requirieren internaci&oacute;n por el estado de salud y los visitan 
                todos los d&iacute;as mientras dura el tratamiento que realizan. 
                Asimismo asisten a los funerales de los que fallecen invitando 
                a los familiares a participar de la Eucarist&iacute;a que ofrecen 
                en sufragio de las almas de los que partieron a la Casa del Se&ntilde;or. 
                <br>
                <br>
                La comunidad de Hermanas trata de elaborar su proyecto anual de 
                vida a partir de las pautas del Proyecto Provincial basado en 
                el &uacute;ltimo cap&iacute;tulo provincial y general con un lema 
                que anima y abarca todos los aspectos de la vida comunitaria: 
                espiritual, fraterna, pastoral y de formaci&oacute;n permanente.<br>
                <br>
                La Vida Espiritual de la comunidad busca desarrollarse a trav&eacute;s 
                de un enriquecedor camino hacia Cristo por medio de la oraci&oacute;n 
                personal y comunitaria, lectura formativa-espiritual individual 
                y en com&uacute;n, la Santa Misa en la capilla de la comunidad 
                y los domingos en la parroquia, la adoraci&oacute;n al Sant&iacute;simo, 
                la recepci&oacute;n peri&oacute;dica del Sacramento de la Reconciliaci&oacute;n, 
                la practica a veces de la lectio divina comunitaria, la celebraci&oacute;n 
                de la Liturgia de las Horas, la realizaci&oacute;n de retiros 
                mensuales y anuales centrados en la Palabra de Dios. En estos 
                a&ntilde;os las hermanas de la comunidad han participado del proyecto 
                a nivel Provincial sobre Planificaci&oacute;n Pastoral Participativa 
                a trav&eacute;s de retiros e intensas jornadas finalizando con 
                la elaboraci&oacute;n de opciones provinciales, l&iacute;neas 
                de acci&oacute;n y anteproyectos de la Planificaci&oacute;n Pastoral 
                Participativa seleccionando los prioritarios y elaborando con 
                ellos por comisiones los proyectos espec&iacute;ficos que han 
                de aplicarse a la vida real. <br>
                <br>
                La fraternidad entre las hermanas crece a trav&eacute;s de la 
                espiritualidad reforzada por la Palabra, el trabajo cotidiano, 
                la mesa compartida y todas las actividades que se desarrollan 
                en comunidad. Se llevan a cabo de tanto en tanto reuniones comunitarias 
                o cap&iacute;tulos. Participan de todos los eventos de la Provincia, 
                reuniones, encuentros, celebraciones, proyectos, etc. Se vivencian 
                como tiempos de gracias las visitas fraternas y can&oacute;nicas 
                tanto del Gobierno General como del Provincial y las frecuentes 
                visitas de la Superiora Provincial.<br>
                <br>
                Cada una de acuerdo a sus posibilidades realiza cursos de formaci&oacute;n 
                permanente ya sea en el &aacute;rea espiritual, fraterna, pastoral 
                o profesional organizados por la Provincia religiosa o en otros 
                &aacute;mbitos. (La informaci&oacute;n volcada aqu&iacute; de 
                los tiempos m&aacute;s recientes fue extra&iacute;da de los informes 
                anuales de los &uacute;ltimos a&ntilde;os de la comunidad)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>16&ordf; 
                Filial: Amunche Ruca de Neuqu&eacute;n</strong></u><strong>: </strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-62.jpg" width="361" height="176" align="left">El 
                Sr. Gobernador de la Provincia del Neuqu&eacute;n Dr. Felipe Sapag, 
                el d&iacute;a 12 de agosto de 1985, solicit&oacute; a la Congregaci&oacute;n 
                la presencia de las hermanas para trabajar en la Casa de Salud 
                &#8220;Amunche Ruca&#8221; (casa de tr&aacute;nsito en mapuche) 
                destinada a alojar a enfermos de c&aacute;ncer provenientes del 
                interior y de escasos recursos, la mayor&iacute;a de origen mapuche 
                de los pueblos originarios de Am&eacute;rica Latina. (Sapag, Felipe. 
                Gobernador de la Provincia del Neuqu&eacute;n. Carta dirigida 
                a la Superiora Provincial el 12 de agosto de 1985)<br>
                <br>
                <br>
                El 23 de noviembre de 1985 se inaugur&oacute; esta casa de tr&aacute;nsito, 
                aunque su funcionamiento comenz&oacute; reci&eacute;n en el mes 
                de febrero del a&ntilde;o entrante. Estuvo presente y presidi&oacute; 
                la bendici&oacute;n el Nuncio Apost&oacute;lico Monse&ntilde;or 
                Ubaldo Calabresi. Estuvo adem&aacute;s el Gobernador de la Provincia 
                del Neuqu&eacute;n Dr. Felipe Sapag, la presidenta de la filial 
                del LALCEC (Liga Argentina de lucha contra el c&aacute;ncer) y 
                otras autoridades civiles y eclesi&aacute;sticas. (Texto del Programa 
                oficial de inauguraci&oacute;n 23 de noviembre de l985)<br>
                <br>
                La comunidad de las hermanas dio comienzo a su funcionamiento 
                el 3 de febrero de 1986 como nueva filial bajo el nombre de Sagrada 
                Familia, con la autorizaci&oacute;n de la Madre General S. M. 
                Goretti Krznar y del Obispo de Neuqu&eacute;n Monse&ntilde;or 
                Jaime Francisco de Nevares. Las acompa&ntilde;&oacute; en esta 
                oportunidad la Superiora Provincial S. M. Benigna Morigi y la 
                Hna. Martha Duarte. La primera comunidad estuvo formada por: S. 
                M. Aurora Marecos (Superiora); S. M. Alejandra Olazar; y S. M. 
                Lidia Penayo. Y la primer paciente lleg&oacute; al d&iacute;a 
                siguiente 4 de febrero. La actividad que realizaron las hermanas 
                desde el principio fue la de recepcionar a los pacientes, supervisar 
                la calidad y distribuci&oacute;n de la alimentaci&oacute;n, supervisar 
                y distribuir las prendas destinadas al uso dentro de la instituci&oacute;n, 
                supervisar el economato y la higiene del instituto y la atenci&oacute;n 
                humanitaria y espiritual de los pacientes. Las hermanas con mucha 
                paciencia y bondad han estado cumpliendo sus obligaciones y de 
                modo especial el de acompa&ntilde;ar a cada persona en su dif&iacute;cil 
                tiempo de tratamiento de esa enfermedad tan dolorosa y destructiva 
                como es el c&aacute;ncer; ellas con su esp&iacute;ritu misericordioso 
                y maternal han suavizado dicho dolor y han otorgado a cada uno 
                de esos seres sufrientes la posibilidad del acercamiento a Dios 
                respetando su credo. Colaboraban tambi&eacute;n las hermanas en 
                la parroquia con la catequesis y la liturgia; en sus tiempos disponibles 
                han salido a misionar por el barrio y junto con la gente del lugar 
                lograron juntos levantar una iglesia que no ten&iacute;an, bajo 
                la advocaci&oacute;n de San Francisco de As&iacute;s, en homenaje 
                a las hermanas de nuestra Congregaci&oacute;n que trabajaron junto 
                con ellos para lograr este objetivo. (Cr&oacute;nica de la Filial 
                Sagrada Familia. Amunche Ruca de Neuqu&eacute;n. Pag. 3 al 85)<br>
                <br>
                Esta filial se cerr&oacute; el 13 de mayo de 1989 con autorizaci&oacute;n 
                del Gobierno General de la Congregaci&oacute;n y con aviso al 
                Obispo, debido a la falta de cumplimiento del contrato desde los 
                primeros meses de asumida la obra y aunque mediaron muchas conversaciones 
                y reuniones con las autoridades del Instituto en las cuales se 
                promet&iacute;an soluciones que nunca se llevaron a cabo. Las 
                hermanas no tuvieron libertad de acci&oacute;n para las funciones 
                que le fueron asignadas especialmente la de directora porque la 
                administradora se tomaba todas las atribuciones que no le correspond&iacute;an, 
                adem&aacute;s fueron constantemente maltratadas verbalmente delante 
                de los pacientes y de cualquier otro personal y ante cualquier 
                problema o error cometido se les echaba la culpa. En la visita 
                can&oacute;nica de la Sup. Provincial, las hermanas expresaron 
                estar muy tensionadas y presionadas con incapacidad de continuar 
                soportando una convivencia que se hac&iacute;a insostenible y 
                que buscaron por todos los medios solucionar sin resultados, por 
                lo que todas consideraron conveniente retirarse de esa filial 
                a pesar del dolor de dejar a los enfermos. (Acta N&ordm; 26 de 
                reuni&oacute;n de Consejo Regional. Caseros 19 de marzo de l989)</font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong> 
                17&ordf; Filial: Hogar Nuestra Se&ntilde;ora de la Misericordia 
                de Neuqu&eacute;n</strong></u><strong>:</strong> <br>
                <br>
                En una visita de la Sra. Graciela, esposa del Gobernador, acompa&ntilde;ada 
                de la Sra. Mariela, a las hermanas que acababan de instalarse 
                en la filial de Amunche Ruca, les manifest&oacute; el deseo de 
                que la Congregaci&oacute;n se haga cargo de un hogar de ni&ntilde;as 
                en un futuro muy pr&oacute;ximo; la idea fue bien acogida por 
                las hermanas. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-63.jpg" width="350" height="264" align="left">En 
                el mes de abril de 1986 la Sra. Mariela concurri&oacute; a la 
                filial de Amunche Ruca a conversar con la Superiora nuevamente 
                sobre el hogar de ni&ntilde;as que deseaban abrir. El 2 de junio 
                de este a&ntilde;o viajaron a la comunidad de Neuqu&eacute;n la 
                Superiora Regional Hna. Benigna Morigi y la Madre Mira para iniciar 
                los tr&aacute;mites correspondientes para un hogar de ni&ntilde;as 
                que desea tener la Congregaci&oacute;n en esa ciudad y que el 
                Gobierno de la Provincia apoyaba y promov&iacute;a con ah&iacute;nco. 
                Fueron acompa&ntilde;adas por la Sra. Mariela para comenzar las 
                gestiones en la Gobernaci&oacute;n y tambi&eacute;n con el padre 
                Jos&eacute; Grigioni quien pose&iacute;a una construcci&oacute;n 
                destinada a ni&ntilde;os abandonados y que no pudo concretarse. 
                Se lleg&oacute; a un acuerdo respecto al lugar y al modo de adquirirlo 
                para el funcionamiento adecuado del hogar. Estar&iacute;a ubicado 
                en el Barrio Progreso, que es una zona marginal donde viven familias 
                muy pobres. El terreno estar&aacute; cedido por el gobierno para 
                usufructuarlo en forma gratuita. Se unir&aacute;n tres lotes que 
                lindan entre s&iacute;, uno ser&aacute; el de las carmelitas que 
                en breve se mudar&aacute;n, y otras dos que hab&iacute;an sido 
                cedidas al Padre Jos&eacute; y en la cual &eacute;l edific&oacute; 
                una casita para la ni&ntilde;ez abandonada. El gobierno dar&aacute; 
                un subsidio para comprar a las carmelitas la edificaci&oacute;n 
                existente en su territorio y el padre Jos&eacute; lo ceder&iacute;a 
                gratuitamente la casita construida. Todos estos terrenos unificados 
                pertenec&iacute;an al gobierno el cual se comprometi&oacute; a 
                cederlos en forma gratuita para que all&iacute; funcione un hogar. 
                Las hermanas fueron a conversar con el Obispo sobre el proyecto 
                del hogar de ni&ntilde;os y &eacute;l se manifest&oacute; muy 
                conforme y dio su consentimiento. Acordaron las hermanas en formalizar 
                las gestiones tendientes al establecimiento del hogar en el Barrio 
                Progreso y concedieron poder a la Sup. Aurora para los tr&aacute;mites 
                y la firma de cualquier documento al respecto. El gobierno gir&oacute; 
                enseguida un subsidio para el pago de la casa a las carmelitas. 
                Mientras la Superiora Provincial se puso en comunicaci&oacute;n 
                con la Madre General para pedirle opini&oacute;n y concretar los 
                pasos a seguir junto con la solicitud. (Cr&oacute;nica Filial 
                Sagrada Familia. Neuqu&eacute;n. P&aacute;g. 9, 16, 21 al 38).<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-64.jpg" width="361" height="272" align="left">En 
                febrero de 1987 fue inaugurado el Hogar de ni&ntilde;as llamada 
                de Nuestra Se&ntilde;ora de la Misericordia con la presencia de 
                la Sup. Regional S.M. Benigna Morigi, autoridades eclesi&aacute;sticas 
                y civiles y varias hermanas de las distintas filiales. La primera 
                Superiora y Directora del Hogar fue la Hna. Elida Portillo.<br>
                <br>
                Se firm&oacute; un contrato con el Gobierno de la Provincia el 
                cual se hacia cargo de proveer al personal para el cuidado de 
                los ni&ntilde;os all&iacute; internados con autorizaci&oacute;n 
                del Juez de Menores y de entregar un subsidio por cada menor para 
                su mantenci&oacute;n. Deber&aacute;n regirse por el Reglamento 
                para Hogar de Menores del Gobierno de la Provincia del Neuqu&eacute;n 
                y tambi&eacute;n uno propio interno.<br>
                <br>
                <br>
                Las hermanas se han esforzado por entregar afecto y cari&ntilde;o 
                de madre a estas criaturas abandonadas que llegan al hogar; se 
                ocuparon siempre de atender su dimensi&oacute;n f&iacute;sica, 
                la salud, la alimentaci&oacute;n y de todo lo que les ayude a 
                crecer sanamente pero por sobre todo tambi&eacute;n les hacen 
                conocer a Dios, aprenden a rezar y los m&aacute;s grandecitos 
                a prepararse y recibir los sacramentos. Se ocupan con esmero del 
                cuidado y educaci&oacute;n integral de estos ni&ntilde;os y ni&ntilde;as 
                que los distintos juzgados entregan al resguardo de las hermanas 
                con ayuda de laicos que trabajan con ellas. Su mayor deseo es 
                que crezcan sanos e &iacute;ntegros; para muchos de ellos el hogar 
                es la &uacute;nica referencia de familia que tienen en la que 
                las Hermanas y las educadoras laicas los acompa&ntilde;an como 
                buenas madres a ejemplo de la Mar&iacute;a Petkovic. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-65.jpg" width="362" height="271" align="left">Algunos 
                vienen sin haber recibido el bautismo y otros sacramentos; con 
                el consentimiento de los padres<br>
                (si los tienen ) se los bautiza en la capilla del Hogar, las Hermanas 
                buscan los padrinos, personas de fe y comprometidos con esta misi&oacute;n. 
                Para la confirmaci&oacute;n asisten a la catequesis de la parroquia; 
                participan tambi&eacute;n de grupos como Infancia y Adolescencia 
                Misionera.<br>
                <br>
                En el Hogar, las hermanas con la asistente social siempre han 
                trabajado y contin&uacute;an trabajando mucho con las familias; 
                en especial con las de los ni&ntilde;os que est&aacute;n internados 
                all&iacute; y con los que ya se fueron, pero a&uacute;n as&iacute; 
                se los sigue acompa&ntilde;ando.<br>
                <br>
                <br>
                <br>
                Se participa juntamente con la asistente social y personal del 
                hogar en distintos talleres y Cursos convocados por el Ministerio 
                de Acci&oacute;n Social referidos a violencia familiar, abusos, 
                maltrato infantil y todo lo que se refiera a Hogares de ni&ntilde;os 
                y familias en situaciones de riesgo.<br>
                <br>
                Anualmente hay ni&ntilde;os que se externan por orden del Juez 
                de Menores y van llegando otros nuevos con problemas diversos 
                de abandono, de maltrato, de abuso, etc. con los cuales se va 
                trabajando con amor, cari&ntilde;o y respeto buscando su recuperaci&oacute;n.<br>
                <br>
                Diariamente se atiende a muchas personas pobres que se acercan 
                pidiendo ayuda; se las trata de ayudar materialmente con comestibles 
                y escuch&aacute;ndolas con amor y respeto.<br>
                <br>
                Las hermanas adem&aacute;s de atender a los ni&ntilde;os en todas 
                sus necesidades y educaci&oacute;n humana y religiosa, ayudan 
                en la parroquia en lo que pueden, salen por el barrio a visitar 
                a las familias m&aacute;s pobres y entregarles ayuda en v&iacute;veres, 
                colaboran en la pastoral de inmigrantes y visitan la c&aacute;rcel.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-66.jpg" width="362" height="286" align="left">La 
                comunidad religiosa vive su vida espiritual muy franciscanamente, 
                en cada d&iacute;a que inician sienten la presencia de Dios que 
                las acompa&ntilde;a y las gu&iacute;a con su providencia y misericordia. 
                Buscan crecer en la intimidad con Dios, y para ello utilizan distintos 
                medios como la Eucarist&iacute;a con celebraciones de dos o tres 
                veces por semana de la Santa Misa en la capilla del Hogar a cargo 
                del p&aacute;rroco, abierto a todas las personas del pueblo que 
                deseen participar incluido el rezo de la Liturgia de las Horas 
                de V&iacute;speras dentro de ella. Los dem&aacute;s d&iacute;as 
                participan en la parroquia u otras iglesias vecinas. Se sirven 
                tambi&eacute;n del Sacramento de la Reconciliaci&oacute;n, de 
                la meditaci&oacute;n de la Palabra de Dios, de las oraciones comunitarias, 
                Adoraci&oacute;n al Sant&iacute;simo y lecturas espirituales. 
                <br>
                <br>
                <br>
                <br>
                Realizan peri&oacute;dicamente reuniones comunitarias de trabajo 
                y reflexi&oacute;n para reforzar la fraternidad y mantenerse formadas. 
                La vida de fraternidad se desarrolla en un ambiente de sencillez 
                al estilo de S. Francisco. Cada una aporta lo mejor de s&iacute;. 
                Si bien la tarea con los ni&ntilde;os les impide estar m&aacute;s 
                tiempos juntas, procuran encontrase una vez por semana para compartir 
                m&aacute;s intensamente la vida, realizar trabajos enviados desde 
                la Casa Provincial, el Obispado, leer circulares, cartas, leer 
                libros para el crecimiento espiritual y acordar juntas algunas 
                actividades.<br>
                <br>
                La casa de las hermanas y el Hogar siempre est&aacute;n abiertas, 
                para religiosas y sacerdotes que pasan y piden hospedaje. Tambi&eacute;n 
                se acoge a laicos, familiares de hermanas, grupos de j&oacute;venes, 
                seminaristas que van de paso o tienen que realizar alguna misi&oacute;n 
                en la Provincia de Neuqu&eacute;n.<br>
                <br>
                La comunidad de hermanas participan de todos los eventos organizados 
                y realizados por la Provincia religiosa por turno de acuerdo a 
                sus tiempos y posibilidades, cursos intensivos, talleres y asambleas 
                del Plan Pasar, retiros anuales y otros encuentros que abarcan 
                todas las &aacute;reas de la vida religiosa, humana y pastoral. 
                A nivel local, participan de encuentros organizados por la Di&oacute;cesis 
                para la vida religiosa y asisten a talleres de artesan&iacute;as 
                varias. <br>
                <br>
                Si bien la Comunidad, no realiza una pastoral vocacional espec&iacute;fica, 
                acompa&ntilde;a a cada joven que se acerca a la casa con alguna 
                inquietud y se la trata de conectar con las Hermanas formadoras. 
                </font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>18&ordf; Filial: San Jos&eacute; de Las Heras</strong></u><strong>:</strong> 
                <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-67.jpg" width="331" height="312" align="left">Fue 
                inaugurada 26 de enero de 1988 con la autorizaci&oacute;n de la 
                Madre General y el Obispo diocesano de Mercedes Monse&ntilde;or 
                Emilio Ognenovich a solicitud del p&aacute;rroco de la Parroquia 
                San Cipriano de General Las Heras, Presb&iacute;tero Jos&eacute; 
                Mar&iacute;a Cerella. Asisti&oacute; a la inauguraci&oacute;n 
                la Superiora General S. M. Goreti Krznar, la Superiora Provincial 
                S. M. Benigna Morigi, hermanas de todas las filiales y un representante 
                del Obispo, el p&aacute;rroco y numerosos fieles. Con la celebraci&oacute;n 
                solemne de la Santa Misa y la bendici&oacute;n de las dependencias 
                de la peque&ntilde;a casa de las hermanas qued&oacute; inaugurada 
                oficialmente esta filial con el nombre de San Jos&eacute;. La 
                primera comunidad estuvo compuesta por: S. M. Gema Orcellet (Superiora), 
                S. M. Anita Macek y S. M. Isabel Montenegro. (Orcellet, S. M. 
                Gema, Acta de inauguraci&oacute;n)<br>
                <br>
                Previamente a la inauguraci&oacute;n se hab&iacute;a firmado un 
                contrato con el Obispo donde de detallaron las condiciones de 
                vida y la prestaci&oacute;n de servicios de las hermanas en esa 
                parroquia. Las hermanas se dedicaron en esta filial exclusivamente 
                a la pastoral parroquial y de barrio, visitaban a los enfermos 
                del hospital municipal y a los ancianos del asilo. Visitaban a 
                las familias en sus hogares especialmente donde hab&iacute;a personas 
                enfermas o ancianas. Se ocuparon tambi&eacute;n de la pastoral 
                juvenil vocacional, de la liturgia en la parroquia, de la formaci&oacute;n 
                de catequistas y de otros grupos parroquiales. Atend&iacute;an 
                la secretar&iacute;a parroquial y la supervisi&oacute;n de la 
                limpieza, ornato y elementos lit&uacute;rgicos del templo. Por 
                este servicio la parroquia abonaba un sueldo mensual a las hermanas 
                que no estaban jubiladas (Convenio firmado el 26 de enero de 1988)<br>
                <br>
                En febrero de 1990, se cerr&oacute; la filial por dificultades 
                internas. (Acta N&ordm; 30 de Reuni&oacute;n de Consejo Regional. 
                27 de setiembre de 1989)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>19&ordf; Filial: Hospital Municipal de Chivilcoy</strong></u><strong>: 
                </strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-68.jpg" width="323" height="230" align="left">Esta 
                nueva comunidad surgi&oacute; a solicitud del Obispo de la Di&oacute;cesis 
                de Mercedes-Luj&aacute;n Monse&ntilde;or Emilio Ognenovich a trav&eacute;s 
                del Padre Roberto Peidregosso encargado de la Pastoral de la Salud 
                y Asesor de las religiosas de la di&oacute;cesis, haci&eacute;ndose 
                eco del sentir de toda la feligres&iacute;a cat&oacute;lica de 
                la ciudad que no deseaban que el Hospital Municipal quedara sin 
                religiosas ya que las Hermanas Hijas de San Jos&eacute; deb&iacute;an 
                retirarse por falta de personal. Tambi&eacute;n el director del 
                hospital expres&oacute; el deseo y la necesidad de religiosas 
                en el nosocomio. Despu&eacute;s de varias visitas y entrevistas 
                con el director del Hospital Dr. Jorge Goldenberg, el Dr. Juan 
                Carlos Ferzola y la administradora Sra. Cristina Ravaglia, y de 
                conocer el hospital y la casa destinada a la comunidad, se dialog&oacute; 
                con las tres hermanas dispuestas a asumir esta tarea; se analizaron 
                las propuestas en el Consejo Regional y se elev&oacute; la solicitud 
                a la Madre General y su Consejo quien aprob&oacute; esta iniciativa 
                dando as&iacute; origen a una nueva filial con el nombre de Nuestra 
                Se&ntilde;ora de Luj&aacute;n, patrona de la Rep&uacute;blica 
                y de la Di&oacute;cesis de Mercedes-Luj&aacute;n a la cual pertenece 
                esta filial. (Martini, S. M. Alicia. Informe de la apertura de 
                la filial Nuestra Se&ntilde;ora de Luj&aacute;n. Chivilcoy. Provincia 
                de Buenos Aires. P&aacute;g. 1)<br>
                <br>
                Fue inaugurada el 10 de agosto de 1996 con una solemne celebraci&oacute;n 
                Eucar&iacute;stica en la capilla del hogar de ancianos presidida 
                por el Sr. Obispo Monse&ntilde;or Emilio Ognenovich, la presencia 
                de los sacerdotes p&aacute;rrocos y capellanes, la Superiora Regional 
                S. M. Alicia Martini, hermanas de todas las filiales, el director 
                del Hospital, otros m&eacute;dicos, enfermeros, empleados, miembros 
                de la cooperadora y personas del pueblo. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-69.jpg" width="301" height="246" align="left">En 
                procesi&oacute;n con la imagen de Nuestra Se&ntilde;ora de Luj&aacute;n 
                se dirigieron luego al Hospital donde se realiz&oacute; un acto 
                de recepci&oacute;n por parte de las autoridades y se firm&oacute; 
                el contrato con la municipalidad, posteriormente fueron invitados 
                a un refrigerio preparado por la cooperadora en el sal&oacute;n 
                de actos y finalmente se dirigieron a la casa de las hermanas 
                donde fue puesto en su cargo la nueva Superiora. La primera comunidad 
                estuvo formadas por: S. M. Azucena L&oacute;pez (Superiora); S. 
                M. Guillermina Meza y S. M. Mabel Allende. (&amp;Martini, S. M. 
                Alicia. Informe de la apertura de la filial Nuestra Se&ntilde;ora 
                de Luj&aacute;n. Chivilcoy. Provincia de Buenos Aires. P&aacute;g. 
                1 al 12)<br>
                <br>
                Las hermanas desde entonces se han dedicado en el hospital a atender 
                a los enfermos con su asistencia profesional, humanitaria y espiritual. 
                Se ocuparon desde los comienzos diariamente el hogar de ancianos 
                anexo al hospital, colaborando en todo, como administrar la medicaci&oacute;n 
                a los abuelos, atenderlos, darles de comer si lo necesitan, entregar 
                elementos de aseo personal, acompa&ntilde;ar, escuchar, alentar 
                a los ancianos y al personal rezando con ellos ley&eacute;ndoles 
                alguna lectura interesante como tambi&eacute;n el evangelio para 
                reflexionar.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-70.jpg" width="299" height="304" align="left">Su 
                presencia en medio de este centro del dolor ha sido de gran consuelo 
                y de acompa&ntilde;amiento a los internados, a sus familias y 
                tambi&eacute;n a los profesionales y empleados del mismo. Con 
                maternal dedicaci&oacute;n los ha visitado diariamente y provisto 
                a cada uno de todo lo necesario para su bienestar f&iacute;sico 
                y espiritual. Se ocuparon de modo particular de escucharlos en 
                sus sufrimientos y de ofrecerles la palabra de Dios, alg&uacute;n 
                objeto religioso, oraciones y los sacramentos con asistencia del 
                capell&aacute;n del hospital, respetando la creencia de cada uno. 
                Al internarse muchas personas de condici&oacute;n muy humilde, 
                las hermanas se han preocupado siempre de que no les falte nada, 
                al igual que a los reci&eacute;n nacidos a quienes se les entrega 
                un ajuar completo. <br>
                <br>
                Procuran preparar a los enfermos que desean para recibir los sacramentos, 
                especialmente la unci&oacute;n de los enfermos llevando al sacerdote. 
                Hacen todo lo posible en acompa&ntilde;ar a los familiares de 
                los pacientes para que puedan sobrellevar con serenidad y fortaleza 
                aquellos momentos dif&iacute;ciles que les toca vivir cerca de 
                sus seres queridos. Concurren tambi&eacute;n a los velatorios 
                a rezar cuando fallece alguna persona conocida del hospital; de 
                la parroquia, o si alguien lo solicita aunque no lo conozcan. 
                Visitan a los enfermos que estuvieron en el hospital internados 
                y est&aacute;n en contacto con ellos yendo a sus casas o llam&aacute;ndolos 
                por tel&eacute;fono para saber c&oacute;mo sigue su recuperaci&oacute;n.<br>
                <br>
                Las Hermanas ayudan en la parroquia con la catequesis, la acci&oacute;n 
                lit&uacute;rgica y con todo lo que pueden seg&uacute;n sus posibilidades. 
                Como ministros extraordinarios de la Eucarist&iacute;a participan 
                activamente colaborando con el p&aacute;rroco, celebrando la liturgia 
                de la palabra y de la eucarist&iacute;a en su ausencia en la parroquia 
                y otras instituciones dependientes de la iglesia con la colaboraci&oacute;n 
                de varios laicos. Trabajan adem&aacute;s en la catequesis parroquial 
                con ni&ntilde;os de 1ra. Comuni&oacute;n y Confirmaci&oacute;n. 
                Participan de todas las celebraciones especiales de la parroquia, 
                de las fiestas sobresalientes de cada tiempo lit&uacute;rgico, 
                de la fiesta patronal, novenas, adoraciones al Sant&iacute;simo 
                y de todas las expresiones de la fe popular de los fieles. Dirigen 
                y animan un grupo de adultos con la espiritualidad de la Beata 
                Mar&iacute;a Petkovic. Colaboran con Caritas, ya que son muchos 
                los necesitados que solicitan: ropa, pa&ntilde;ales, alimentos, 
                art&iacute;culos de tocador etc. Los fieles que participan de 
                la Misa en la capilla del hospital, traen su valiosa ayuda para 
                estas personas; tambi&eacute;n se ayuda seg&uacute;n las posibilidades 
                a distintas familias carenciadas que viven por los alrededores. 
                Hay grupos parroquiales que ayudan al hospital trayendo ajuares 
                para beb&eacute;s, vajillas para enfermos, etc. En determinadas 
                festividades como d&iacute;a del enfermo, del ni&ntilde;o, navidad, 
                reyes, etc. las Hermanas preparan algunos regalitos que distribuyen 
                en los distintos sectores tanto en el hospital como en el hogar 
                de ancianos.<br>
                <br>
                La vida espiritual y la fraternidad de las hermanas se basa fundamentalmente 
                en una praxis alimentada por la oraci&oacute;n personal y comunitaria, 
                por la Eucarist&iacute;a diaria y adoraciones al Sant&iacute;simo, 
                la meditaci&oacute;n de la Palabra de Dios, la recepci&oacute;n 
                del Sacramento de la Reconciliaci&oacute;n, los retiros tanto 
                mensuales como anuales, las reuniones comunitarias de reflexi&oacute;n, 
                de estudio, de trabajo y de di&aacute;logo fraterno elaborando 
                juntas el proyecto comunitario anual y participando en todos los 
                acontecimientos organizados por la Provincia religiosa.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>20&ordf; Filial: Santa Clara de As&iacute;s de El Bols&oacute;n</strong></u><strong>: 
                </strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-71.jpg" width="379" height="173" align="left">En 
                el ano 2007 desde el gobierno de la Provincia religiosa, se anim&oacute; 
                a la toma de conciencia de una espiritualidad m&aacute;s misionera, 
                mayor apertura hacia la Iglesia local y hacia el pueblo de Dios 
                en sus manifestaciones de fe popular a trav&eacute;s de un encuentro 
                con el P. Miguel &Aacute;ngel L&oacute;pez en Caseros y una jornada 
                de reflexi&oacute;n espiritual sobre el esp&iacute;ritu misionero 
                de Mar&iacute;a Petkovic y Francisco de As&iacute;s en Cort&iacute;nez; 
                esto encaus&oacute; la inquietud por una nueva fundaci&oacute;n 
                dedicada a la pastoral parroquial y misionera que llev&oacute; 
                a la elaboraci&oacute;n de un proyecto espec&iacute;fico provincial 
                denominado &#8220;Nuevos caminos de misericordia&#8221; que condujo 
                a la toma de decisi&oacute;n para la apertura de una filial en 
                El Bols&oacute;n. Provincia de R&iacute;o Negro. A lo largo de 
                casi dos a&ntilde;os se trabaj&oacute; en la Provincia con el 
                proyecto &#8220;Nuevos Caminos de Misericordia&#8221;: En la primera 
                parte, todas las hermanas reflexionaron sobre el aspecto misionero 
                en la vida de la Madre Fundadora; hicieron propuestas; expresaron 
                sus opiniones dando como resultado una respuesta favorable hacia 
                la apertura de una nueva casa dedicada a la misi&oacute;n parroquial 
                y barrial de la mayor&iacute;a absoluta de las hermanas expresada 
                por escrito. Se comenz&oacute; entonces con todos los tr&aacute;mites 
                legales inherentes a la apertura de una nueva filial ante el Obispado 
                de Bariloche, ante los padres franciscanos conventuales y el Gobierno 
                General. El Gobierno Provincial acompa&ntilde;&oacute; de una 
                manera especial en la preparaci&oacute;n y formaci&oacute;n para 
                la misi&oacute;n a las hermanas que hoy forman parte de esta nueva 
                comunidad, designadas y elegidas de una lista de ofrecimiento 
                voluntario para la nueva fundaci&oacute;n, se reuni&oacute; con 
                los franciscanos que pidieron la presencia de las hermanas en 
                su parroquia, ellos cedieron gratuitamente la casa destinada a 
                la vivienda con un contrato. Se realizaron varias visitas de acercamiento 
                al lugar para conocer la realidad socio-cultural-econ&oacute;mica 
                y pastoral de la zona. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-72.jpg" width="329" height="224" align="left">El 
                23 de diciembre en la Filial Villa de la Sant&iacute;sima Virgen 
                Mar&iacute;a de Cort&iacute;nez se celebr&oacute; una Sta. Misa 
                de env&iacute;o de las hermanas que formar&aacute;n la nueva comunidad 
                en El Bols&oacute;n. La Superiora Provincial Hna. Nilda Ram&iacute;rez 
                y un gran n&uacute;mero de hermanas de todas las casas se hicieron 
                presentes para acompa&ntilde;ar a las cuatro hermanas de la nueva 
                filial: Hna. Humildad Salinas; Hna. Deolinda Ben&iacute;tez; Hna. 
                Aurelia Cristaldo y Hna. Elena Reyna. Seguidamente de la Misa 
                el Padre Guillermo Russo bendijo im&aacute;genes de la Virgen 
                de Luj&aacute;n y Crucifijos que fueron entregados a cada hermana 
                para la misi&oacute;n que realizar&aacute;n en El Bols&oacute;n. 
                <br>
                <br>
                Terminada la celebraci&oacute;n de la Eucarist&iacute;a se comparti&oacute; 
                una merienda a la canasta en un clima de alegr&iacute;a y fraternidad.<br>
                <br>
                Se acompa&ntilde;&oacute; a las hermanas en el viaje a su nuevo 
                destino y el d&iacute;a 6 de diciembre a las 18:00 hs. se celebr&oacute; 
                la Santa Misa de inauguraci&oacute;n presidida por el P&aacute;rroco 
                Fray Graciano Zanin acompa&ntilde;ado de Fray An&iacute;bal Bonavita 
                y Fray Gentile en la Capilla Santa Clara de As&iacute;s con la 
                presencia la Superiora Provincial S. M. Nilda Ram&iacute;rez, 
                de hermanas de todas las filiales de la provincia, de la comunidad 
                de Castro-Provincia de Chile-Per&uacute;, la participaci&oacute;n 
                de laicas consagradas y varias personas del lugar. La Filial recibi&oacute; 
                el nombre de &#8220;Santa Clara de As&iacute;s&#8221; ubicada 
                en el Barrio Obrero de la localidad mencionada. Al finalizar la 
                Santa Misa la Superiora Pcial. ley&oacute; el Decreto de la Superiora 
                General de Apertura de la nueva Filial y dirigi&oacute; unas palabras 
                a los presentes sobre la espiritualidad y carisma de la Congregaci&oacute;n. 
                Seguidamente firmaron el acta de inauguraci&oacute;n los celebrantes, 
                la Superiora Pcial., hermanas y todos los presentes. Se rez&oacute; 
                la oraci&oacute;n de la Beata Mar&iacute;a Petkovic y se vener&oacute; 
                su reliquia. Luego se procedi&oacute; a la bendici&oacute;n de 
                la casa; finalmente en el patio se sirvi&oacute; un refrigerio 
                y se entregaron recuerdos de este d&iacute;a. <br>
                <br>
                La finalidad de esta comunidad es exclusivamente la pastoral parroquial 
                y misionera. Las hermanas tienen a su cargo dos barrios: Obrero 
                y Usina con sus capillas. Con la ayuda de laicos se ocupan de 
                c&aacute;ritas, coordinan y ense&ntilde;an la catequesis y preparan 
                a catequistas, coordinan la pastoral de la salud, colaboran en 
                todo lo necesario en la parroquia y en las capillas, forman parte 
                del consejo pastoral parroquial, realizan charlas, celebraciones, 
                peregrinaciones; visitan a las familias, a los ancianos, enfermos 
                y a los muy carenciados; los ayudan espiritualmente llev&aacute;ndoles 
                la Palabra de Dios y la Eucarist&iacute;a. En fechas especiales, 
                comparten la mesa con los m&aacute;s pobres, solos y abandonados 
                del barrio, emiten por radio un programa semanal junto con los 
                padres franciscanos. Se ocupan de conseguir ayuda para las personas 
                que viven en la extrema pobreza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong> 
                Caracter&iacute;sticas de los &uacute;ltimos tiempos</strong></u><strong>: 
                </strong><br>
                <br>
                Los cambios sociales, culturales y religiosos, los avances tecnol&oacute;gicos, 
                la aparici&oacute;n de nuevas formas de pobreza y de necesidades, 
                la gran disminuci&oacute;n de vocaciones religiosas y el envejecimiento 
                de los miembros, fueron marcando renovadas formas de anuncio del 
                evangelio y al mismo tiempo ha afectado en su amplitud de servicios 
                y expansi&oacute;n a la pastoral provincial. Sin embargo, persiste 
                un esp&iacute;ritu entusiasta que se va adaptando a las nuevas 
                realidades con fidelidad creativa, se conserva un fuerte esp&iacute;ritu 
                misionero y de evangelizaci&oacute;n que va tomando formas nuevas 
                en su expresi&oacute;n y en sus m&eacute;todos transmitiendo el 
                mismo amor misericordioso que trajeran las primeras hermanas que 
                con tanto ardor se entregaron en esta patria dej&aacute;ndonos 
                sus rastros que aun hoy perduran. <br>
                <br>
                En la Provincia se est&aacute; trabajando actualmente en una planificaci&oacute;n 
                global participativa de las pastorales partiendo del ver, pensar 
                y actuar. Es un proceso de formaci&oacute;n y trabajo con la participaci&oacute;n 
                de casi todas las hermanas para elaborar proyectos concretos que 
                abarquen todas las dimensiones de nuestra vida, buscando con ellos 
                responder a la realidad de estos tiempos. En todas las filiales 
                se realizan acciones directas de evangelizaci&oacute;n y de atenci&oacute;n 
                al pobre y al que sufre. Se llevan a cabo actividades solidarias 
                con la ayuda de laicos comprometidos, padres, docentes, alumnos 
                y grupos a favor de los m&aacute;s necesitados, se entregan alimentos, 
                ropa, calzado y medicamentos; se los atiende en sus necesidades 
                espirituales, materiales y de salud. Se conforman grupos de j&oacute;venes 
                y adultos para fines misioneros, caritativos, de oraci&oacute;n, 
                de pastoral de la salud y de vivencia de la espiritualidad de 
                Mar&iacute;a Petkovic. Se ayuda en las parroquias con la catequesis, 
                liturgia, visitas a familias con imagen de Jes&uacute;s y de Mar&iacute;a, 
                a ancianos y enfermos. Se realizan reflexiones con la Palabra, 
                peregrinaciones, encuentros o retiros espirituales, se visita 
                a los presos. Se prestan las instalaciones de los colegios a grupos 
                cat&oacute;licos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong> 
                Conclusi&oacute;n</strong></u><br>
                <br>
                Al finalizar este breve recorrido por la historia de la Provincia, 
                constatando y valorando la extraordinaria capacidad de entrega, 
                valent&iacute;a, empuje misionero y pastoral de todos estos a&ntilde;os 
                caminados por las Hijas de la Misericordia en la Argentina, deseamos 
                dar gracias al Padre Dios lleno de misericordia, que se ha derramado 
                con la fuerza de su esp&iacute;ritu, y ha impulsado hasta el d&iacute;a 
                de hoy a cada hermana, con la inefable bondad de su gracia, a 
                ser art&iacute;fice de la expansi&oacute;n de su amor misericordioso, 
                tra&iacute;do al mundo por su Hijo muy Amado, el Verbo Encarnado 
                y Crucificado. Rendimos nuestro homenaje de gratitud y admiraci&oacute;n 
                a la Beata Madre Fundadora, Mar&iacute;a de Jes&uacute;s Crucificado 
                Petkovic, a las primeras hermanas que dejando su patria de Croacia 
                llegaron a este suelo, a las que luego continuaron llegando y 
                a todas las vocaciones latinoamericanas que estuvieron y est&aacute;n 
                entregando sus vidas entre luces y sombras, a todos los hermanos 
                y hermanas que sufren por cualquier causa, buscando solo la gloria 
                de Dios y el testimonio del incomparable amor de Cristo. &#8220;No 
                solo tenemos una historia gloriosa para recordar y contar, sino 
                un gran futuro por construir. Se hace necesario poner los ojos 
                en el futuro, hacia lo que el Esp&iacute;ritu va impulsando para 
                seguir haciendo con cada una grandes cosas&#8221; (&amp;Vita Consecrata 
                110). La potencialidad del Carisma de la Congregaci&oacute;n es 
                enorme, despunta m&aacute;s all&aacute; de las limitaciones, es 
                tan actual que es capaz de dinamizar nuestra vida, cuestionarla 
                e impulsarla a emprender nuevos caminos, trascendiendo miedos 
                y seguridades. Nuestra opci&oacute;n por estar en esta congregaci&oacute;n, 
                tiene sentido en la atrapante experiencia y legado de la Madre 
                Fundadora para nosotras, que nos hace capaz de impulsarnos hacia 
                metas que respondan a nuevos clamores de la humanidad recreando 
                la potencialidad actual e inmensa del carisma.<br>
                <br>
                Un agradecimiento especial debemos a la Madre General S. M. Emila 
                Barbaric al habernos solicitado este trabajo con motivo de los 
                90 a&ntilde;os de la fundaci&oacute;n de la Congregaci&oacute;n, 
                el cual posibilit&oacute; profundizar en el conocimiento de los 
                primeros pasos de nuestra congregaci&oacute;n en Argentina y en 
                Am&eacute;rica Latina, y la invalorable entrega de las hermanas 
                desde los comienzos hasta nuestros d&iacute;as. <br>
                <br>
                Escuchemos las palabras de nuestra muy querida Madre Fundadora: 
                &#8220;Deben conocer las necesidades que padece el mundo para 
                poder ayudar y subsanarlas. Pero adem&aacute;s de saberlas, es 
                necesario que tengan el esp&iacute;ritu de una mujer fuerte y 
                compasiva, para poder vivir para los dem&aacute;s&#8221;. (Petkovic, 
                Mar&iacute;a. 26-7-50)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(S. 
                M. Nilda Ram&iacute;rez &#8211; Caseros - Argentina. Agosto de 
                2010)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Bibliograf&iacute;a consultada (En orden alfab&eacute;tico)<br>
                </strong></u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Acta N&ordm; 26 de reuni&oacute;n de Consejo Regional. Caseros 
                19 de marzo de l989<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Acta N&ordm; 30 de Reuni&oacute;n de Consejo Regional. 27 de setiembre 
                de 1989<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Apuntes mecanografiados sobre datos hist&oacute;ricos. filial 
                Nuestra Se&ntilde;ora de los &Aacute;ngeles. A&ntilde;o 1994<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Apuntes mecanografiados sobre la Historia de la filial Nuestra 
                Se&ntilde;ora de la Merced. A&ntilde;o 1994<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Convenio firmado el 26 de enero de 1988. Las Heras<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Cr&oacute;nica de la Filial Sagrada Familia. Neuqu&eacute;n. A&ntilde;os 
                1985 a 1989<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Elenco de Hermanas. Primer Libro de las Hijas de la Misericordia. 
                Caseros. A&ntilde;os 1936 a 1942.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Gregov, S. M. Ljudevita. Datos Filial Sagrado C. de Jes&uacute;s 
                Hospital de M. Romero de 1938 a 1976<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Grevog S. M. Ljudevita, Relaciones de la Filial Hospital General 
                M. Romero. 30 de octubre de 1960<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Juan Pablo II &#8220;Vita Consecrata&#8221;. Ed. Paulinas. Bs. 
                As. 1996<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Marcelic, S. M. Anselma. Historia de la Filial Nuestra Se&ntilde;ora 
                de Lourdes. La Paloma. Uruguay. A&ntilde;o 1968<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Martini, S. M. Alicia. Informe de la apertura de la filial Nuestra 
                Se&ntilde;ora de Luj&aacute;n. Chivilcoy. A&ntilde;o 1996<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Matanic, Atanasio ofm, &#8220;Testimonio de Amor&#8221;. Ed. San 
                Pablo. A&ntilde;o 1984<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Orcellet, S. M. Gema. Historia de la Casa Regional Cristo Rey. 
                Caseros Argentina. A&ntilde;o 1986<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Orcellet, S. M. Gema, Acta de inauguraci&oacute;n de filial de 
                Las Heras. A&ntilde;o 1988<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Petkovic. S. M. Imelda. Cr&oacute;nica del Hospital Cruz Roja 
                de Caseros traducido por S. M. Mira Barakovic. A&ntilde;o 1973<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Relaciones de la Congregaci&oacute;n en Sud Am&eacute;rica. A&ntilde;os 
                1940 a 1950<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Rivas, S. M. In&eacute;s. Relaci&oacute;n Filial Sagrado Coraz&oacute;n 
                de Jes&uacute;s. Buenos Aires 1963 a 1968<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Rodr&iacute;guez, S. M. Clara. Historia de la Filial Madre de 
                la Divina Gracia. Melchor Romero. A&ntilde;o 1986<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Texto del Programa oficial de inauguraci&oacute;n. Amunche Ruca. 
                23 de noviembre de l985</font> <br>
                <br>
              </p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font><br>
              </p>
              <p align="justify">&nbsp; </p>
              <p align="justify"></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
