<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Historia de la Provincia: Segundo per&iacute;odo - 1940 a 1952</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="21130" valign="top"></td>
    <td width="801" height="21130" valign="top"><table width="100%" height="7890" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center">
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="historia.htm"> 
                VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/historia-3.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="7679" colspan="2"><blockquote> 
              <p align="justify"><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>HISTORIA 
                DE LA PROVINCIA &#8220;SAGRADO CORAZON DE JES&Uacute;S&#8221; 
                ARGENTINA DESDE SU DIMENSION <u>PASTORAL. 1936 &#8211; 2010 (Por 
                Hna. Nilda Ram&iacute;rez)<br>
                </u><br>
                &#8220;Hijas de la Misericordia de la T.O.R. de San Francisco</strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEGUNDO 
                PERIODO: 1940 a 1952</u><br>
                <br>
                Vida y Obra de las Hermanas en la Argentina con la presencia de 
                la Madre Fundadora Mar&iacute;a de Jes&uacute;s Crucificado Petkovic.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Llegada de la Madre Fundadora a Argentina</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-12.jpg" width="148" height="208" align="left">Hacia 
                fines del a&ntilde;o 1939, la Madre Fundadora&#8220;...Quiso a 
                toda costa cumplir la promesa que en 1936 hab&iacute;a hecho a 
                sus hijas espirituales y primeras misioneras que hab&iacute;an 
                emigrado a la Rep&uacute;blica Argentina. Quer&iacute;a viajar 
                cuanto antes para una visita de seis meses a sus hermanas, pero 
                el estallido de la segunda guerra mundial la detuvo por doce a&ntilde;os 
                en Am&eacute;rica del Sur, hecho que constituy&oacute; una singular 
                experiencia para ella y un hito clave en la vida de la Congregaci&oacute;n. 
                <br>
                <br>
                La Madre al decidir visitar a sus religiosas en Argentina, habl&oacute; 
                de ello con el arzobispo de Zagreb, Mons. Luis Stepinac, quien 
                alent&oacute; tal decisi&oacute;n. Obtuvo para eso el permiso 
                de la Sagrada Congregaci&oacute;n de los Religiosos y del obispo 
                diocesano de Dubrovnik. Mar&iacute;a, en la nave italiana Vulcania, 
                parti&oacute; hacia Buenos Aires el 29 de abril de 1940. Sus palabras 
                al despedirse fueron: `...por lo d&eacute;bil de mi salud, solo 
                Dios sabe si volver&eacute; con vida...` &#8220;Que sea seg&uacute;n 
                la voluntad de Dios...&#8221;. Con ella viajaron tres religiosas 
                profesas y una novicia. Sor Kalista Spoljaric en su 2&ordm; viaje. 
                Sor Jania Bilokopic. Sor Egidia y la Novicia Sor Smilka Stanic. 
                En la cr&oacute;nica de la Casa Madre se lee: `A causa de las 
                obras que iban aumentando y de las dificultades de las hermanas 
                y de las casas de nuestras hermanas en Argentina, se vio cada 
                vez m&aacute;s urgente la necesidad de que nuestra Madre Fundadora 
                y primera Superiora General emprendiera el mencionado viaje con 
                el fin de encaminarlas mejor y darles nuevas orientaciones. Las 
                hermanas se encontraban all&iacute; desde hac&iacute;a casi cinco 
                a&ntilde;os y deseaban la visita de su madre espiritual. La Madre, 
                sabiendo que estaban lejos de su patria y de la Casa Madre, decidi&oacute; 
                ir, no obstante las circunstancias poco favorables, ya que, de 
                un momento a otro, se esperaba la segunda guerra mundial`. Mar&iacute;a 
                y sus compa&ntilde;eras de viaje dejaron Blato muy de madrugada, 
                casi de noche, el 26 de abril de 1940 y llegaron a la Argentina 
                el lunes 20 de mayo de 1940. En el puerto la esperaban sus religiosas 
                y en la casa de la Congregaci&oacute;n de Tropez&oacute;n el padre 
                Leonardo Ruskovic. (&amp; Matanic, Atanasio ofm, Testimonio de 
                Amor en espa&ntilde;ol p&aacute;g. 112 al 115).<br>
                <br>
                La Madre, enseguida empez&oacute; a reunir a sus hijas espirituales 
                para hablarles, escucharlas y aconsejarlas, visit&oacute; cada 
                una de las casas, organiz&oacute; cursos de espiritualidad para 
                diversos grupos de hermanas seg&uacute;n los cargos y edades e 
                hizo junto a ellas los ejercicios espirituales. Tambi&eacute;n 
                comenz&oacute; a ocuparse de la misi&oacute;n, de las obras de 
                misericordia, dentro y fuera del pa&iacute;s. Abierta completamente 
                al querer de Dios respond&iacute;a a los pedidos que le llegaban 
                tanto de la Argentina como de pa&iacute;ses vecinos. A pedido 
                del Padre Julio Ortellado que vino desde Paraguay a pedirle hermanas, 
                la Madre viajo a ese pa&iacute;s en febrero de 1941 fundando una 
                casa en Ybycu&iacute; y volvi&oacute; trayendo algunas j&oacute;venes 
                para el aspirantado. All&iacute; donde hab&iacute;a personas sufriendo 
                iba, se le desgarraba el coraz&oacute;n, se sent&iacute;a obligada 
                a llevar consuelo a estos Cristos crucificados que ve&iacute;a, 
                por aquel amor que ard&iacute;a en ella, no pod&iacute;a ver la 
                miseria sin dar una respuesta de misericordia.<br>
                <br>
                Durante este per&iacute;odo de estad&iacute;a de la Madre en Am&eacute;rica 
                Latina, con su intervenci&oacute;n directa y su presencia, en 
                Argentina: se traslad&oacute; la casa de Tropez&oacute;n a Caseros; 
                se fundaron cinco filiales. De ellas, cuatro dedicadas a la salud 
                (Cl&iacute;nica Basterrica, Hogar San Jos&eacute;, Cruz Roja de 
                Caseros, Hogar Belgrano), y una escuela y orfanato (Cristo Rey 
                de Basavilbaso). De &eacute;stas cinco, actualmente subsiste una 
                sola: Colegio de Basavilbaso; en Paraguay se fundaron cuatro filiales, 
                de las cuales actualmente subsisten dos (Colegio de Ibycu&iacute; 
                y la Previsi&oacute;n Social para atenci&oacute;n de enfermos); 
                en Chile se fundaron tres filiales de las cuales subsisten todas 
                (Castro, Chimbarongo y Maip&uacute;).<br>
                <br>
                Mientras hac&iacute;a todo esto, no dej&oacute; de preocuparse 
                por la situaci&oacute;n en que viv&iacute;an sus hermanas en Croacia, 
                los sufrimientos y las carencias que atravesaban a causa de la 
                guerra, esperaba con ansias recibir noticias de ellas las que 
                llegaban de vez en cuando por alguna carta o incluso a trav&eacute;s 
                de peri&oacute;dicos o por v&iacute;a diplom&aacute;tica de la 
                iglesia, de religiosos, de la cruz roja o de otros medios; por 
                ello con las hermanas en Am&eacute;rica recolectaban y enviaban 
                ropa, alimentos y otros art&iacute;culos de utilidad, a fin de 
                que no les faltara lo necesario a ellas y a los ni&ntilde;os que 
                le fueron confiados. Esta ayuda, no solo se realiz&oacute; durante 
                la guerra, ya que seg&uacute;n consta en los archivos, desde los 
                comienzos, las hermanas enviaban giros en dinero a la Casa Madre 
                como ayuda y luego tambi&eacute;n otras provisiones a&uacute;n 
                despu&eacute;s de la guerra, a pesar de que aqu&iacute; se viv&iacute;a 
                en una gran pobreza, subsistiendo a costa de trabajos manuales, 
                rifas, limosnas y sacrificios, ya que se deb&iacute;an proveer 
                a las necesidades, ampliar y mantener las obras, atender a las 
                formandas y a los ni&ntilde;os de los asilos que se iban abriendo. 
                Las hermanas cuentan de haber pasado hambre, fr&iacute;o y muchas 
                privaciones.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong> 6&ordf; Filial: Cl&iacute;nica Bazterrica de Buenos 
                Aires</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-13.jpg" width="247" height="119" align="left">La 
                direcci&oacute;n de la cl&iacute;nica &#8220;Bazterrica&#8221; 
                de Buenos Aires pidi&oacute; a las hermanas la atenci&oacute;n 
                a los enfermos all&iacute; internados. La Madre Fundadora decidi&oacute; 
                dar su cooperaci&oacute;n y el 30 de mayo de 1940 acompa&ntilde;&oacute; 
                a sus hermanas a dicho nosocomio abriendo una nueva filial. Estuvo 
                tambi&eacute;n acompa&ntilde;&aacute;ndolas el Padre Leonardo 
                Ruskovic. La casa, propiedad de la cl&iacute;nica, fue cedida 
                en pr&eacute;stamo para la vivienda de las hermanas. La primera 
                Superiora de esta comunidad fue S. M. Luciana Kerharc. M&aacute;s 
                tarde al conocer la Madre las grandes necesidades apost&oacute;licas 
                y de atenci&oacute;n a los m&aacute;s pobres, que hab&iacute;a 
                en otras partes y sinti&eacute;ndose obligada a atenderlas, como 
                siempre lo hizo, deplor&oacute; haber ocupado a las hermanas en 
                esta cl&iacute;nica particular que atend&iacute;a solo a personas 
                ricas, adem&aacute;s dice la cr&oacute;nica de Caseros, no pod&iacute;an 
                cumplir bien las Constituciones. (&amp; Matanic, Atanasio ofm, 
                Testimonio de Amor en espa&ntilde;ol p&aacute;g. 117 al 119). 
                Se retiraron de esta Cl&iacute;nica el 10 de octubre de 1943.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Cristo Rey de Caseros: Casa Madre de Am&eacute;rica 
                Latina</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-14.jpg" width="297" height="199" align="left">Uno 
                de los principales prop&oacute;sitos que trajo a la Madre Fundadora 
                a la Argentina, fue el de erigir la casa central para el continente 
                latino-americano, donde se establecer&iacute;a el noviciado como 
                primera c&eacute;lula para el aumento y la difusi&oacute;n de 
                la Congregaci&oacute;n con vocaciones aut&oacute;ctonas. El predio 
                de Tropez&oacute;n, no satisfac&iacute;a todas las necesidades, 
                por estar situado en un lugar poco apropiado y haberse vuelto 
                demasiado peque&ntilde;o para que en &eacute;l se pudieran realizar 
                las obras propias de la Congregaci&oacute;n y pudiera considerarse 
                como casa central. Por lo tanto, la Madre se esforz&oacute; para 
                solucionar a toda prisa los problemas que hab&iacute;a encontrado 
                y resolvi&oacute; vender la propiedad adquirida y buscar otro 
                lugar para construir la proyectada casa principal. (&amp; Matanic, 
                Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                117 al 119).<br>
                <br>
                A poco de llegar de Croacia, hacia fines del mes de mayo, la Madre 
                abri&oacute; una filial en la Cl&iacute;nica Bazterrica de Buenos 
                Aires. A fines de 1940, acompa&ntilde;ada por Sor Imelda Petkovic 
                y Bogoljuba Stanic, fue a visitar a la Sra. Mar&iacute;a Antonieta 
                de Romero, viuda con tres hijas, due&ntilde;a de extensos terrenos 
                en la localidad de Caseros, y mostr&aacute;ndole una imagen del 
                Santo Cristo de Limpias, le pidi&oacute; en su nombre una parcela 
                de quinta para edificar un hogar y escuela para ni&ntilde;as pobres. 
                La Sra. conmovida, le don&oacute; 3.000 metros cuadrados sobre 
                la avenida San Mart&iacute;n (a unas cinco cuadras de Tropez&oacute;n) 
                y con la ayuda de los Profesionales Ingeniero Ernesto Manzella 
                y Holffert comenzaron los trabajos de construcci&oacute;n previo 
                tr&aacute;mite de titularizaci&oacute;n del terreno, autorizaci&oacute;n 
                del Arzobispo de La Plata Monse&ntilde;or Chimento y comunicaci&oacute;n 
                al P&aacute;rroco de Caseros Juan Garc&iacute;a Savio de la Iglesia 
                de Nuestra Se&ntilde;ora de la Merced a cuya jurisdicci&oacute;n 
                pertenec&iacute;a esta comunidad religiosa. En este tiempo aparecen 
                otros nombres de profesionales abogados y escribanos ligados a 
                los tr&aacute;mites de escritura y de edificaci&oacute;n tales 
                como los Sres. Pinasco; E. Padilla; David Urias. Entre tantos 
                bienhechores se destaca tambi&eacute;n el Se&ntilde;or Penazzio, 
                el cual ven&iacute;a al llamado de la Madre para ser consultado 
                en lo que se refer&iacute;a a construcci&oacute;n, pedido de ayudas 
                ante las autoridades ministeriales y todo tr&aacute;mite que ten&iacute;a 
                que ver con la edificaci&oacute;n, supervisaba la obra y siempre 
                llegaba a la casa con alguna ayuda conseguida. (&amp; Orcellet, 
                Hna. Gema. Historia de la Casa Regional Cristo Rey. Caseros. P&aacute;g. 
                4, 5 y 42). Entre tanto la Madre viaj&oacute; a Paraguay con algunas 
                hermanas en febrero de 1941 fundando una casa en Ybycu&iacute; 
                y volvi&oacute; trayendo algunas j&oacute;venes para el aspirantado. 
                En mayo de 1942 abri&oacute; la filial de San Jos&eacute; en Santos 
                Lugares, que luego se traslad&oacute; a Villa Zagala.<br>
                <br>
                La casa de Caseros fue construida por etapas, en seis a&ntilde;os 
                a costa de limosnas, donaciones y sacrificios de las hermanas 
                quienes tambi&eacute;n trabajaban como ayudantes de alba&ntilde;il. 
                Colaboraban para esta obra todas las filiales. La bendici&oacute;n 
                de la piedra fundamental se llev&oacute; a cabo el 19 de septiembre 
                de 1942, cuando para esa fecha ya se hab&iacute;an cavado los 
                cimientos y las paredes de la nueva casa ya ten&iacute;an una 
                altura de un metro. Desde Tropez&oacute;n se encamin&oacute; una 
                caravana encabezada por la cruz y conformada por <img src="archivos/nuevas-imagenes/historia-15.jpg" width="337" height="260" align="left">las 
                hermanas venidas de todas las filiales, novicias, postulantes, 
                alumnas de la escuela, internas, sacerdotes, religiosas de otras 
                congregaciones, autoridades civiles, religiosas y una gran cantidad 
                de fieles. La bendici&oacute;n con la presencia de la Madre Fundadora, 
                la realiz&oacute; el Guardi&aacute;n de los franciscanos Fray 
                Luis A. Costoya venido de Buenos Aires, oficiaron de padrinos 
                el Intendente de San Mart&iacute;n Sr. Jos&eacute; del Carril 
                y la Sra. Mar&iacute;a Antonieta de Romero; acompa&ntilde;aron 
                tambi&eacute;n el Padre Lacabe capell&aacute;n de las hermanas 
                en Tropez&oacute;n y el Padre Rafael Cantilo, sacerdote sacramentino 
                quien ayud&oacute; mucho a la Madre y a las primeras hermanas 
                en Tropez&oacute;n y Caseros. En la piedra fundamental se coloc&oacute; 
                una caja de metal preparado por la Madre y que conten&iacute;a 
                una cruz, la nomina y foto de las hermanas, la foto de la Madre 
                Fundadora, una estampa de la Virgen, una medalla de la Sagrada 
                Familia, una del Sagrado Coraz&oacute;n de Jes&uacute;s, una copia 
                de la historia de la Congregaci&oacute;n y un pergamino con el 
                acta de la bendici&oacute;n firmada por la Madre, el Intendente, 
                el Guardi&aacute;n franciscano y la Sra. de Romero. La obra de 
                la edificaci&oacute;n arranc&oacute; entonces con verdadera fuerza 
                a pesar de no tener dinero; la Madre segu&iacute;a con atenci&oacute;n 
                perseverante el desarrollo de los trabajos de la construcci&oacute;n 
                la cual &#8220;se realizaba parte por parte, seg&uacute;n el buen 
                Dios nos prove&iacute;a de medios. Las hermanas, todas juntas, 
                a&ntilde;ad&iacute;an su parte, procurando los medios para comprar 
                los materiales necesarios para la construcci&oacute;n, siguiendo 
                el ejemplo de la Madre que andaba de f&aacute;brica en f&aacute;brica 
                y de ministerio en ministerio, a pesar de su delicada salud&#8221;. 
                En la cr&oacute;nica que escribieron sus hermanas, se puede encontrar 
                el eco de todos sus problemas que fueron resolvi&eacute;ndose 
                poco a poco &#8220;...nunca falt&oacute; la providencia de Dios&#8221;. 
                Entre tanto el 10 de enero de 1943 viaj&oacute; a Chile con Sor 
                Bogoljuba Stanic para ver la posibilidad de fundaciones en ese 
                pa&iacute;s regresando el 19 de febrero del mismo a&ntilde;o. 
                El 15 de marzo de 1943 comenzaron las clases en la nueva edificaci&oacute;n 
                de Caseros, sin ventanas y con unas puertas precarias. Cada ma&ntilde;ana 
                la Superiora Luciana con las hermanas que deb&iacute;an dar clases, 
                hacer catequesis y trabajar por la continuidad de la casa, ven&iacute;an 
                desde Tropez&oacute;n trayendo los elementos necesarios y volv&iacute;an 
                por la tarde. Trabajaban con ellas dos se&ntilde;oritas. El 28 
                de marzo del mismo a&ntilde;o con la presencia del Arzobispo de 
                La Plata Monse&ntilde;or Chimento, el p&aacute;rroco y autoridades, 
                se realiz&oacute; la bendici&oacute;n de la casa y escuela; la 
                capilla estaba en forma provisoria instalada en un aula escolar 
                a continuaci&oacute;n de la actual salita que est&aacute; despu&eacute;s 
                de la porter&iacute;a del lado de la avenida San Mart&iacute;n. 
                El 21 de abril se trasladaron de Tropez&oacute;n al nuevo Hogar 
                Cristo Rey a&uacute;n sin terminar, 13 huerfanitas, dos postulantes 
                y tres hermanas. Como la casa no estaba terminada, las hermanas 
                y las ni&ntilde;as deb&iacute;an ir a la casa de Tropez&oacute;n 
                a comer. El domingo de pascua 25 de abril se celebr&oacute; la 
                primera S. Misa con presencia de fieles de la localidad, las hermanas 
                y las ni&ntilde;as internas. (&amp; Orcellet, Hna. Gema. Historia 
                de la Casa Regional Cristo Rey. Caseros. P&aacute;g. 10 al 23).<br>
                <br>
                Con la ayuda del Sr. Martic, (el croato que las primeras hermanas 
                del Sanatorio Rivadavia hab&iacute;an conocido en sus salidas 
                apost&oacute;licas por los barrios pobres de Bella Vista) la Madre 
                comenz&oacute; los tr&aacute;mites para la venta de la casa de 
                Tropez&oacute;n. El 20 de mayo de 1943 se traslad&oacute; definitivamente 
                toda la comunidad y el noviciado a Caseros y este a&ntilde;o se 
                celebr&oacute; por primera vez en forma solemne la fiesta del 
                Sagrado Coraz&oacute;n de Jes&uacute;s patrono de la Provincia. 
                Por este tiempo aparece en las cr&oacute;nicas el nombre del sacerdote 
                Rafael Capurso tambi&eacute;n muy querido y ligado a las hermanas. 
                Europa se hallaba en plena guerra mundial por lo que la Madre 
                y las hermanas aqu&iacute; en Argentina estuvieron siempre preocupadas 
                por sus hermanas de Croacia a quienes procuraban enviar provisiones 
                y ropa. Tambi&eacute;n aqu&iacute; en el pa&iacute;s estall&oacute; 
                la revoluci&oacute;n llamada del 43 consistente en un golpe militar 
                estableci&eacute;ndose un gobierno de facto y se hac&iacute;a 
                dif&iacute;cil salir a las calles en busca de ayuda. En el mes 
                de setiembre de este a&ntilde;o la Madre viaj&oacute; nuevamente 
                a Paraguay para ver a sus hermanas y realiz&oacute; una nueva 
                fundaci&oacute;n en San Roque retornando en el mes de octubre. 
                (&amp; Orcellet, Hna. Gema. Historia de la Casa Regional Cristo 
                Rey. Caseros. P&aacute;g. 24 y 25). El d&iacute;a de Cristo Rey 
                de 1943 se celebr&oacute; por primera vez como fiesta solemne 
                en esta nueva casa con la Santa Misa, Adoraci&oacute;n nocturna 
                al Sant&iacute;simo, presencia de hermanas de todas las filiales 
                y la Primera Comuni&oacute;n de ni&ntilde;os. En el mes de noviembre 
                del mismo a&ntilde;o se realiz&oacute; el primer retiro espiritual 
                con 17 profesas, 3 novicias y 3 postulantes. La primera navidad 
                en esta casa fue celebrada como era costumbre con una solemne 
                Santa Misa, visita y saludo de las hermanas de las filiales. En 
                el diario de Caseros se cuenta que la Madre Fundadora fue por 
                primera vez a la procesi&oacute;n de Corpus Cristi en la Plaza 
                de Mayo en 1944 y qued&oacute; profundamente admirada por esta 
                fiesta, por la fe popular, por la multitudinaria presencia de 
                fieles y la organizaci&oacute;n del evento. En noviembre de 1944 
                la Madre viaj&oacute; a Paraguay en compa&ntilde;&iacute;a de 
                cuatro hermanas para abrir una nueva casa en Asunci&oacute;n regresando 
                a Caseros en el mes de diciembre.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-16.jpg" width="337" height="255" align="left">El 
                8 de enero de 1945, la Madre reuni&oacute; a las profesas, novicias 
                y postulantes y bendijo en forma privada la piedra fundamental 
                para el edificio del noviciado y se dio comienzo a la construcci&oacute;n 
                del mismo. El 6 de mayo celebraron y dieron gracias a Dios por 
                la terminaci&oacute;n de la guerra en Europa, pero Croacia hab&iacute;a 
                quedado en manos de los comunistas conformando con otros estados 
                el nuevo pa&iacute;s de Yugoslavia del cual no se pod&iacute;a 
                salir ni entrar sin un permiso especial; a las hermanas adem&aacute;s 
                se les hab&iacute;a despojado de muchas de las obras donde trabajaban 
                a favor de ni&ntilde;os pobres. El 9 de julio de 1945 se inaugur&oacute; 
                la parte del noviciado, cocina, comedor, etc. El 15 de julio de 
                este mismo a&ntilde;o, se traslad&oacute; la capilla provisoria 
                de un aula escolar donde se encontraba, a otra sala pr&oacute;xima 
                a la clausura; en 1946 se trasladar&iacute;a nuevamente la capilla 
                a una sala dentro de la casa antes de inaugurarse definitivamente 
                la actual. El 6 de agosto de 1945 se bendijo la piedra fundamental 
                de la capilla en Caseros, donde la Madre personalmente dirigi&oacute; 
                la edificaci&oacute;n de esta iglesia, consagrada a Cristo Rey, 
                para la cual mand&oacute; hacer en la Santer&iacute;a Pezza de 
                Buenos Aires la imagen de Cristo Crucificado, de Cristo Rey, de 
                una altura de 2,40 m con manto celeste, y una imagen de la Sant&iacute;sima 
                Virgen bajo la advocaci&oacute;n de Madre de la Divina Gracia. 
                <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-17.jpg" width="337" height="265" align="left">En 
                la caja de la piedra fundamental la Madre deposit&oacute; estampas 
                de: Cristo Rey, Coraz&oacute;n de Jes&uacute;s, Madre de la Divina 
                Gracia, Lourdes, Luj&aacute;n, del Carmen, Pompeya, la Merced, 
                del Rosario, de la Misericordia, Santa Teresa, Santa Teresita, 
                Sant&iacute;sima Trinidad, San Francisco, San Judas Tadeo, Santa 
                Ana, San Cayetano, San Roque, San Miguel, San Rafael, una cruz, 
                un catecismo, la Historia Sagrada, el Evangelio, fotos de las 
                Hermanas Emilia, Catalina Kunjacic y Julia Radaic muertas en fama 
                de santidad, un ramo de olivo, agua bendita, vela bendita y el 
                acta firmada por la Madre y por todas las autoridades.<br>
                <br>
                En medio de una intensa actividad la Madre abri&oacute; otra Filial 
                en la Cruz Roja de Caseros en enero de 1946. <br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                partir del 3 de febrero de 1947 por una Ordenanza de la Madre 
                Fundadora se estableci&oacute; que los libros de los archivos 
                de la Congregaci&oacute;n en Am&eacute;rica Latina, que hasta 
                ahora se escrib&iacute;an en idioma croata, se escribieran de 
                ahora en adelante en espa&ntilde;ol. El mismo d&iacute;a estableci&oacute; 
                por otra Ordenanza el Comisariato General de Am&eacute;rica Latina 
                y se eligi&oacute; en una reuni&oacute;n de Superioras y Hermanas 
                Mayores a Sor Imelda Petkovic como Superiora Comisaria. En los 
                meses de febrero y marzo de 1947 viaj&oacute; a Paraguay a visitar 
                a las hermanas para ver c&oacute;mo se encontraban, animarlas 
                y guiarlas en su misi&oacute;n all&aacute;. El 31 de mayo de 1947 
                le lleg&oacute; a la Madre de Roma las Constituciones aprobadas 
                en tres idiomas que ella entreg&oacute; a las hermanas en una 
                ceremonia.<br>
                <br>
                Los a&ntilde;os 1946 y 1947 en adelante aparecen las cr&oacute;nicas 
                de Caseros signadas por una profunda preocupaci&oacute;n y sufrimiento 
                por las hermanas de Croacia que despojadas de muchas de sus obras 
                sufr&iacute;an la persecuci&oacute;n, la pobreza y el hambre. 
                La Madre deseaba sacarlas de ese pa&iacute;s y tambi&eacute;n 
                eran muchos los pedidos para que abriera una casa en Roma para 
                darles refugio a los que hu&iacute;an de Croacia, pero no ten&iacute;a 
                medios para hacerlo aunque busc&oacute; ayuda por todas partes, 
                nacional e internacional, solo pudo juntar con las hermanas de 
                Am&eacute;rica Latina y enviarles todas las veces que se pod&iacute;a, 
                ayuda en provisiones, ropas, dinero, y junto con otras asociaciones 
                colaborar tambi&eacute;n con los que emigraron tanto en Roma como 
                aqu&iacute; en Argentina. <br>
                <br>
                En marzo de 1948 la Madre inaugur&oacute; una nueva Filial, el 
                Hogar Belgrano para ni&ntilde;os ciegos en la Capital Federal 
                y trasladada m&aacute;s tarde a Villa Zagala. En el mes de abril 
                del mismo a&ntilde;o la Madre abri&oacute; la Filial Cristo Rey 
                de Basavilbaso destinada a escuela y pupilado.<br>
                <br>
                El d&iacute;a 8 de julio de 1948 la Escuela Primaria de Caseros 
                fue incorporada a la Ense&ntilde;anza Oficial pudiendo de ahora 
                en adelante realizar v&aacute;lidamente todos los ex&aacute;menes 
                de los alumnos en el propio colegio sin intervenci&oacute;n de 
                una escuela estatal como se ven&iacute;a haciendo hasta ahora.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-18.jpg" width="345" height="325" align="left">La 
                inauguraci&oacute;n de la capilla se realiz&oacute; al cabo de 
                tres a&ntilde;os de construcci&oacute;n, el 31 de octubre de 1948, 
                presidido por el padre Carlos Balic, franciscano, Rector del Pontificio 
                Ateneo Antoniano de Roma y Procurador de nuestra Congregaci&oacute;n 
                ante la Santa Sede, quien, en aquellos d&iacute;as se encontraba 
                en Argentina, participando de un Congreso Mariano. En esa oportunidad 
                &eacute;l trajo tres reliquias: una astilla de la Cruz de Cristo, 
                un trozo del cord&oacute;n de San Francisco y un trozo del h&aacute;bito 
                de Santa Clara. (&amp; Orcellet, Hna. Gema. Historia de la Casa 
                Regional Cristo Rey. Caseros. P&aacute;g. 55 y 57).<br>
                <br>
                En Febrero de 1949 la Madre en compa&ntilde;&iacute;a de Sor Tarzicia, 
                Sor Estela, Sor Carmen y Sor Celia parti&oacute; a Chile fundando 
                la primera casa en ese pa&iacute;s. En el mes de junio del mismo 
                a&ntilde;o la Madre hizo otra visita a Paraguay para ver a sus 
                hermanas de all&aacute;, realizando nuevas fundaciones y consolidando 
                las que ya estaban, regresando en el mes de septiembre.<br>
                <br>
                El 18 de enero de 1950 la Madre viaj&oacute; nuevamente a Chile 
                para continuar con fundaciones en ese pa&iacute;s, retornando 
                en el mes de abril. El 6 de mayo de 1950 falleci&oacute; la Sra. 
                de Romero donante de este terreno de Caseros y gran bienhechora 
                en todo momento de esta obra, las hermanas acompa&ntilde;aron 
                su velatorio y sepelio y se celebr&oacute; por ella varias Santas 
                Misas. El 11 de enero de 1951 la Madre con otras hermanas viaj&oacute; 
                a Chile para la primera vestici&oacute;n llevando la indumentaria 
                religiosa necesaria para las futuras religiosas.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-19.gif" width="297" height="240" align="left">La 
                pastoral llevada a cabo en esta casa de Cristo Rey desde los comienzos 
                fue la educaci&oacute;n y ense&ntilde;anza escolar de ni&ntilde;as 
                en el nivel primario; asilo para ni&ntilde;as pobres, abandonadas 
                y hu&eacute;rfanas; preparaci&oacute;n para los sacramentos de 
                iniciaci&oacute;n; casa de formaci&oacute;n para las futuras religiosas; 
                ense&ntilde;anza de corte y confecci&oacute;n; apostolado en la 
                parroquia y en el barrio con ayuda material y espiritual a todas 
                las personas necesitadas; conformaci&oacute;n y gu&iacute;a de 
                varias asociaciones cat&oacute;licas. (&amp; Relaciones de la 
                Congregaci&oacute;n en Sud Am&eacute;rica 1940 a 1950 para ser 
                elevada a la Sagrada Congregaci&oacute;n de Religiosos. p&aacute;g. 
                11). Desde que se establecieron las hermanas en esta casa, la 
                participaci&oacute;n en la parroquia fue una tarea caracter&iacute;stica 
                como en todas las filiales, ayudaban en las confirmaciones, primeras 
                comuniones, horas santas, fiestas patronales, acontecimientos 
                especiales, el decoro del templo, lavado de ropas de la iglesia, 
                realce de las procesiones con ni&ntilde;os del colegio vestidos 
                de angelitos, etc. participaban en todos los eventos importantes 
                junto con las alumnas e internas ayudando en todo. En la Misa 
                dominical en la capilla del colegio concurr&iacute;a mucha gente 
                humilde del barrio. Las grandes festividades de Pascua, Pentecost&eacute;s, 
                Ascensi&oacute;n, Corpus, Dulce Nombre de Mar&iacute;a, Anunciaci&oacute;n, 
                Cristo Rey se celebraban con mayor solemnidad desbordando la pobre 
                capillita de fieles; se ense&ntilde;aba la catequesis a los ni&ntilde;os 
                del pueblo y se introdujo tambi&eacute;n el oratorio festivo a 
                pedido y con la presencia de la Madre. Las hermanas ayudaban tambi&eacute;n 
                a las parroquias vecinas en catequesis y celebraciones especiales, 
                se asist&iacute;a en forma masiva a los actos p&uacute;blicos 
                de la Iglesia a nivel diocesano y nacional, se dirig&iacute;an 
                asociaciones piadosas, se visitaba a los enfermos. Las hermanas 
                seg&uacute;n los constantes testimonios encontrados en la cr&oacute;nica 
                de la casa, viv&iacute;an en extrema pobreza, pero con gran alegr&iacute;a 
                en estos primeros tiempos de concreci&oacute;n de esta gran obra 
                dedicada a Cristo Rey para la educaci&oacute;n de ni&ntilde;os 
                y j&oacute;venes, formaci&oacute;n para la vida religiosa y sede 
                central de la Congregaci&oacute;n en Am&eacute;rica Latina por 
                muchos a&ntilde;os desde donde la misma Madre Fundadora part&iacute;a 
                a otros pa&iacute;ses a realizar nuevas fundaciones.<br>
                <br>
                Con el fin de recaudar fondos se ped&iacute;a prestado el sal&oacute;n 
                parroquial de N. S. de la Merced para la realizaci&oacute;n de 
                festivales a beneficio con la participaci&oacute;n de las alumnas 
                y docentes de la escuela para terminaci&oacute;n de la construcci&oacute;n 
                de la casa, colegio y capilla de Caseros. Tambi&eacute;n en la 
                filial de &#8220;Nuestra Se&ntilde;ora de los &Aacute;ngeles&#8221; 
                de Barrio se realizaban frecuentes festivales a beneficio de la 
                casa de Caseros y se prestaba el sal&oacute;n para que las alumnas 
                de este colegio realizaran sus festivales con la misma finalidad.<br>
                <br>
                Para poder subsistir las hermanas trabajaban en la huerta, criaban 
                cerdos, gallinas y conejos, se orde&ntilde;aba una vaca prestada 
                de la familia Razzetto y que se cambiaba cada a&ntilde;o hasta 
                que reci&eacute;n mucho m&aacute;s adelante pudieron comprar una 
                vaca lechera propia, se elaboraba el pan con harina muchas veces 
                donada por algunos bienhechores y se cocinaba en un horno precario 
                a le&ntilde;a. Iban a pedir verduras y frutas al mercado de Liniers 
                y al Tigre y de ello sacaban la parte sana para dar de comer a 
                m&aacute;s de 100 personas entre hermanas y huerfanitas seg&uacute;n 
                se cuenta en la cr&oacute;nica de 1948. Tej&iacute;an medias para 
                vender, ped&iacute;an limosna todos los d&iacute;as por amor a 
                Dios para sostener las obras y terminar la construcci&oacute;n; 
                se recurr&iacute;a a cuantas instituciones p&uacute;blicas, privadas 
                y personas de buena posici&oacute;n se pudieran encontrar, para 
                pedir ayuda, cosa que la Madre Fundadora lo hac&iacute;a personalmente 
                acompa&ntilde;ada de sus hermanas.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-20.jpg" width="337" height="280" align="left">El 
                25 de julio de 1951 la Madre Fundadora viaj&oacute; a Roma hosped&aacute;ndose 
                con las religiosas &#8220;Esclavas del Sagrado Coraz&oacute;n&#8221; 
                con el fin de tratar asuntos y tr&aacute;mites de la Congregaci&oacute;n 
                ante la Santa Sede y ver la posibilidad de establecer all&aacute; 
                la Casa General de las Hijas de la Misericordia; volvi&oacute; 
                en el mes de octubre. <br>
                <br>
                El 11 de enero de 1952 partieron Sor Luciana Kerhac, Sor Salud 
                Helman y la postulante N&eacute;lida Botino (Sor Electa) a Roma 
                en barco para junto con otras dos que ven&iacute;an de Croacia 
                tomar posesi&oacute;n de la nueva casa en Roma, cosa que hicieron 
                el 19 de marzo, y que luego se convertir&iacute;a en la Sede central 
                de la Congregaci&oacute;n.<br>
                <br>
                <br>
                El 5 de febrero de 1952 fue designada S. M. Tarcizia Dimitrievic 
                (reci&eacute;n llegada de Croacia) como Superiora Comisaria de 
                Am&eacute;rica del Sur permaneciendo en ese cargo hasta el a&ntilde;o 
                1957.<br>
                <br>
                El 13 de agosto de 1952 viaj&oacute; la Madre Fundadora definitivamente 
                a Roma en compa&ntilde;&iacute;a de la Hnita. Severiana, una Postulante 
                y dos Profesas y se instal&oacute; en la reciente casa inaugurada 
                que la convertir&aacute; luego en Casa Generalicia para toda la 
                Congregaci&oacute;n.<br>
                <br>
                Entre tanto la casa de Caseros como sede central y casa madre 
                de Am&eacute;rica Latina dirig&iacute;a y encaminaba todos los 
                tr&aacute;mites de todas las filiales y al mismo tiempo iba creciendo 
                como casa religiosa y como colegio adecu&aacute;ndose a las exigencias 
                eclesiales, legales y ministeriales en todos los aspectos.<br>
                <br>
                El 8 de octubre de 1953 se comenzaron los tr&aacute;mites para 
                erigir la Personer&iacute;a Jur&iacute;dica de la Congregaci&oacute;n 
                en Argentina bajo el nombre de Sociedad Civil Hijas de la Misericordia 
                de la Tercera Orden Regular de San Francisco. El 25 de octubre 
                del mismo a&ntilde;o se realiz&oacute; el primer dep&oacute;sito 
                de aportes jubilatorios para el personal del Colegio.<br>
                <br>
                El a&ntilde;o 1955 destaca la cr&oacute;nica de la casa como un 
                a&ntilde;o de gran tensi&oacute;n entre la Iglesia y el Estado, 
                hubieron prohibiciones para hacer manifestaciones p&uacute;blicas 
                de la fe, allanamientos de iglesias y conventos incluida esta 
                casa que ocurri&oacute; el 14 de junio de 1955 por la noche, acto 
                en el cual seg&uacute;n se cuenta en los libros, &#8220;revisaron 
                toda la casa, revolvieron todos los cajones, armarios, colchones, 
                detr&aacute;s de los cuadros, sacrist&iacute;a, debajo de los 
                manteles del altar; no encontraron nada de lo que buscaban. El 
                16 del mismo mes, estall&oacute; la revoluci&oacute;n con bombardeos 
                en la Capital, saqueos e incendios de templos cat&oacute;licos, 
                encarcelamiento de sacerdotes incluido el capell&aacute;n de nuestra 
                casa. El d&iacute;a 18 por una resoluci&oacute;n ministerial, 
                todos los conventos e iglesias fueron custodiados por la gendarmer&iacute;a 
                nacional; a nuestra casa vinieron 6 gendarmes. Se suspendieron 
                las actividades escolares por seis d&iacute;as. Las hermanas oraban 
                d&iacute;a y noche en la capilla por la paz en el pa&iacute;s&#8221; 
                (Hna. Gema Orcellet &#8220;Historia de la Casa Cristo Rey de Caseros&#8221; 
                P&aacute;g. 93). Este a&ntilde;o tambi&eacute;n estuvo signado 
                por un acontecimiento relevante a nivel mundial como fue el a&ntilde;o 
                mariano (8 de diciembre de 1954 al 8 de diciembre de 1955) celebrando 
                el centenario de la declaraci&oacute;n del dogma de la Inmaculada 
                Concepci&oacute;n en cuyos actos oficiales de la Iglesia han participado 
                activamente las hermanas, alumnos, docentes y padres. Con motivo 
                de este a&ntilde;o dedicado a la Virgen, las &#8220;Hijas de Mar&iacute;a&#8221; 
                donaron la imagen de la Virgen de F&aacute;tima y que fue colocada 
                en una ermita al fondo del patio del colegio, sacada luego alrededor 
                de 1980 para la edificaci&oacute;n del actual Jard&iacute;n de 
                Infantes. En octubre de 1956 destaca la cr&oacute;nica de la casa, 
                la llegada de un sacerdote permanente a la Capilla Sagrado Coraz&oacute;n 
                de Jes&uacute;s de Caseros Norte, el espa&ntilde;ol Padre Melanio 
                Ogueta el cual fue nombrado como primer p&aacute;rroco el 3 de 
                mayo de 1958, cuando fue instituida can&oacute;nicamente como 
                parroquia la mencionada capilla del Sagrado Coraz&oacute;n. El 
                padre Ogueta fue por muchos a&ntilde;os tambi&eacute;n capell&aacute;n 
                de las hermanas y del colegio Cristo Rey. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-21.jpg" width="369" height="195" align="left">Desde 
                el a&ntilde;o 1956 se comenz&oacute; a tramitar la construcci&oacute;n 
                de una nueva casa en Melchor Romero para dedicarse a la misi&oacute;n 
                barrial y escuela, que se llamar&iacute;a &#8220;Mater Divinae 
                Gratia&#8221; Una noticia llegada desde Croacia, conmovi&oacute; 
                a todas las hermanas, se trata del fallecimiento el 30 de marzo 
                de este a&ntilde;o de la Vicaria General S. M. Gabriela Telenta, 
                primera compa&ntilde;era de la Madre Fundadora en los inicios 
                de la aventura de la fundaci&oacute;n de esta nueva Congregaci&oacute;n, 
                se or&oacute; intensamente por su eterno descanso.<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                12 de julio de este a&ntilde;o 1957 por orden de la Madre Fundadora, 
                viaj&oacute; a Espa&ntilde;a S.M. Tarcizia Dimitrievic junto con 
                otras hermanas para abrir all&aacute; una nueva casa. Por tal 
                motivo fue designada nueva Superiora Comisaria de Am&eacute;rica 
                del Sur S.M. Floriana Svragulja que se desempe&ntilde;&oacute; 
                hasta 1961.<br>
                <br>
                Una novedad en la casa de Caseros a mediados de 1957 fue la compra 
                y la instalaci&oacute;n de una cocina a gas, porque hasta el momento 
                todo era a base de le&ntilde;a, y desde ahora dice la cr&oacute;nica 
                de Caseros, fue todo m&aacute;s r&aacute;pido y f&aacute;cil, 
                cocinar para muchas ni&ntilde;as internas, hermanas, novicias, 
                postulantes y aspirantes.<br>
                <br>
                En 1958, el 8 de marzo, el fallecimiento en Jos&eacute; Ingenieros 
                del Padre Leonardo Ruskovic, enlut&oacute; a la Congregaci&oacute;n. 
                A &eacute;l le debemos el haber podido extender las ramas de la 
                Congregaci&oacute;n en esta parte del mundo. Muchas hermanas asistieron 
                al velatorio, Misa de cuerpo presente y sepelio de tan insigne 
                sacerdote franciscano croata que tanto acompa&ntilde;&oacute; 
                a nuestras hermanas y se desvivi&oacute; como misionero en estas 
                tierras. En este mismo a&ntilde;o el 9 de octubre fallec&iacute;a 
                el Papa P&iacute;o XII y el 4 de noviembre fue elegido como sucesor 
                el gran visionario Juan XXIII.<br>
                <br>
                La escuela de Caseros mientras tanto iba creciendo, aumentando 
                el n&uacute;mero de alumnos, pupilas y huerfanitas. Hab&iacute;a 
                que agrandar el edificio y el 9 de junio de 1959 se recibi&oacute; 
                de Roma el plano aprobado por la Madre Fundadora para la ampliaci&oacute;n 
                de una parte del colegio. En el mismo mes el se&ntilde;or Penazio 
                envi&oacute; 5.000 ladrillos para la construcci&oacute;n de la 
                vereda de la calle Para&iacute;so y que se realiz&oacute; enseguida 
                por medio de la Sociedad de Fomento. En 1960 se dio comienzo a 
                la construcci&oacute;n de ampliaci&oacute;n de la escuela.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-22.jpg" width="369" height="205" align="left">El 
                25 de marzo, hermanas de todas las filiales asistieron a la inauguraci&oacute;n 
                de la nueva Filial de &#8220;Mater Divinae Gratiae&#8221; en Melchor 
                Romero para ocuparse de actividades misioneras en el pueblo y 
                abrir luego la escuela. Durante este mismo a&ntilde;o en el libro 
                de la historia de la casa regional (Hna. Gema Orcellet), se recuerda 
                un gran desastre s&iacute;smico en Chile por lo que las hermanas 
                desde Argentina enviaron varias veces ayuda a trav&eacute;s de 
                la embajada y tambi&eacute;n directamente por v&iacute;a a&eacute;rea. 
                Importante es destacar que en el mes de octubre de este mismo 
                a&ntilde;o participaron las hermanas de la gran misi&oacute;n 
                que se llev&oacute; a cabo en el gran Buenos Aires organizado 
                por los Obispos precedido por censos parroquiales culminando con 
                la celebraci&oacute;n del Congreso Mariano, todo esto con la activa 
                colaboraci&oacute;n de las hermanas. <br>
                <br>
                El a&ntilde;o 1961 estuvo marcado por un acontecimiento singular 
                en la Congregaci&oacute;n consistente en la celebraci&oacute;n 
                del Cap&iacute;tulo General en Roma, la renuncia irreclinable 
                de la Madre Fundadora como Superiora General y la elecci&oacute;n 
                de la Madre Juliana Franulovic como nueva Superiora General. Tambi&eacute;n 
                ces&oacute; en su cargo de Superiora Comisaria S. M. Floriana 
                Svragulja y fue nombrada nuevamente S.M. Imelda Petkovic. <br>
                <br>
                Este a&ntilde;o se ha conmemorado y festejado 25 a&ntilde;os de 
                la llegada de las primeras hermanas a Argentina y se inaugur&oacute; 
                la escuela primaria de &#8220;Mater Divinae Gratiae&#8221; de 
                Melchor Romero. Y otro acontecimiento memorable fue la creaci&oacute;n 
                de la Di&oacute;cesis de San Mart&iacute;n siendo su primer Obispo 
                el Monse&ntilde;or Manuel Men&eacute;ndez quien fue recibido el 
                1&ordm; de octubre de 1961 en la plaza San Mart&iacute;n; en toda 
                la preparaci&oacute;n y recibimiento del nuevo Pastor colaboraron 
                activamente todas las hermanas.<br>
                <br>
                El a&ntilde;o 1961 verdaderamente se vio colmado de novedades, 
                de acontecimientos significativos para toda la congregaci&oacute;n 
                y para nuestra Provincia y todav&iacute;a se debe agregar uno 
                m&aacute;s como signo de fecundidad y bendici&oacute;n apost&oacute;lica 
                ya que entre las hermanas de Caseros surgi&oacute; desde los primeros 
                d&iacute;as de este a&ntilde;o la inquietud de la creaci&oacute;n 
                de la Escuela Secundaria sum&aacute;ndose a este deseo el pedido 
                de los padres y vecinos del lugar. Enseguida dieron empuje al 
                proyecto y se pusieron a trabajar para concretar el objetivo, 
                solicitaron permiso a la Madre Fundadora quien autoriz&oacute; 
                la apertura para el a&ntilde;o siguiente. De inmediato varias 
                hermanas comenzaron a estudiar alguna carrera en el profesorado 
                del Consudec para prepararse. Recurrieron al Hno. Septimio para 
                dejarse aconsejar en los tr&aacute;mites pertinentes. Comenzaron 
                los pedidos de ayuda y todo tipo de actividades tendientes a recolectar 
                fondos para la construcci&oacute;n, se elaboraron los planos a 
                cargo de profesionales y comenz&oacute; la construcci&oacute;n 
                hacia fin de a&ntilde;o.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-23.jpg" width="143" height="270" align="left">El 
                19 de febrero de 1962 con toda esperanza y valent&iacute;a comenzaron 
                las inscripciones para el 1&ordm; A&ntilde;o de la Secundaria 
                y las clases comenzaron el 19 de marzo con 24 alumnas de las cuales 
                8 eran hermanas; la orientaci&oacute;n que se le hab&iacute;a 
                dado es la pedag&oacute;gica encaminada hacia el magisterio con 
                t&iacute;tulo de maestra para la escuela primaria. La primera 
                Rectora fue la Hna. Consolata Zacar&iacute;as. Otro acontecimiento 
                que conmocion&oacute; a esta casa y a toda Am&eacute;rica Latina 
                fue la visita de la nueva Superiora General S. M. Juliana Franulovic 
                quien lleg&oacute; el 14 de setiembre a Montevideo por barco y 
                desde all&iacute; con las hermanas que fueron a esperarla, viaj&oacute; 
                a Buenos Aires arribando el 17 de setiembre a Caseros recibida 
                por hermanas de todas las filiales, alumnos, docentes, autoridades 
                y muchas personas del entorno.<br>
                <br>
                En junio de 1963, un acontecimiento llen&oacute; de tristeza a 
                la Iglesia entera, falleci&oacute; el Papa Juan XXIII quien hab&iacute;a 
                inaugurado el Concilio Vaticano II el a&ntilde;o anterior (1962), 
                y en su reemplazo fue elegido Pablo VI que dar&aacute; continuidad 
                a los trabajos del Concilio hasta su culminaci&oacute;n en 1965. 
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                1964 en la Historia de la Casa Regional de Caseros (Hna. Gema) 
                se habla de que el 18 de sepiembre comenzaron las obras de construcci&oacute;n 
                de la nueva casa de formaci&oacute;n en Cort&iacute;nez que la 
                misma Madre Juliana empez&oacute; a tramitar consiguiendo la donaci&oacute;n 
                de un terreno del Se&ntilde;or Julio Steverling de nacionalidad 
                belga establecido en esas tierras con varias f&aacute;bricas textiles. 
                <br>
                <br>
                El a&ntilde;o 1966 estuvo marcado por un acontecimiento cumbre 
                que afect&oacute; a toda la Congregaci&oacute;n como es el fallecimiento 
                de nuestra Madre Fundadora Mar&iacute;a de Jes&uacute;s Crucificado 
                Petkovic el 9 de julio. Viajaron en representaci&oacute;n de Am&eacute;rica 
                Latina, la Madre Imelda, Superiora Delegada, y otras hermanas. 
                El 9 de agosto del mismo a&ntilde;o en la Bas&iacute;lica de Lourdes 
                de Santos Lugares, se celebr&oacute; un solemne funeral en sufragio 
                de su alma, saliendo de la casa de Caseros en forma procesional 
                hermanas de todas las filiales, alumnos, docentes y padres. La 
                celebraci&oacute;n Eucar&iacute;stica estuvo presidida por el 
                Obispo Monse&ntilde;or Manuel Men&eacute;ndez.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-24.jpg" width="385" height="280" align="left">Al 
                finalizar este a&ntilde;o 1966 con gran regocijo se celebr&oacute; 
                la colaci&oacute;n del 1er. Grupo de egresadas de nuestro colegio 
                secundario, las primeras Maestras! Fue un acontecimiento que embarg&oacute; 
                de alegr&iacute;a a toda la comunidad, a los padres y vecinos. 
                El sacrificio de las hermanas se vio coronado con este hermoso 
                &eacute;xito.<br>
                <br>
                El a&ntilde;o 1967 marc&oacute; un profundo cambio en toda la 
                Regi&oacute;n conformada por Argentina, Paraguay y Uruguay. El 
                4 de febrero se dio comienzo al Cap&iacute;tulo Regional con las 
                delegadas de los distintos lugares de la Regi&oacute;n. El 1&ordm; 
                de abril se inaugur&oacute; la nueva casa de formaci&oacute;n 
                &#8220;Villa de la Sant&iacute;sima Virgen Mar&iacute;a&#8221; 
                en Cort&iacute;nez y se trasladaron las novicias, postulantes 
                y aspirantes. El 10 de abril se celebr&oacute; en Roma el Cap&iacute;tulo 
                General donde fue confirmada la Madre Juliana en su cargo de Superiora 
                General y la Madre Imelda como Delegada de Argentina, Paraguay 
                y Uruguay. Hacia fines de este a&ntilde;o la Madre Juliana realiz&oacute; 
                su 2da. Visita a Am&eacute;rica Latina.<br>
                <br>
                A medida que fue pasando el tiempo, la localidad de Caseros, conocida 
                inicialmente como zona de chacras y quintas, poco a poco se fue 
                convirtiendo en una populosa ciudad y nuestra casa junto con el 
                colegio se fue adecuando a las nuevas necesidades urbanas de sus 
                habitantes en continuo crecimiento hacia la modernidad con sus 
                demandas en todos los campos ya sea educativo, profesional, econ&oacute;mico, 
                religioso, etc.<br>
                <br>
                El Noviciado funcion&oacute; en Caseros desde el 20 de mayo de 
                1943 hasta el 1 de abril de 1967 en que fue trasladado a Cort&iacute;nez, 
                volviendo nuevamente aqu&iacute; el 2 de febrero de 1982. La primera 
                vestici&oacute;n religiosa y votos perpetuos (Hna. Smilka) en 
                esta casa de Caseros fue el 21 de noviembre de 1943. La primera 
                Profesi&oacute;n Perpetua de Hermanas latinoamericanas fue el 
                5 de octubre de 1945 con: Hna. Luisa Saffi de Jesucristo; Hna. 
                Eduarda Marecos de la Asunci&oacute;n. El 26 de marzo de 1946 
                se llev&oacute; a cabo el segundo grupo de Profesi&oacute;n Perpetua 
                de vocaciones latinoamericanas con: Hna. Fidelis Helman del Amor 
                de Jes&uacute;s; Hna. Humildad Salinas del Ni&ntilde;o Jes&uacute;s; 
                Hna. Adoraci&oacute;n Pazo Otero de Jes&uacute;s; Hna. Stella 
                Garc&iacute;a de la Sant&iacute;sima Virgen; Hna. Carmen Leguizam&oacute;n 
                de la Sant&iacute;sima Virgen. (Elenco de Hermanas. Primer Libro 
                de las Hijas de la Misericordia. Caseros. Argentina p&aacute;gs.12 
                al 15 y 58 al 71). Actualmente, esta casa so&ntilde;ada y llevada 
                a la realidad por nuestra Madre Fundadora, contin&uacute;a siendo 
                casa de formaci&oacute;n para la vida religiosa, Colegio y Casa 
                Provincial donde reside el gobierno de la Provincia &#8220;Sagrado 
                Coraz&oacute;n de Jes&uacute;s&#8221; de Argentina.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/nuevas-imagenes/historia-25.jpg" width="339" height="285" align="left">Podemos 
                concluir que al momento de escribir estos elementos b&aacute;sicos 
                de la historia (a&ntilde;o 2010), esta casa madre de la Congregaci&oacute;n 
                en Argentina y Am&eacute;rica Latina &#8220;Cristo Rey&#8221; 
                es un centro de fuerte irradiaci&oacute;n evang&eacute;lica, sede 
                Provincial, Casa de Noviciado y Colegio que posee desde el nivel 
                inicial hasta el nivel medio, una gran comunidad educativa de 
                m&aacute;s de 1400 alumnos de ambos sexos, reconocido por la calidad 
                de su educaci&oacute;n, el testimonio y la vivencia de la fe cristiana 
                y misionera.<br>
                <br>
                Anualmente en la escuela se elabora el Proyecto Pastoral para 
                todos los niveles inspirado en el evangelio y en alg&uacute;n 
                pensamiento de nuestra Madre Fundadora que impulsa y anima la 
                vida escolar del a&ntilde;o en curso. Se conmemoran los acontecimientos 
                importantes de la congregaci&oacute;n, de la iglesia local, universal 
                y los acontecimientos hist&oacute;ricos-patri&oacute;ticos. <br>
                <br>
                Se trabajan valores propios de la espiritualidad francispetkovianos: 
                Amor, Misericordia, Confianza en Dios como hijos, Responsabilidad, 
                Serenidad, Esp&iacute;ritu de sacrificio, Amor a la Paz y al Optimismo 
                y Ecolog&iacute;a, buscando vivir cada uno de ellos en lo cotidiano 
                de las aulas y en los hogares, buscando trabajar unidos familia-escuela.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-26.jpg" width="337" height="253" align="left">Las 
                Hnas Representantes legales realizan un acompa&ntilde;amiento 
                continuo a los Directivos, secretarios, coordinadores y catequistas 
                pudiendo escuchar, orientar, asesorar a todo el personal para 
                cumplir con los requerimientos administrativos y contables, organizar 
                juntos los eventos, analizar situaciones problem&aacute;ticas 
                espec&iacute;ficas a trav&eacute;s de reuniones peri&oacute;dicas 
                y talleres durante el a&ntilde;o, con la colaboraci&oacute;n a 
                veces de personal especializado incluyendo reflexiones y din&aacute;micas 
                que ayudan a integrar, acompa&ntilde;ar y crecer en la dif&iacute;cil 
                tarea de dirigir las escuelas hoy. Participan anualmente de los 
                encuentros organizados por el Equipo de la Pastoral Educativa 
                de la Provincia llevados a cabo en algunas de nuestras tres escuelas 
                destinados a Representantes Legales, Personal Directivo y Catequistas 
                de todos los niveles con la presencia de hermanas y personal de 
                los colegios de Caseros, Basavilbaso y Madre de la D. Gracia abordando 
                diferentes temas en conjunto. <br>
                <br>
                En todos los niveles se acompa&ntilde;a a padres y alumnos, especialmente 
                a los que presentan problemas de conducta, aprendizaje, afectivos 
                y de relaci&oacute;n, tratando de escuchar e iluminar los caminos 
                adecuados para el sano y equilibrado crecimiento integral de los 
                mismos a trav&eacute;s de reuniones de padres, entrevistas, convivencias 
                con las familias, juegos y disfrute al aire libre.<br>
                <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-27.jpg" width="330" height="260" align="left">Adem&aacute;s 
                del programa habitual de estudios, los alumnos del &uacute;ltimo 
                a&ntilde;o del nivel medio realizan Pasant&iacute;as o Pr&aacute;cticas 
                profesionales con muy buenos resultados, dentro de la misma escuela 
                y fuera de ella, en consultorios m&eacute;dicos, veterinarias, 
                hospitales, oficinas, etc. Tambi&eacute;n los alumnos participan 
                en distintas Olimp&iacute;adas provinciales y nacionales con mucho 
                &eacute;xito. En los niveles y cursos de los m&aacute;s peque&ntilde;os 
                se llevan a cabo proyectos en que se involucran a los ni&ntilde;os, 
                padres y docentes trabajando con entusiasmo en torno a algunas 
                actividades escolares.<br>
                <br>
                La catequesis en el Nivel Inicial es impartida por la docente 
                de cada sala con un encuentro semanal organizando celebraciones 
                en com&uacute;n para fechas especiales del a&ntilde;o lit&uacute;rgico. 
                En este nivel de un modo especial se trata de trabajar buscando 
                la estrecha colaboraci&oacute;n de los padres en todo lo que se 
                emprende. En los Niveles Primario y Medio, la catequesis es un 
                momento privilegiado de la formaci&oacute;n integral que reciben 
                los alumnos, est&aacute; a cargo de una hermana y catequistas 
                laicos. De un modo especial los directivos acompa&ntilde;an la 
                oraci&oacute;n y reflexi&oacute;n del inicio de las clases diarias. 
                La coordinaci&oacute;n de toda la catequesis escolar est&aacute; 
                a cargo de un laico quien, a su vez trabaja con los Directivos 
                de cada nivel con las orientaciones de las Hermanas. Representantes 
                Legales y la colaboraci&oacute;n del Padre Capell&aacute;n. Se 
                realizan en el colegio celebraciones de Cuaresma y Semana Santa; 
                celebraciones Pascuales de la Luz, de la Virgen de Luj&aacute;n 
                patrona de la Rep&uacute;blica, homenaje a nuestra Madre Fundadora 
                el 9 de julio. Celebraciones de Reconciliaci&oacute;n, Primeras 
                Comuniones, encuentro de Ahijados y Padrinos de Confirmaci&oacute;n, 
                celebraci&oacute;n del Sacramento de la Confirmaci&oacute;n, celebraci&oacute;n 
                de Navidad con docentes y no docentes.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-28.jpg" width="337" height="255" align="left">Se 
                realizan visitas y peregrinaciones a Santuarios de la Virgen, 
                al parque tem&aacute;tico Tierra Santa y otros, llevando a cabo 
                jornadas de oraci&oacute;n, celebraci&oacute;n y de convivencia 
                con los alumnos, padres y docentes, entre estos lugares siempre 
                est&aacute; nuestra Casa de Cort&iacute;nez. Se hacen Campamentos 
                y convivencias al aire libre en distintos lugares con los alumnos 
                y con el equipo integrado de profesores y catequistas profundizando 
                el amor a la naturaleza, aprendiendo a respetar y cuidar la creaci&oacute;n 
                y propiciando el Encuentro con Dios Creador a trav&eacute;s de 
                una experiencia comunitaria muy fuerte en el &aacute;mbito natural 
                del mar, el r&iacute;o, los bosques y los animales y que apuntan 
                tambi&eacute;n a que los alumnos a trav&eacute;s de las actividades 
                propuestas experimenten la amistad, los l&iacute;mites y posibilidades 
                personales, la ayuda mutua y los valores propuestos por nuestro 
                ideario. <br>
                <br>
                <strong> Experiencias Solidarias y Misioneras:</strong> Se llevan 
                a cabo actividades solidarias de ayuda a los m&aacute;s necesitados 
                dentro de la di&oacute;cesis y fuera de ella, durante todo el 
                a&ntilde;o especialmente a trav&eacute;s de campa&ntilde;as de 
                &#8220;cuaresma solidaria&#8221; &#8220;colecta de caritas&#8221; 
                &#8220;colecta de m&aacute;s por menos&#8221; &#8220;navidad para 
                todos&#8221; &#8220;campa&ntilde;as para ni&ntilde;os desamparados, 
                ancianos y enfermos mentales&#8221;, recogiendo dinero, alimentos, 
                libros, elementos de aseo personal destinado a escuelas rurales, 
                a familias pobres de nuestra di&oacute;cesis y parroquia, a los 
                ni&ntilde;os de nuestro Hogar de Neuqu&eacute;n, enfermos del 
                Hospital de Melchor Romero y abuelitos de nuestro geri&aacute;trico 
                de Cort&iacute;nez.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-29.jpg" width="345" height="259" align="left">Un 
                grupo de adolescentes y j&oacute;venes misioneros alumnos y exalumnos 
                del colegio con las hermanas vive su compromiso cristiano personal 
                y grupal en encuentros semanales, convivencias y experiencias, 
                en torno a la Palabra de Dios, la Eucarist&iacute;a y la espiritualidad 
                de la Congregaci&oacute;n por medio de charlas, din&aacute;micas, 
                meditaciones, y actividades especiales. Este grupo anualmente 
                misiona en nuestro Hogar de ni&ntilde;os de Neuqu&eacute;n con 
                todo tipo de ayuda tanto espiritual como material y en el Hospital 
                Neuropsiqui&aacute;trico de Melchor Romero en el d&iacute;a del 
                enfermo, participa de la Experiencia Francisca y comparte un d&iacute;a 
                de vida comunitaria con las hermanas. Funciona tambi&eacute;n 
                otro grupo de oraci&oacute;n que semanalmente se re&uacute;ne 
                para adorar al Sant&iacute;simo, rezar el rosario meditado por 
                las necesidades personales y familiares del grupo, por los enfermos, 
                por las vocaciones y por la Congregaci&oacute;n. Mensualmente 
                otro grupo de adultos &#8220;misioneros de la misericordia&#8221; 
                se re&uacute;ne a reflexionar en forma din&aacute;mica y creativa 
                sobre el carisma y espiritualidad de la Beata Mar&iacute;a Petkovic.<br>
                <br>
                La comunidad de Hermanas elabora su proyecto anual de vida a partir 
                de las pautas del Proyecto Provincial que toma un tema del &uacute;ltimo 
                cap&iacute;tulo provincial y general generando un lema animador 
                que envuelve y abarca todos los aspectos de la vida comunitaria: 
                espiritual, fraterna, pastoral y de formaci&oacute;n permanente.<br>
                <br>
                La Vida Espiritual de la comunidad se desarrolla a trav&eacute;s 
                de la oraci&oacute;n, la Santa Misa diaria, la adoraci&oacute;n 
                al Sant&iacute;simo, el Sacramento de la Reconciliaci&oacute;n, 
                los retiros mensuales y anuales planificados y centrados en el 
                tema del proyecto comunitario utilizando como medio fundamental 
                la Palabra de Dios con ayuda de sacerdotes y de diversas din&aacute;micas. 
                En estos a&ntilde;os se est&aacute; llevando adelante un proyecto 
                en el cual se viene realizando la Planificaci&oacute;n Pastoral 
                Participativa a trav&eacute;s de retiros e intensas jornadas finalizando 
                con la elaboraci&oacute;n de opciones provinciales, l&iacute;neas 
                de acci&oacute;n y anteproyectos de la Planificaci&oacute;n Pastoral 
                Participativa seleccionando los prioritarios y elaborando con 
                ellos por comisiones los proyectos espec&iacute;ficos. Con alegr&iacute;a 
                y empe&ntilde;o se comparte la Lectio Divina, reflexionando en 
                forma personal y comunitaria con los subsidios de la p&aacute;gina 
                Web de la Provincia, con el acompa&ntilde;amiento de alguna biblista, 
                o de lo que la Hna. encargada prepara.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-30.jpg" width="345" height="290" align="left">La 
                fraternidad entre las hermanas crece a trav&eacute;s de la espiritualidad 
                reforzada por la Palabra, el discernimiento y la revisi&oacute;n 
                de vida, el trabajo cotidiano, la mesa compartida, los espacios 
                recreativos y todas las actividades que se desarrollan en comunidad. 
                Se llevan a cabo reuniones semanales o cap&iacute;tulos. Se participa 
                de todos los eventos de la Provincia, reuniones, encuentros, celebraciones, 
                proyectos, etc. Se vivencian como tiempos de gracias las visitas 
                fraternas y can&oacute;nicas tanto del Gobierno General como del 
                Provincial.<br>
                <br>
                Cada una de acuerdo a sus posibilidades realiza cursos de formaci&oacute;n 
                permanente ya sea en el &aacute;rea espiritual, fraterna, pastoral 
                o profesional.<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Adem&aacute;s 
                de dirigir y animar la pastoral educativa y el funcionamiento 
                de la instituci&oacute;n escolar, dirigen y animan todos los grupos 
                misioneros, de solidaridad y de espiritualidad arriba mencionados. 
                Tambi&eacute;n colaboran en la parroquia en actividades varias 
                de pastoral especialmente en la liturgia. Visitan peri&oacute;dicamente 
                a algunas familias pobres dentro de la jurisdicci&oacute;n parroquial, 
                a ancianos solos y/o enfermos, llev&aacute;ndoles el mensaje del 
                Evangelio, la sagrada Comuni&oacute;n, escuch&aacute;ndoles y 
                atendi&eacute;ndoles en sus necesidades. En ocasi&oacute;n de 
                las fiestas patronales visitan a las familias que desean con la 
                imagen del Sagrado Coraz&oacute;n. Preparan personas adultas para 
                la recepci&oacute;n de los Sacramentos de Iniciaci&oacute;n. <br>
                <br>
                Mensualmente gu&iacute;an la Lectio Divina parroquial con la asistencia 
                de buen n&uacute;mero de fieles. Participan de la Misa Dominical 
                y tambi&eacute;n a veces diaria de la parroquia ayudando en todo 
                lo necesario.<br>
                <br>
                Diariamente en la comunidad religiosa se atiende a varios pobres 
                que se acercan a la puerta entreg&aacute;ndoles viandas con comida 
                caliente, realiz&aacute;ndoseles un acompa&ntilde;amiento especial 
                durante todo el a&ntilde;o visitando sus hogares y atendi&eacute;ndoles 
                en sus m&uacute;ltiples necesidades espirituales, materiales y 
                de salud. En Navidad se les entrega una caja navide&ntilde;a con 
                alimentos y regalos preparadas por los alumnos y padres, adem&aacute;s 
                comparten con las hermanas una celebraci&oacute;n junto al pesebre 
                y el almuerzo.<br>
                <br>
                Las instalaciones del colegio, el parque y el amplio sal&oacute;n 
                multiuso est&aacute;n abiertos al pueblo cat&oacute;lico, se prestan 
                a asociaciones que lo soliciten y especialmente a grupos y al 
                obispado de San Mart&iacute;n para sus eventos religiosos. (La 
                informaci&oacute;n volcada aqu&iacute; de los tiempos m&aacute;s 
                recientes fue extra&iacute;da de los informes anuales de los &uacute;ltimos 
                a&ntilde;os de la comunidad)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>7&ordf; 
                Filial: San Jos&eacute; de Villa Zagala</u></strong><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-31.jpg" width="340" height="260" align="left">El 
                4 de mayo de 1942, en la localidad llamada Santos Lugares, provincia 
                de Buenos Aires, perteneciente entonces a la arquidi&oacute;cesis 
                de La Plata, y siendo Obispo el Monse&ntilde;or Juan P. Chimento, 
                las hermanas con la debida autorizaci&oacute;n y Contrato con 
                el Ministerio de Justicia, se hicieron cargo del Hogar San Jos&eacute; 
                para no videntes, perteneciente al gobierno de la naci&oacute;n 
                el cual prove&iacute;a para todo el sostenimiento del mismo otorgando 
                adem&aacute;s a las hermanas un sueldo mensual. Ellas se hicieron 
                cargo de la direcci&oacute;n y administraci&oacute;n de este hogar 
                y de toda la atenci&oacute;n humanitaria y espiritual de los ancianos 
                ciegos. (&amp; Relaciones de la Congregaci&oacute;n en Sud Am&eacute;rica 
                1940 a 1950 para ser elevada a la Sagrada Congregaci&oacute;n 
                de Religiosos. p&aacute;g. 12).<br>
                <br>
                <br>
                <br>
                La Madre Fundadora, llev&oacute; personalmente a las hermanas 
                destinadas a esa casa y las introdujo en ella, las visitaba con 
                mucha frecuencia, conversaba con los internos no videntes y les 
                hablaba del amor del Eterno Padre, de Cristo Redentor y de la 
                Sant&iacute;sima Virgen. Instru&iacute;a a las hermanas sobre 
                la forma de dar diariamente a estas almas las ense&ntilde;anzas 
                religiosas, c&oacute;mo rezar con ellos y ser para todos verdaderas 
                madres espirituales. La primera comunidad estuvo formada por S. 
                M. Imelda Petkovic (Superiora); S. M. Joanes Strazarkovic: S. 
                M. Apolonia Dalodjera y la Aspirante Bonifacia Pe&ntilde;a. Fueron 
                saludadas por la Sra. Mar&iacute;a Adela de Pereira Presidenta 
                del Patronato Nacional de Ciegos. La bendici&oacute;n e inauguraci&oacute;n 
                del hogar se llev&oacute; a cabo el 14 de este mismo mes con la 
                presencia de la Madre Fundadora, hermanas de distintas filiales, 
                autoridades religiosas y del gobierno. La finalidad de la apertura 
                de esta filial es que en el nombre de Jes&uacute;s se extienda 
                su amor hacia las personas que habitan en este hogar, que sea 
                una casa de amor y consuelo hacia los no videntes y que las hermanas 
                sean para ellos madres en el amor de Jes&uacute;s, trat&aacute;ndolos 
                siempre con amabilidad y paciencia, no solo a los internos sino 
                a todo el personal y cualquier persona con quienes se relacionen. 
                (&amp;Historia del Hogar San Jos&eacute; 1942 al 1968. p&aacute;g. 
                2, 3, 6).<br>
                <br>
                Este Hogar fue trasladado en octubre de l947 a la localidad de 
                Villa Zagala en un edificio m&aacute;s amplio y c&oacute;modo 
                para los ciegos. En 1954, las hermanas, por disposici&oacute;n 
                del gobierno y motivos ajenos a su voluntad, fueron obligadas 
                a abandonar esta obra. (&amp; Matanic, Atanasio ofm, Testimonio 
                de Amor en espa&ntilde;ol p&aacute;g. 120). De improviso el 31 
                de mayo del presente a&ntilde;o se presentaron al hogar 7 personas 
                con la resoluci&oacute;n del gobierno exigiendo a las hermanas 
                que entreguen la direcci&oacute;n y la administraci&oacute;n de 
                dicha instituci&oacute;n, ellas as&iacute; lo hicieron de inmediato 
                y quedaron atendiendo las necesidades espirituales y humanas de 
                los ciegos, al mismo tiempo crec&iacute;a una presi&oacute;n contra 
                la presencia de las religiosas en la instituci&oacute;n, prohibieron 
                al personal participar de la Misa dominical, luego les prohibieron 
                hablar con ellas bajo amenaza, finalmente les prohibieron a las 
                hermanas entrar al comedor mientras com&iacute;an los cieguitos 
                debido a que la alimentaci&oacute;n hab&iacute;a empeorado notablemente 
                y ellos se quejaban, finalmente cuando la situaci&oacute;n se 
                volvi&oacute; insostenible, con permiso de la Madre Fundadora 
                y del Arzobispo de La Plata, comunicaron su retiro del hogar que 
                es lo que deseaban en definitiva las nuevas autoridades. Los cieguitos 
                sufrieron angustiosamente esta situaci&oacute;n y tambi&eacute;n 
                los empleados debido al gran desorden y desatenci&oacute;n que 
                rein&oacute; con la nueva administraci&oacute;n en detrimento 
                de los internos. A los dos a&ntilde;os, el 16 de agosto de 1956, 
                volvieron a tomar las hermanas la direcci&oacute;n del hogar a 
                solicitud nuevamente del gobierno. Encontraron un desorden total, 
                los cieguitos mal alimentados y mal atendidos en todo, la capilla 
                convertida en despensa, las dependencias muy sucias y carentes 
                de todo. Les cost&oacute; varios meses volver a la situaci&oacute;n 
                primera, pero por el gran esfuerzo que pusieron esto fue logrado 
                y se pudo apreciar nuevamente la alegr&iacute;a de sus moradores.(&amp; 
                Matanic, Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                120). Eran &eacute;stos, tiempos de profundos cambios pol&iacute;ticos 
                y sociales dentro del pa&iacute;s donde la iglesia misma fue protagonista, 
                a veces apoyando al gobierno de turno y otras veces enfrent&aacute;ndolo; 
                y esto afect&oacute; de alguna manera como consecuencia y en todas 
                las &eacute;pocas, la presencia de las religiosas en instituciones 
                estatales y a veces tambi&eacute;n en las propias.<br>
                <br>
                En el a&ntilde;o 1966 las hermanas tomaron como anexo al Hogar 
                San Jos&eacute;, el Hogar San Cayetano recientemente erigido y 
                muy pr&oacute;ximos entre s&iacute;, con ancianos ciegos de ambos 
                sexos. <br>
                <br>
                La obra apost&oacute;lica con los no videntes consist&iacute;a 
                en asistir a m&aacute;s de 150 personas internadas con la ayuda 
                de 25 o 30 empleados, brind&aacute;ndoles la atenci&oacute;n humana 
                necesaria en salud, alimentaci&oacute;n, higiene, vestimenta y 
                expansi&oacute;n, la atenci&oacute;n espiritual con un amplio 
                acompa&ntilde;amiento personalizado y grupal d&aacute;ndoles la 
                posibilidad de recibir los sacramentos a los que quisieran, momentos 
                de oraci&oacute;n, de escucha de la Palabra de Dios, de catequesis 
                y de participaci&oacute;n de la Santa Misa no solo a los internados 
                sino tambi&eacute;n a los empleados. Con motivo de las fiestas 
                de navidad, pascua, san Jos&eacute; y otras, las hermanas preparaban 
                algo especial para los ciegos consistente en una comida mejor, 
                un regalito, una sorpresa y durante el a&ntilde;o organizaban 
                salidas a santuarios u otros lugares recreativos.<br>
                <br>
                Las hermanas adem&aacute;s colaboraban con las necesidades del 
                pueblo en todo lo que pod&iacute;an, as&iacute; lo han hecho en 
                ocasi&oacute;n del gran terremoto de la Provincia de San Juan 
                en el a&ntilde;o 1943 con personas tra&iacute;das de all&aacute; 
                y alojadas en campamentos en una zona cercana a las hermanas. 
                Han logrado formar un gran grupo de j&oacute;venes voluntarias 
                para ayudar en el hogar haciendo m&aacute;s alegre la vida de 
                los no videntes. Visitaban las familias del pueblo evangeliz&aacute;ndolas 
                y ayud&aacute;ndolas especialmente a las m&aacute;s necesitadas. 
                <br>
                <br>
                Acompa&ntilde;aban en todo momento las manifestaciones de la devoci&oacute;n 
                popular impulsando especialmente la del Sagrado Coraz&oacute;n 
                y las advocaciones de la Virgen Mar&iacute;a. Ense&ntilde;aban 
                la catequesis a distintos grupos de ni&ntilde;os que luego recib&iacute;an 
                los sacramentos en la capilla del Hogar.<br>
                <br>
                Las hermanas se retiraron de este Hogar San Jos&eacute; y su anexo 
                San Cayetano definitivamente el 1&ordm; de abril de 1979, por 
                falta de miembros que reemplazaran a las que se encontraban trabajando 
                all&iacute; durante muchos a&ntilde;os, ahora afectadas fuertemente 
                en su salud y muy mayores de edad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>8&ordf; Filial: Cruz Roja de Caseros</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-32.jpg" width="308" height="223" align="left">Se 
                inaugur&oacute; el 2 de enero de 1946, por petici&oacute;n de 
                las autoridades del Comit&eacute; de la Cruz Roja Argentina de 
                Caseros (provincia de Buenos Aires). La Madre Fundadora design&oacute; 
                a cuatro hermanas para el cuidado del hospital, donde se atend&iacute;a 
                a enfermos de humilde condici&oacute;n y espiritualmente descuidados. 
                Se atend&iacute;a diariamente el consultorio externo con a veces 
                hasta 500 enfermos al d&iacute;a. Adem&aacute;s las hermanas se 
                ocupaban de la administraci&oacute;n de los alimentos seg&uacute;n 
                indicaci&oacute;n m&eacute;dica, de toda la atenci&oacute;n humanitaria 
                y espiritual de los internados todos provenientes de familias 
                muy carenciadas. (&amp; Relaciones de la Congregaci&oacute;n en 
                Sud Am&eacute;rica 1940 a 1950 para ser elevada a la Sagrada Congregaci&oacute;n 
                de Religiosos. p&aacute;g. 13). El 28 de enero de 1946 reci&eacute;n 
                se inaugur&oacute; la casa para las hermanas, con su peque&ntilde;a 
                capilla, puesta bajo la advocaci&oacute;n de Nuestra Se&ntilde;ora 
                de Luj&aacute;n, mientras tanto ven&iacute;an del Hogar San Jos&eacute; 
                todos los d&iacute;as para trabajar. Las primeras hermanas de 
                esta comunidad fueron: S. M. Imelda Petkovic (Superiora); S. M. 
                Floriana Svragulja; S. M. Auxiliadora Gaona y una coadjutora. 
                El hospital se fue extendiendo con construcciones de nuevas salas 
                ocupando tambi&eacute;n las habitaciones de las hermanas, por 
                lo tanto ellas tuvieron que ir de nuevo a pernoctar en el Hogar 
                de San Jos&eacute; o Caseros y venir de d&iacute;a para trabajar 
                de 8 a 18 hs. Las hermanas ten&iacute;an a su cargo casi toda 
                la administraci&oacute;n del Hospital, cocina, lavander&iacute;a, 
                costurero, limpieza, etc., como responsables de quienes depend&iacute;an 
                los empleados, adem&aacute;s del trabajo propio de enfermer&iacute;a 
                y preparaci&oacute;n para las cirug&iacute;as. En varias visitas 
                de las autoridades de la Cruz Roja Argentina han sido felicitadas 
                y condecoradas por su labor, por el orden, la limpieza y la buena 
                atenci&oacute;n a las personas enfermas que llegan al nosocomio. 
                En una carta del 2 de noviembre de 1948 dirigida a la Madre Fundadora, 
                el Presidente de la Cruz Roja de Caseros dijo: &#8220;en nuestro 
                querido Hospital de Caseros, contamos con el concurso de hijas 
                de vuestra congregaci&oacute;n, que ponen al servicio de los enfermos, 
                de las almas sufrientes, todo su amor cristiano, para aliviar 
                sus males corporales y espirituales...rendimos nuestro homenaje 
                de admiraci&oacute;n a esas almas generosas...que laboran con 
                todo cari&ntilde;o para hacer posible el cumplimiento de la obra 
                de generosa humanidad de la Cruz Roja...&#8221;Las hermanas se 
                interesaban en la escucha a los enfermos, de su situaci&oacute;n 
                familiar, de sus necesidades y sufrimientos, y les prodigaban 
                todo lo que estaba a su alcance. En el Hospital funcionaba una 
                escuela de enfermer&iacute;a, donde muchas de las hermanas de 
                las filiales han estudiado y se han recibido de enfermera profesional. 
                (&amp; Petkovic. S. M. Imelda. Cr&oacute;nica del Hospital Cruz 
                Roja de Caseros (traducido por S. M. Mira Barakovic).<br>
                <br>
                Alrededor del mes de marzo de 1956 las hermanas se retiraron del 
                mismo, a pedido de las autoridades de la Cruz Roja motivada por 
                la precaria situaci&oacute;n econ&oacute;mica de la entidad seg&uacute;n 
                consta en la nota del 20 de enero de 1956 del presidente de esa 
                instituci&oacute;n &#8220;...la medida tomada es motivada exclusivamente 
                por no contar con los recursos mensuales necesarios para el pago 
                de sueldos, parte del plan de reducci&oacute;n de personal, gastos 
                de v&iacute;veres y supresi&oacute;n de cocina, no obstante la 
                eficacia de la colaboraci&oacute;n que desarrollan en bien de 
                la poblaci&oacute;n de la zona necesitada que encuentra junto 
                con la atenci&oacute;n profesional la asistencia espiritual que 
                complementa la atenci&oacute;n del paciente...&#8221;.</font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>9&ordf; Filial: Hogar Belgrano de Villa Zagala</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-33.jpg" width="247" height="223" align="left">El 
                1&ordm; de marzo de 1948, en la Capital Federal primero y luego 
                trasladado en la localidad de Villa Zagala en el departamento 
                de San Mart&iacute;n (provincia de Buenos Aires), a petici&oacute;n 
                de las autoridades nacionales y eclesi&aacute;sticas, la Madre 
                Fundadora acept&oacute; hacerse cargo de otro hogar para no videntes, 
                que atend&iacute;a a ni&ntilde;os y j&oacute;venes. Esta nueva 
                filial se puso bajo la protecci&oacute;n de &#8220;Jes&uacute;s 
                Crucificado&#8221;. Las hermanas ten&iacute;an a su cargo la direcci&oacute;n 
                y administraci&oacute;n del hogar como tambi&eacute;n el control 
                del personal. Se ocupaban de la atenci&oacute;n completa de los 
                ni&ntilde;os en sus necesidades f&iacute;sicas, materiales y espirituales, 
                brind&aacute;ndoles todo el amor de madres que ellos necesitaban. 
                (&amp; Relaciones de la Congregaci&oacute;n en Sud Am&eacute;rica 
                1940 a 1950 para ser elevada a la Sagrada Congregaci&oacute;n 
                de Religiosos. p&aacute;g. 14). La primera comunidad estuvo formada 
                por: S. M. Bogomila Radaic (Superiora y Directora); S. M. Ladislava 
                Bjelis; S. M. Delia L&oacute;pez; S. M. Elvira Rogic; S. M. Albertina. 
                (Nota de la Madre Fundadora dirigida al Director de Asistencia 
                Social. 5 de marzo de 1948)<br>
                <br>
                Hacia fines del mes de febrero de 1954, las hermanas, por la imposibilidad 
                de atender la educaci&oacute;n de estos ni&ntilde;os y j&oacute;venes 
                no videntes de hasta 20 a&ntilde;os de edad internados en esa 
                instituci&oacute;n y no contando con la colaboraci&oacute;n de 
                celadores competentes, se retiraron del Hogar Belgrano con la 
                autorizaci&oacute;n de la Madre Fundadora, de las autoridades 
                civiles y eclesi&aacute;sticas correspondientes.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>10&ordf; Filial: Cristo Rey de Basavilbaso</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-34.jpg" width="377" height="338" align="left">El 
                11 de abril de 1948, a solicitud del cura p&aacute;rroco de la 
                ciudad de Basavilbaso, Presb&iacute;tero Pascual P. Velzi y con 
                la debida autorizaci&oacute;n del Obispo de Paran&aacute;, Monse&ntilde;or 
                Zenobio Guilland, la Madre Fundadora acept&oacute; el ofrecimiento, 
                de hacerse cargo de la direcci&oacute;n del asilo-colegio situado 
                en la ciudad antedicha, en la provincia de Entre R&iacute;os, 
                al nordeste de la provincia de Buenos Aires, y que estaba escriturado 
                a nombre de la Curia Diocesana. Se trata de una edificaci&oacute;n 
                realizada por el Padre Velzi y destinada a educaci&oacute;n de 
                ni&ntilde;os del pueblo. Se lo denomin&oacute; Colegio Cristo 
                Rey. Aqu&iacute; comenz&oacute; a funcionar la escuela primaria 
                y un asilo para ni&ntilde;as pobres o para aquellas que por la 
                distancia de las zonas urbanas y por la falta de medios de transportes 
                y caminos intransitables necesitaban estar internadas para estudiar. 
                En los primeros dos a&ntilde;os figuran en los informes la cantidad 
                de siete grados con 180 alumnas de la ense&ntilde;anza primaria 
                y 50 internas, todo en forma gratuita, en todo caso los padres 
                colaboraban con lo que pod&iacute;an y con productos del campo. 
                Se ense&ntilde;aba tambi&eacute;n dactilograf&iacute;a, corte 
                y confecci&oacute;n a las se&ntilde;oras y se&ntilde;oritas del 
                pueblo con t&iacute;tulo oficial. En los inicios estuvieron tres 
                hermanas profesas y una coadjutora (Hna. Ver&oacute;nica Ollarzo), 
                se estableci&oacute; tambi&eacute;n en esta casa el aspirantado. 
                (&amp; Relaciones de la Congregaci&oacute;n en Sud Am&eacute;rica 
                1940 a 1950 para ser elevada a la Sagrada Congregaci&oacute;n 
                de Religiosos. p&aacute;g. 15). Unos a&ntilde;os m&aacute;s tarde 
                se erigi&oacute; la nueva di&oacute;cesis de Gualeguaych&uacute; 
                con el Obispo y Pastor Monse&ntilde;or Jorge Chalup dentro de 
                cuyo territorio diocesano se encuentra ubicada la filial de Basavilbaso.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-35.jpg" width="369" height="310" align="left">Como 
                el edificio estaba muy separado del centro y los caminos de entonces 
                eran de tierra, intransitables especialmente en &eacute;pocas 
                de lluvias, al principio las actividades de las hermanas resultaron 
                muy dif&iacute;ciles. <br>
                <br>
                Adem&aacute;s hab&iacute;a muchos inconvenientes econ&oacute;micos, 
                ya que el peso de la educaci&oacute;n y el mantenimiento del colegio 
                ca&iacute;an &uacute;nicamente sobre las hermanas. (&amp; Matanic, 
                Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                122). La obra se manten&iacute;a con la colaboraci&oacute;n de 
                la gente del campo, del pueblo y a costa de trabajos manuales, 
                limosnas, eventos a beneficios y pedidos de ayuda en las ciudades 
                m&aacute;s importantes de la Provincia, en los Ministerios, en 
                el Gobierno Provincial y Nacional. En el a&ntilde;o 1957 la filial 
                estuvo a punto de cerrarse por las muchas dificultades que se 
                ten&iacute;a especialmente para llevar adelante la instituci&oacute;n 
                atendiendo gratuitamente a las internas y al alumnado con todo 
                lo necesario y abonando los sueldos a los docentes laicos. <br>
                <br>
                Las hermanas fueron creciendo en n&uacute;mero y tambi&eacute;n 
                en actividades pastorales. Adem&aacute;s de la escuela y asilo, 
                se ocupaban de visitar a las familias m&aacute;s pobres del pueblo, 
                y de pueblos vecinos para ver a los enfermos y ancianos solos, 
                les proporcionaban ayuda material en alimentos, ropa y calzado 
                y al mismo tiempo el consuelo, el acompa&ntilde;amiento y la ayuda 
                espiritual. Llevaban la visita de la imagen de la Virgen por las 
                casas, realizaban la cruzada del santo rosario, ense&ntilde;aban 
                catequesis los fines de semana en el mismo colegio, colaboraban 
                en la parroquia con la limpieza, confecci&oacute;n de hostias, 
                atenci&oacute;n y cuidado de ornamentos, en las celebraciones 
                lit&uacute;rgicas y en todo lo necesario, adem&aacute;s colaboraban 
                con capillas pobres de otras localidades.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-36.jpg" width="366" height="184" align="left">La 
                escuela secundaria se abri&oacute; el 16 de marzo de 1965 en la 
                sala de corte y confecci&oacute;n, con la intenci&oacute;n de 
                que se contin&uacute;e con los cursos superiores de Magisterio 
                Normal con el t&iacute;tulo de Maestra para las alumnas. La Rectora 
                y profesora de este nuevo nivel fue la Hna. Felice Ramos. No se 
                consigui&oacute; la ayuda del gobierno para el pago de profesores, 
                por lo tanto las hermanas deb&iacute;an arreglarse como pod&iacute;an 
                para seguir adelante, mientras tanto hab&iacute;a comenzado la 
                edificaci&oacute;n para la escuela normal con ayuda de padres, 
                docentes y personas de buena voluntad del pueblo. Las Superioras, 
                Hermanas, Directoras y laicos que pasaron por este colegio trabajaron 
                sin descanso y con gran constancia haciendo que el colegio creciera 
                cada vez m&aacute;s y con mucha fuerza.<br>
                <br>
                Hoy el &#8220;Cristo Rey&#8221; de Basavilbaso es un centro religioso 
                y educativo muy importante, de referencia en la zona, apreciado 
                por su alta calidad educativa, destacada por la calidez y esp&iacute;ritu 
                de comuni&oacute;n de toda la comunidad educativa; en &eacute;l 
                funciona el nivel inicial, la escuela primaria completa, la secundaria 
                y el profesorado superior el cual va rotando en las carreras terciarias 
                de acuerdo a las necesidades educativas de la poblaci&oacute;n 
                y las disposiciones del Ministerio de Educaci&oacute;n de la Provincia 
                de Entre R&iacute;os. El inmueble es actualmente propiedad de 
                la Congregaci&oacute;n. Adem&aacute;s del profesorado se dictan 
                cursos de capacitaci&oacute;n para docentes y otros profesionales 
                de todos los niveles con t&iacute;tulos oficiales muy concurridos, 
                promediando la concurrencia de 100 personas por cada curso dictado. 
                En el colegio se realizan con los alumnos, profesores y padres 
                diversas actividades de tipo cultural, religioso y de solidaridad 
                para el pueblo y a veces para otras provincias necesitadas.<br>
                <br>
                La finalidad primera y principal de la actividad escolar es la 
                formaci&oacute;n integral del ser humano- cristiano, impregnando 
                la acci&oacute;n educativa de los valores evang&eacute;licos que 
                caracterizan a San Francisco de As&iacute;s y nuestra Madre Fundadora, 
                Mar&iacute;a Petkovic. A este fin se programan los contenidos 
                formativos en todas las &aacute;reas del saber tratando no solamente 
                de transmitir la espiritualidad propia sino sobretodo la vivencia 
                de esos valores humanos y espirituales, especialmente el amor 
                a Dios Padre misericordioso, la fraternidad con todas las criaturas, 
                solidaridad, respeto, justicia, honestidad, responsabilidad, paz.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-37.jpg" width="361" height="275" align="left">Las 
                Hermanas Apoderadas Legales acompa&ntilde;an todo el proceso educativo 
                de la Instituci&oacute;n con su constante presencia, animaci&oacute;n 
                y orientaci&oacute;n a los directivos de todos los niveles y al 
                personal docente, realizan con ellos reuniones celebrativas, de 
                reflexi&oacute;n, de estudio y de discernimiento para una formaci&oacute;n 
                permanente espiritual y profesional como para compartir experiencias, 
                expresar ideas y buscar juntos encauzar situaciones nuevas o problem&aacute;ticas.<br>
                <br>
                Adem&aacute;s de las clases sistem&aacute;ticas de las asignaturas 
                de estudio, los alumnos realizan convivencias por grados o cursos 
                acompa&ntilde;ados por sus directivos, docentes, profesores de 
                educaci&oacute;n f&iacute;sica, catequistas y sacerdotes para 
                afianzar los valores humanos y evang&eacute;licos en los ni&ntilde;os, 
                adolescentes y j&oacute;venes donde la reflexi&oacute;n, la admiraci&oacute;n 
                por las obras de Dios y la capacidad para la relaci&oacute;n, 
                la comuni&oacute;n, la solidaridad, la tolerancia, el compa&ntilde;erismo 
                y la colaboraci&oacute;n se incrementan. En el nivel inicial, 
                las convivencias se realizan con los ni&ntilde;os, padres y docentes.<br>
                <br>
                Se llevan a cabo olimpiadas, fiesta de la educaci&oacute;n f&iacute;sica, 
                jornadas de arte, talleres de teatro, ferias, donde los alumnos 
                ponen en com&uacute;n, ciencia creatividad y solidaridad. Tambi&eacute;n 
                participan en campeonatos locales, provinciales e interprovinciales 
                de, voley, b&aacute;squet, f&uacute;tbol, gimnasia y atletismo, 
                con buenos resultados, algunos de ellos con medallas de plata, 
                bronce y menciones especiales. <br>
                <br>
                Se realizan viajes educativos con todos los niveles del alumnado 
                dentro de la Provincia de Entre R&iacute;os y a distintos lugares 
                del pa&iacute;s.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-38.jpg" width="365" height="305" align="left">Se 
                organizan talleres y proyectos interdisciplinarios donde los alumnos, 
                guiados por las hermanas y docentes realizan campa&ntilde;as de 
                solidaridad para compartir con los que menos tienen, llevan a 
                cabo trabajos de concientizaci&oacute;n y reflexi&oacute;n sobre 
                la explotaci&oacute;n humana, las diferentes adicciones y problem&aacute;ticas 
                de los adolescentes y j&oacute;venes, sobre la salud humana, la 
                tecnolog&iacute;a y los productos y utilizados en esta era de 
                la posmodernidad, todo esto con ayuda de profesionales a trav&eacute;s 
                de charlas, experiencias y actividades espec&iacute;ficas. <br>
                <br>
                Otra &aacute;rea a la que se le da mucha importancia es la atenci&oacute;n 
                a las familias que se acercan al colegio a exponer sus dificultades 
                personales y familiares a las que se les brinda la escucha, el 
                consuelo, asesoramiento, comprensi&oacute;n. para fortalecerlos 
                y animarlos en su tarea de &#8220;ser padres hoy&#8221;. Se realizan 
                con ellos reuniones peri&oacute;dicas para dialogar sobre la realidad 
                que los afecta, foros para debatir, proponer, concienciar, buscar 
                propuestas a la problem&aacute;tica actual que presentan adolescentes 
                y j&oacute;venes.<br>
                <br>
                La catequesis escolar en todos los niveles est&aacute; a cargo 
                de hermanas y profesores laicos, en los grados m&aacute;s peque&ntilde;os 
                la misma maestra es tambi&eacute;n la catequista.<br>
                <br>
                Se prepara a los j&oacute;venes del Colegio para que participen 
                en los Encuentros diocesanos y tomen parte activa en las actividades 
                de su propia Iglesia, sea cat&oacute;lica o protestante. Se trata 
                de vivir un ecumenismo que no equivale a sincretismo sino a un 
                respeto mutuo entre las distintas confesiones y una colaboraci&oacute;n 
                mutua entre los l&iacute;deres religiosos en bien de toda la comunidad.<br>
                <br>
                La asistencia de los j&oacute;venes para las celebraciones lit&uacute;rgicas 
                en la parroquia es muy escasa, por lo que se trata de ofrecerles 
                dentro del Colegio la posibilidad de participar de la Misa y del 
                Sacramento de la reconciliaci&oacute;n y de celebrar de manera 
                especial los tiempos fuertes del a&ntilde;o lit&uacute;rgico preparando 
                momentos especiales de oraci&oacute;n en conjunto o en grupos. 
                Se cuenta con dos profesores sacerdotes que dan clases en el nivel 
                medio y Superior y con dos horas semanales de pastoral para atender 
                confesiones, celebrar Misas o charlar con alumnos y profesores; 
                esta presencia es muy importante dentro del Colegio.<br>
                <br>
                El servicio a la Evangelizaci&oacute;n que se brinda en el Nivel 
                Superior es de gran valor, ya que se est&aacute; trabajando con 
                j&oacute;venes y adultos de muy diferentes estratos sociales, 
                formaci&oacute;n y cultura religiosa. Los programas de formaci&oacute;n 
                incluyen Teolog&iacute;a y &Eacute;tica, campo en los cuales se 
                intenta confirmar la fe de los alumnos, darles una s&oacute;lida 
                formaci&oacute;n doctrinal desde el Magisterio de la Iglesia y 
                Doctrina Social Cristiana, utilizando fundamentalmente el Catecismo 
                de la Iglesia Cat&oacute;lica, pero respetando la libertad personal 
                y la diferencia de credos. Contamos para esta &aacute;rea con 
                un sacerdote que es profesor en Ciencias de la Educaci&oacute;n 
                y Ciencias religiosas, adem&aacute;s la presencia y acompa&ntilde;amiento 
                de las Hermanas.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-39.jpg" width="361" height="320" align="left">Alumnos 
                de nuestro establecimiento y de otros, pertenecientes al grupo 
                &quot;Kair&oacute;s&quot; de la Parroquia, empezaron a participar 
                de la llamada &quot;Experiencia de oraci&oacute;n franciscana&#8221;, 
                creada por las hermanas de la congregaci&oacute;n, que supone 
                vivenciar los valores franciscanos, entre otras cosas contemplar 
                y orar con la naturaleza, la hermandad, etc. Desde el &aacute;rea 
                de Catequesis tambi&eacute;n se realizan visitas con alumnos a 
                otros establecimientos cat&oacute;licos de ense&ntilde;anza, con 
                el objetivo de intercambiar experiencias en cuanto a las actividades 
                religiosas y acciones desde el &aacute;rea para y con la comunidad. 
                Se busca con esfuerzo la participaci&oacute;n de los j&oacute;venes 
                en la celebraci&oacute;n eucar&iacute;stica, con el acompa&ntilde;amiento 
                de las familias, para ello las hermanas junto a un grupo de directivos, 
                docentes y alumnos cada a&ntilde;o organizan la celebraci&oacute;n 
                de una Misa de acci&oacute;n de gracias de 15 a&ntilde;os y para 
                los egresados del Nivel Medio de todo el pueblo y del Profesorado. 
                Se ofrece a continuaci&oacute;n de la celebraci&oacute;n religiosa 
                una calurosa y sencilla fiesta con la participaci&oacute;n del 
                coro conformado por un grupo numeroso de adolescentes.<br>
                <br>
                Se hacen colectas de alimentos, ropas, medicamentos y dinero para 
                entregar a C&aacute;ritas. Se implementan tambi&eacute;n proyectos 
                donde los alumnos ofrecen servicios solidarios dentro del Colegio 
                y fuera del mismo, haci&eacute;ndose extensivo hacia otras localidades, 
                se realizan campa&ntilde;as solidarias en distintos barrios, una 
                vez al mes, ya sea juntando ropa, o alimentos para paliar necesidades 
                a quienes lo necesiten. Se colabora todos los a&ntilde;os con 
                el Hospital local con ropas de beb&eacute;.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-40.jpg" width="361" height="305" align="left">A 
                los alumnos que necesitan, se les proporcionan calzados, ropa, 
                &uacute;tiles escolares, alimento. De todos modos la cuota escolar 
                que deben abonar los alumnos es muy baja para dar oportunidad 
                a todos de formarse en este colegio cat&oacute;lico de la congregaci&oacute;n 
                a&uacute;n los que profesan otra religi&oacute;n; en algunos casos 
                se les consigue una beca de la Municipalidad o de la Provincia 
                para que puedan terminar sus estudios secundarios y empezar una 
                carrera de Nivel Superior. <br>
                <br>
                El sal&oacute;n multiuso del colegio es solicitado muchas veces 
                por la parroquia cuando la convocatoria para alguna celebraci&oacute;n 
                excede la capacidad de la iglesia y por entidades p&uacute;blicas 
                y privadas de la localidad para eventos varios como ser la Feria 
                Anual de Libros con stand de m&aacute;s de veinte editoriales, 
                diversos talleres para docentes y ni&ntilde;os, grupos de cantos, 
                charlas expositivas con renombrados escritores locales, provinciales 
                e internacionales; el Encuentro Coral interconfesional anual con 
                coros de diversos lugares; cena del Centro Comercial y agropecuarios 
                de la zona. Estos eventos aunque no tengan un matiz netamente 
                religioso, sirven para hacer conocer nuestra espiritualidad y 
                nuestras obras y entrar en contacto con mucha gente.<br>
                <br>
                La comunidad de Hermanas elabora su proyecto anual de vida teniendo 
                en cuenta los objetivos principales del Proyecto Espec&iacute;fico 
                Provincial que toma las orientaciones del &uacute;ltimo cap&iacute;tulo 
                general y provincial generando un lema animador que envuelve y 
                abarca todos los aspectos de la vida comunitaria: espiritual, 
                fraterna, pastoral y de formaci&oacute;n permanente que sirve 
                para fortalecer la vida religiosa, acentuando la participaci&oacute;n 
                en la b&uacute;squeda de una nueva manera de vivir el carisma, 
                recreando nuestra espiritualidad y acci&oacute;n Apost&oacute;lica.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-41.jpg" width="345" height="285" align="left">La 
                Vida Espiritual de la comunidad se desarrolla de acuerdo al Proyecto 
                Comunitario y est&aacute; basado en el encuentro con Jesucristo 
                a trav&eacute;s de la oraci&oacute;n, la meditaci&oacute;n de 
                la Palabra, la Lectio Divina personal y comunitaria, la Santa 
                Misa diaria, la adoraci&oacute;n al Sant&iacute;simo, la recepci&oacute;n 
                del Sacramento de la Reconciliaci&oacute;n, los retiros mensuales 
                y anuales, lectura espiritual personal y comunitaria, la revisi&oacute;n 
                de vida especialmente en los tiempos de evaluaci&oacute;n y elaboraci&oacute;n 
                del Proyecto Comunitario. Se participa en jornadas espirituales 
                a nivel provincia para reforzar la vida espiritual con ayuda de 
                sacerdotes y biblistas.<br>
                <br>
                En estos a&ntilde;os se est&aacute; llevando adelante un proyecto 
                en el cual se viene realizando la Planificaci&oacute;n Pastoral 
                Participativa a trav&eacute;s de retiros e intensas jornadas finalizando 
                con la elaboraci&oacute;n de opciones provinciales, l&iacute;neas 
                de acci&oacute;n y anteproyectos de la Planificaci&oacute;n Pastoral 
                Participativa seleccionando los prioritarios y elaborando con 
                ellos por comisiones los proyectos espec&iacute;ficos para aplicarlos 
                en la Provincia.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-42.jpg" width="348" height="305" align="left">La 
                vida de fraternidad entre las hermanas se basa en la vivencia 
                sencilla y amable de la vida fraterna, con una participaci&oacute;n 
                activa y gozosa en todos los actos comunitarios. La comunicaci&oacute;n 
                trata de ser fluida, se busca valorar a cada Hermana y se pone 
                el acento en la ayuda mutua. Se esfuerzan por hacer de su casa 
                un lugar c&aacute;lido y familiar, con el cumplimiento responsable 
                de los deberes y tareas comunitarias. Realizan reuniones comunitarias 
                semanales para tratar temas de inter&eacute;s, realizar trabajos 
                de la Congregaci&oacute;n, leer e informarse sobre documentos 
                eclesiales y congregaciones y/o estudio de alg&uacute;n tema. 
                Fomentan el esparcimiento y la vida sana, haciendo salidas comunitarias, 
                buscando contacto con la naturaleza, la cultura, el arte, etc., 
                encuentros que las nutren como personas. Participan de todas las 
                actividades propuestas por la Provincia en el &aacute;rea de la 
                fraternidad y tambi&eacute;n en la di&oacute;cesis con las comunidades 
                religiosas.<br>
                <br>
                Se vivencian como tiempos de gracias las visitas fraternas y can&oacute;nicas 
                tanto del Gobierno General como del Provincial.<br>
                <br>
                Cada una de acuerdo a sus posibilidades realiza cursos de formaci&oacute;n 
                permanente ya sea en el &aacute;rea espiritual, fraterna, pastoral 
                o profesional.<br>
                <br>
                Tambi&eacute;n las hermanas trabajan en la parroquia con la catequesis, 
                la liturgia, preparan celebraciones, hacen oraci&oacute;n por 
                los difuntos todas las veces que son llamadas y toda actividad 
                necesaria para el pueblo de Dios, visitando las familias en los 
                barrios en sus tiempos disponibles y participando de todos los 
                acontecimientos y compartiendo preocupaciones y proyectos juntos, 
                por el bienestar de la ciudad de Basavilbaso. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
                fue la &uacute;ltima filial fundada personalmente en la Argentina 
                por la Madre Fundadora antes de su partida definitiva hacia Roma 
                en el a&ntilde;o 1952.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Caracter&iacute;stica com&uacute;n de este 2&ordm; 
                per&iacute;odo 1940-1952</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-43.jpg" width="377" height="187" align="left">Se 
                caracteriz&oacute; por la presencia, ense&ntilde;anza y acompa&ntilde;amiento 
                continuo de la Madre Fundadora a las hermanas, a las filiales 
                y a cada nueva fundaci&oacute;n. Se ha mantenido en todas las 
                casas la tradici&oacute;n de salir hacia los barrios pobres del 
                entorno y participar activamente en la iglesia local y colaborar 
                con capillas pobres de otras localidades, visitar a las familias 
                evangeliz&aacute;ndolas; ayudando y consolando especialmente a 
                los m&aacute;s necesitados, sin mirar su credo; acompa&ntilde;ar 
                las manifestaciones de las devociones populares impulsando especialmente 
                la del Sagrado Coraz&oacute;n y las advocaciones de la Virgen 
                Mar&iacute;a, rezar el rosario, ense&ntilde;ar la catequesis a 
                distintos grupos de ni&ntilde;os, j&oacute;venes y adultos, guiar 
                varias asociaciones cat&oacute;licas, ense&ntilde;ar corte, confecci&oacute;n 
                y dactilograf&iacute;a, formar grupos de j&oacute;venes voluntarios 
                para ayudar en hospitales u hogares.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Desde Buenos Aires a Paraguay y Chile</strong></u><br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-44.jpg" width="297" height="329" align="left">La 
                Madre Mar&iacute;a de Jes&uacute;s Crucificado, con el coraz&oacute;n 
                ensanchado por la generosidad, la mente y el esp&iacute;ritu abiertos 
                a cualquier signo de la manifestaci&oacute;n de la Voluntad de 
                Dios, su Amado Se&ntilde;or, para cuya gloria viv&iacute;a y trabajaba 
                buscando todo aquello que merec&iacute;a compasi&oacute;n para 
                atenderlo, descubri&oacute; que la necesitaban tambi&eacute;n 
                en otros pa&iacute;ses de Am&eacute;rica Latina. En verdad, ella 
                lo ven&iacute;a deseando, quer&iacute;a volar con el amor y la 
                misericordia a otras partes del planeta, deseaba tener tambi&eacute;n 
                vocaciones nativas y oraba incesantemente para que se manifestara 
                el querer divino. <br>
                <br>
                En la fiesta de la Inmaculada Concepci&oacute;n de 1940 en Tropez&oacute;n, 
                pidi&oacute; de modo especial al Se&ntilde;or que le mandara vocaciones 
                religiosas de este continente y al salir de la capilla, se encontr&oacute; 
                con un sacerdote que deseaba hablar con ella. Era el p&aacute;rroco 
                del pueblo de Ybycu-&iacute;, de la di&oacute;cesis de Villarrica 
                del Paraguay Padre Julio Duarte Ortellado. El le habl&oacute; 
                de la necesidad de tener un colegio y un orfanato en su parroquia 
                y expon&iacute;a de antemano que la mayor&iacute;a de las familias 
                eran muy pobres, pero que hab&iacute;a mucho que hacer. Hab&iacute;a 
                tambi&eacute;n, firme esperanza de conseguir buenas vocaciones 
                eclesi&aacute;sticas y religiosas. <br>
                <br>
                Cuando en un mapa mostr&oacute; a Mar&iacute;a en el interior 
                de Paraguay d&oacute;nde se encontraba Ybycu&iacute;, la Madre 
                sin vacilar le dijo que si, y a&ntilde;adi&oacute; que ella misma 
                ir&iacute;a a acompa&ntilde;ar a las hermanas. El Padre Julio, 
                expres&oacute; que su petici&oacute;n estaba de acuerdo con su 
                obispo, Mons. Agust&iacute;n Rodr&iacute;guez.<br>
                <br>
                As&iacute;, el 18 de febrero de 1941, por v&iacute;a fluvial, 
                la Madre Fundadora se dirigi&oacute; con cuatro de sus religiosas 
                hacia Asunci&oacute;n, capital del Paraguay. El viaje fue para 
                ella muy penoso por lo delicado de su salud, pero mucho m&aacute;s 
                lo ser&iacute;a desde Asunci&oacute;n al pueblo de Ybycu-&iacute;, 
                distante unos ciento veinte kil&oacute;metros de la capital con 
                la carretera apenas transitable. En Asunci&oacute;n, se alojaron 
                con los franciscanos y acompa&ntilde;adas por Fray Andr&eacute;s 
                Harlindegui, emprendieron el viaje hacia el pueblo de Ybycu&iacute;. 
                Les toc&oacute; recorrer caminos y esteros llenos de agua, donde 
                tuvieron que cambiar el cami&oacute;n de carga por la carreta 
                de bueyes y hacer a pie algunos trechos de barro. Llegadas al 
                pueblo, el 27 de febrero 1941, sus habitantes recibieron a las 
                hermanas, como lo hace la gente sencilla y buena, con coraz&oacute;n 
                abierto, con mucha alegr&iacute;a y gratitud hacia Dios. La casa 
                en que entraron resplandec&iacute;a por su pobreza y estaba en 
                un estado muy precario. <br>
                <br>
                Con todo, la Madre y sus hermanas se sent&iacute;an llenas de 
                alegr&iacute;a franciscana. La Madre despu&eacute;s de un tiempo 
                les dio su bendici&oacute;n y volvi&oacute; a Tropez&oacute;n 
                acompa&ntilde;ada de algunas j&oacute;venes aspirantes. En este 
                pueblo las hermanas se pusieron a trabajar con inmensos sacrificios 
                y en medio de una gran pobreza pero con el apoyo incondicional 
                del pueblo profundamente cat&oacute;lico, quienes dando todo de 
                s&iacute; ayudaron a las hermanas en su misi&oacute;n. Esta primera 
                filial en Paraguay se la denomin&oacute; Ni&ntilde;o Jes&uacute;s. 
                Se form&oacute; en pocos a&ntilde;os aqu&iacute; un gran centro 
                educativo, internado, escuela primaria, secundaria, magisterio 
                y corte y confecci&oacute;n. Desde aqu&iacute; promovieron las 
                hermanas la extensa cruzada del santo rosario. Recorr&iacute;an 
                vastas zonas a caballo misionando y visitando a las familias mas 
                alejadas de los centros de urbanizaci&oacute;n llev&aacute;ndoles 
                la Palabra de Dios y la presencia de la Virgen. De este pueblo 
                surgi&oacute; la mayor cantidad de vocaciones religiosas para 
                nuestra Congregaci&oacute;n en Am&eacute;rica Latina de los primeros 
                tiempos.<br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-45.jpg" width="248" height="385" align="left">En 
                1943, la Madre Fundadora se dirigi&oacute; nuevamente a Paraguay 
                para una visita a sus hermanas. En Asunci&oacute;n, se entrevist&oacute; 
                con varias autoridades civiles y eclesi&aacute;sticas. Todas le 
                ped&iacute;an religiosas para hospitales y parroquias. Monse&ntilde;or 
                Bartolom&eacute; Adorno, condujo a la Madre a su parroquia de 
                San Roque, donde una parte de la poblaci&oacute;n, estaba compuesta 
                por habitantes muy pobres, alojados en barracas y le solicit&oacute; 
                la fundaci&oacute;n de una casa en ese lugar. La Madre acept&oacute; 
                la obra que fue puesta bajo la advocaci&oacute;n de la Inmaculada 
                y fue abierta el 23 de marzo de 1944. Ayud&oacute; a las hermanas 
                para que se encaminaran en su nuevo apostolado. Junto con las 
                hermanas dej&oacute; all&iacute; tambi&eacute;n las primeras aspirantes 
                que proven&iacute;an de Ybycu-&iacute;. La casa destinada para 
                la comunidad religiosa era muy precaria y demasiado restringida 
                y no pudieron realizar en ella las obras de la Congregaci&oacute;n 
                a favor de la ni&ntilde;ez y no contando con medios para ampliar 
                y remodelar la casa, las hermanas se vieron obligadas a buscar 
                otro lugar donde pudiesen desarrollar las actividades y que fuese 
                propiedad de la Congregaci&oacute;n para poder edificar all&iacute; 
                una casa para atender a la ni&ntilde;ez especialmente pobre y 
                se retiraron de San Roque en el a&ntilde;o 1954. <br>
                <br>
                Las autoridades solicitaron a la Madre que las Hijas de la Misericordia 
                prestasen su servicio en el Hospital Militar de Asunci&oacute;n. 
                Ella al visitar el nosocomio se convenci&oacute; de que se trataba 
                de una verdadera necesidad de que sus religiosas estuvieran en 
                ese lugar y dio tambi&eacute;n una respuesta afirmativa, y el 
                20 de noviembre de 1944, la Fundadora entr&oacute; con un grupo 
                de hermanas en el Hospital, donde muchos soldados recibieron instrucci&oacute;n 
                religiosa. Pero al no proporcionarles el lugar adecuado para la 
                vivienda de las hermanas y capilla donde pudieran tener privacidad 
                y sus momentos de oraci&oacute;n y vida fraterna, tuvieron que 
                dejar el lugar.<br>
                <br>
                El Instituto de Previsi&oacute;n Social de Paraguay tambi&eacute;n 
                solicit&oacute; a la Madre la presencia de las hermanas all&iacute; 
                para la atenci&oacute;n de enfermos de clase obrera y sus familias. 
                El 2 de agosto de 1949, la misma Fundadora introdujo a las hermanas 
                en el hospital de IPS denominado filial de Santo Cristo. Esta 
                fue su &uacute;ltima visita a la Rep&uacute;blica del Paraguay.<br>
                <br>
                M&aacute;s tarde la familia Guanes-Macha&iacute;n regal&oacute; 
                a la Congregaci&oacute;n un terreno en el kil&oacute;metro cinco 
                de Asunci&oacute;n. Despu&eacute;s de poco m&aacute;s de dos a&ntilde;os, 
                luego de construir una peque&ntilde;a parte en ese predio, en 
                1954, se trasladan las hermanas desde San Roque y del hospital 
                militar a esta casa, que se denomin&oacute; San Francisco y que 
                es hoy la principal en Paraguay. (&amp; Matanic, Atanasio ofm, 
                Testimonio de Amor en espa&ntilde;ol p&aacute;g. 122 al 128).<br>
                <br>
                Las fundaciones y obras de la Rep&uacute;blica del Paraguay constituyeron 
                una Delegaci&oacute;n dependiente de la Casa Central de &#8220;Cristo 
                Rey&#8221; Caseros &#8211; Argentina donde se encontraba el Noviciado 
                y el Gobierno Provincial bajo la denominaci&oacute;n &#8221;Sagrado 
                Coraz&oacute;n de Jes&uacute;s&#8221; hasta el IX Cap&iacute;tulo 
                General de 1979 en que Paraguay fue erigida como Provincia con 
                el nombre de &#8220;Nuestra Se&ntilde;ora de la Asunci&oacute;n&#8221;<br>
                <br>
                La Madre Fundadora, mientras permaneci&oacute; en la Argentina 
                o en viaje a Paraguay, pens&oacute; muchas veces c&oacute;mo realizar 
                la fundaci&oacute;n de una casa al otro lado de los Andes, en 
                la Rep&uacute;blica de Chile. Este deseo se hizo realidad a mediados 
                de 1948 cuando recibi&oacute; las primeras ofertas de Chile. Quiso 
                esperar la ocasi&oacute;n de conocer personalmente los lugares 
                y las condiciones. El padre Carlos Balic, quien hab&iacute;a venido 
                de Roma por ese tiempo, viaj&oacute; a Chile y la Madre le pidi&oacute; 
                que reuniera las informaciones necesarias, relacionadas con la 
                parroquia llamada La Granja, de donde proced&iacute;a la petici&oacute;n. 
                El padre Balic se encontr&oacute; con otra demanda que hac&iacute;a 
                el obispo de Ancud, y que ofrec&iacute;a casa, iglesia y escuela, 
                en la ciudad de Castro, isla de Chilo&eacute;. El obispo redact&oacute; 
                el contrato correspondiente y se lo envi&oacute; a la Madre Fundadora 
                por el mencionado padre, quien la aconsej&oacute; que aceptara 
                la solicitud. Ella, despu&eacute;s de haber escuchado el parecer 
                de sus hermanas, se decidi&oacute; por admitir la oferta, mientras 
                agradec&iacute;a al Se&ntilde;or por el bien recibido. El 13 de 
                febrero de 1949 viaj&oacute; por avi&oacute;n a Santiago, acompa&ntilde;ada 
                de una hermana. Luego por tren, llegaron las otras religiosas 
                destinadas a la nueva casa. El 8 de marzo de 1949, el obispo de 
                Ancud, Mons. C&aacute;ndido Rada y Mar&iacute;a de Jes&uacute;s 
                Crucificado Petkovic, firmaron el contrato de la fundaci&oacute;n 
                de la casa en Castro en la isla de Chilo&eacute;. La casa, el 
                colegio y la capilla fueron dedicados al Coraz&oacute;n Inmaculado 
                de Mar&iacute;a. Las hermanas fueron recibidas solemnemente por 
                el obispo, los sacerdotes, las autoridades civiles y el pueblo, 
                comenzando enseguida su trabajo misional en esta filial y en los 
                barrios de los alrededores.<br>
                <br>
                Desde los primeros d&iacute;as de su llegada, Mar&iacute;a recibi&oacute; 
                a cuatro j&oacute;venes para un pr&oacute;ximo noviciado en Chile.<br>
                <br>
                La Madre realiz&oacute; otras dos fundaciones en la Rep&uacute;blica 
                de Chile en el a&ntilde;o 1950. Una en la di&oacute;cesis de Rancagua 
                que denomin&oacute; Betania en Chimbarongo y otra en la arquidi&oacute;cesis 
                de Santiago en Maip&uacute; que es la casa central sede del Gobierno 
                Provincial de Chile. <br>
                <br>
                Seg&uacute;n la convicci&oacute;n de la Madre Fundadora, todo 
                esto sucedi&oacute; de acuerdo al plan trazado por la Providencia 
                Divina. Dijo en una carta a sus hermanas de Croacia: `No hemos 
                venido aqu&iacute; por nuestra voluntad, sino por evidente voluntad 
                de Dios. El nos ha llamado por medio de su representante el obispo 
                de Ancud, Mons. Rada, y aqu&iacute; hemos encontrado todo preparado`. 
                En 1951, el 2 de febrero, la Madre abri&oacute; el noviciado de 
                Chile, en la casa llamada Betania. (&amp; Matanic, Atanasio ofm, 
                Testimonio de Amor en espa&ntilde;ol p&aacute;g. 128 al 132).<br>
                <br>
                M&aacute;s tarde desde Caseros, luego de la partida definitiva 
                a Roma de la Madre Fundadora pero con su autorizaci&oacute;n, 
                se tramit&oacute; la apertura de la primera filial de Per&uacute; 
                en 1953, conformando ambos pa&iacute;ses la Provincia &#8220;Santo 
                Nombre de Mar&iacute;a&#8221;.</font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>La Madre Fundadora deja Argentina y Am&eacute;rica 
                del Sur</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Madre Fundadora decidi&oacute; instalarse en Roma estableciendo 
                all&iacute; la sede central del gobierno de la Congregaci&oacute;n 
                para ocuparse mejor de las cuestiones legales con la Santa Sede. 
                El estado de salud de la Madre, era delicada por una afecci&oacute;n 
                card&iacute;aca. El 25 de julio de 1951, viaj&oacute; a Roma con 
                Sor Luciana Kerhac con la intenci&oacute;n de encontrarse con 
                su Vicaria General, Sor Gabriela Telenta, adem&aacute;s ten&iacute;a 
                la inquietud de convocar el cap&iacute;tulo general, acelerar 
                la aprobaci&oacute;n de las constituciones y otros asuntos de 
                la Congregaci&oacute;n. De todos modos, la Sede Apost&oacute;lica, 
                le prolong&oacute; el cargo en forma indefinida a ella y a sus 
                consejeras por la imposibilidad de venir hermanas de Croacia para 
                celebrar el cap&iacute;tulo general. <br>
                <br>
                <img src="archivos/nuevas-imagenes/historia-46.jpg" width="134" height="318" align="left">Antes 
                del viaje, hizo la visita can&oacute;nica a las casas de Chile 
                y las comunidades de la Argentina; tambi&eacute;n dedic&oacute; 
                varios d&iacute;as en dar conferencias a las hermanas. El 2 de 
                agosto de 1951 se encontr&oacute; en Roma con Sor GabrielaTelenta 
                y Sor Branislava Franulovic quienes consiguieron permiso para 
                salir de su pa&iacute;s. En septiembre del mismo a&ntilde;o firm&oacute; 
                la compra-venta de la casa generalicia y en octubre volvi&oacute; 
                a la Argentina. <br>
                <br>
                Mientras trabajaba en prepararse para el viaje definitivo a Roma, 
                comenz&oacute; a preocuparse por la fundaci&oacute;n de una casa 
                de la Congregaci&oacute;n en Per&uacute; que se abrir&iacute;a 
                el 15 de diciembre de 1953, despu&eacute;s de su llegada definitiva 
                a Roma en la Cl&iacute;nica Delgado de Miraflores de Lima. El 
                13 de agosto de 1952 regres&oacute; definitivamente a Roma y se 
                instal&oacute; all&iacute; en la nueva casa generalicia inaugurada 
                el 16 de marzo de 1952. <br>
                <br>
                En los meses anteriores a su partida se dedic&oacute; a visitar 
                las casas de A. Latina, instruyendo a las hermanas, a las formandas 
                y se preocup&oacute; de conseguir el dinero necesario para pagar 
                la &uacute;ltima cuota de la Casa Generalicia, todo esto en medio 
                de frecuentes problemas de salud. El 12 de agosto se reunieron 
                en Caseros hermanas de Argentina, Paraguay y Chile para darles 
                su &uacute;ltima exhortaci&oacute;n. <br>
                <br>
                <br>
                <br>
                &#8220;Con motivo de la partida definitiva de nuestra Madre Fundadora 
                a Roma, nos reunimos junto a ella con el fin saludarla y ofrecerle 
                nuestra despedida seg&uacute;n el programa preparado previamente. 
                En primer lugar fuimos con ella a la capilla ante Jes&uacute;s 
                Sacramentado. La Madre despu&eacute;s de hacer una breve oraci&oacute;n 
                nos dirigi&oacute; unas palabras muy emocionantes entre sollozos, 
                hasta que no pudo m&aacute;s articular palabra por el dolor que 
                sent&iacute;a en su alma de tener que alejarse definitivamente 
                de sus hijas; algunos fragmentos de sus palabras en ese momento 
                fueron: `Siento profundamente tener que dejar a mis hijas de Am&eacute;rica 
                Latina, a&uacute;n tan j&oacute;venes, a quienes quisiera seguir 
                ense&ntilde;ando personalmente c&oacute;mo deben conducirse en 
                la vida espiritual para permanecer fieles a Cristo y a la Congregaci&oacute;n 
                hasta el fin, pero por voluntad de Dios me alejar&eacute; f&iacute;sicamente 
                de ustedes, pero mi esp&iacute;ritu queda y presiente que ya no 
                volver&aacute; aqu&iacute;, morir&eacute; en Roma, y esto es lo 
                que punza mi alma de dolor, el no poder volver a verlas antes 
                de mi muerte, adi&oacute;s queridas hijas...&acute; Luego no pudiendo 
                contener m&aacute;s sus l&aacute;grimas, se puso de rodillas en 
                la nave central de la Capilla con el rostro pegado al suelo y 
                susurrando algunas palabras. Despu&eacute;s de permanecer as&iacute; 
                por unos instantes, levant&oacute; de nuevo la vista hacia las 
                hermanas sin proferir palabra alguna con las l&aacute;grimas corriendo 
                por sus mejillas, nadie pudo pronunciar discurso alguno ni llevarse 
                a cabo la despedida que se ten&iacute;a previsto. Luego la acompa&ntilde;amos 
                al puerto y cuando el barco se alejaba, la Madre Fundadora hasta 
                el &uacute;ltimo momento sigui&oacute; levantando las manos hasta 
                que la embarcaci&oacute;n se perdi&oacute; de vista...&#8221; 
                (Testimonio de S. M. Florinda Sol&iacute;s)<br>
                <br>
                Viaj&oacute; a Roma acompa&ntilde;ada por tres hermanas. Quedaron 
                en Argentina numerosas conferencias dadas por ella y copiadas 
                por algunas de sus hijas, son aproximadamente 106 charlas sin 
                contar las instrucciones especiales para novicias y postulantes. 
                Dejaba en Am&eacute;rica del Sur 140 hnas. Profesas, 20 novicias 
                y un buen n&uacute;mero de aspirantes y 15 casas. (&amp; Matanic, 
                Atanasio ofm, Testimonio de Amor en espa&ntilde;ol p&aacute;g. 
                134).<br>
                <br>
                Entre sus hijas en la Argentina y entre todos los que la conocieron, 
                qued&oacute; para siempre, el eco de sus pasos, de sus palabras 
                y de su santidad&#8230;</font></p>
              <p align="justify"></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                &lt;&lt;&lt;<a href="historia.htm"> VOLVER A HISTORIA DE LA PROVINCIA</a></strong></font> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="801" height="1" valign="top"><img src="transparent.gif" alt="" width="801" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
