<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Formaci&oacute;n Permanente - Secci&oacute;n Humana</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="37" height="116" valign="top"></td>
    <td width="833" height="116" valign="top">
  <table width="100%" height="48" mm_noconvert="TRUE">
    <tr>
      <td width="27%" bgcolor="#D6D8CB"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
        VOLVER A FORMACI&Oacute;N PERMANENTE</a><a name="top"></a></strong></font></td>
      <td width="73%"><div align="right"><img src="archivos/carteles-secciones/humana.jpg" width="600" height="100"></div></td>
    </tr>
  </table>
</td>
  </tr>
  <tr>
    <td width="37" height="43279" valign="top"></td>
    <td width="833" height="43279" valign="top">
  <table width="100%" align="center" mm_noconvert="TRUE">
    <tr> 
      <td colspan="4"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;</font> 
        <div align="center"> 
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><br>
            <img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">1. EN TORNO AL SER HUMANO<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#1">Ver</a></font></font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">2. LAS RELACIONES HUMANAS<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#2">Ver</a></font></font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">3. EL ARTE DE HABLAR Y LA VIRTUD DE CALLAR<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#3">Ver</a></font></font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">4. EL BUEN HUMOR<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#4">Ver</a></font></font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">5. APRENDER A EQUIVOCARSE<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#5">Ver</a></font></font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="3">6. LA RECONCILIACI&Oacute;N Y LA COMUNICACI&Oacute;N<br>
            <br>
            <font size="2">&gt;&gt;&gt; <a href="#6">Ver</a></font></font></strong></font></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
        </div></td>
    </tr>
        <tr> 
          <td colspan="4"><blockquote> 
              <p align="center" name="1"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><a name="1"></a><br>
                </font></p>
              <hr>
              <blockquote> 
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                  <font size="3"><u>1. EN TORNO AL SER HUMANO</u><br>
                  <br>
                  </font></strong></font><br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Autor: 
                  Tom&aacute;s Melendo <br>
                  <br>
                  <font size="3"><u>Caracterizaci&oacute;n del sujeto humano</u><br>
                  </font><br>
                  a).- &iquest;&laquo;Qu&eacute;&raquo; o &laquo;qui&eacute;n&raquo;?</strong><br>
                  <br>
                  <img src="fotos-humana/1.jpg" width="332" height="221" align="left">&iquest;Qu&eacute; 
                  es un hombre?. Lo absolutamente definidor del sujeto humano, 
                  lo que lo distingue y eleva sobre el resto de las realidades 
                  materiales &#8212;arrojando una luz poderosa y eficaz ante quienes 
                  se adentran por los no f&aacute;ciles caminos de la bio&eacute;tica&#8212;, 
                  es que ning&uacute;n hombre se encuentra adecuadamente caracterizado 
                  como un &laquo;qu&eacute;&raquo;, sino que se configura, de 
                  la manera m&aacute;s estricta y decisiva, como un &laquo;qui&eacute;n&raquo;.<br>
                  <br>
                  Y, en verdad, aunque en ocasiones se trate m&aacute;s de un 
                  recurso verbal que de una comprensi&oacute;n aut&eacute;ntica 
                  de lo que est&aacute; en juego, en la contraposici&oacute;n 
                  entre &laquo;algo&raquo; y &laquo;alguien&raquo; conservan nuestros 
                  contempor&aacute;neos los &uacute;ltimos residuos mediante los 
                  que consiguen atisbar la abismal diferencia que ensalza al hombre 
                  sobre los animales, las plantas y los seres inertes, confiri&eacute;ndole 
                  un estatuto del todo privilegiado.<br>
                  <br>
                  A esa peculiar&iacute;sima y prominente posici&oacute;n se ha 
                  aludido durante siglos al emplear la voz &laquo;persona&raquo;. 
                  Pero, como suger&iacute;a, hoy son bastantes los que no alcanzan 
                  a penetrar su significado. En una conversaci&oacute;n mantenida 
                  en Pamplona en el Departamento que dirige, me comentaba el Dr. 
                  Gonzalo Herranz, con estos o parecidos t&eacute;rminos: &laquo;la 
                  tragedia de los j&oacute;venes m&eacute;dicos actuales es que 
                  pueden llegar al cabo de la carrera sabiendo mucho, much&iacute;simo, 
                  sobre la c&eacute;lula, pero ignor&aacute;ndolo todo o casi 
                  todo acerca de la persona&raquo;.<br>
                  <br>
                  Hay que tener presente que el sujeto propio de la medicina, 
                  tal como viene consider&aacute;ndose desde antiguo, no es el 
                  conjunto de fibras, tejidos y funciones que denominamos &laquo;organismo&raquo;; 
                  no es tampoco, como parece tristemente imponerse en la actualidad, 
                  la &laquo;m&aacute;quina&raquo; biol&oacute;gica ; sino, en 
                  el sentido m&aacute;s cabal y riguroso de los vocablos, la persona 
                  humana. <br>
                  <br>
                  Olvidarlo lleva a desvirtuar notablemente la relaci&oacute;n 
                  entre persona-m&eacute;dico y persona-paciente en el diario 
                  ejercicio cl&iacute;nico (y no es &eacute;ste uno de los problemas 
                  m&aacute;s menudos planteados hoy a la medicina); pero tambi&eacute;n 
                  socava los fundamentos en que se asienta el entero edificio 
                  de la bio&eacute;tica, y que, en definitiva, podr&iacute;an 
                  expresarse apelando a la suprema e inviolable dignidad de todo 
                  individuo humano.<br>
                  <br>
                  &iquest;Por qu&eacute; razones? Porque el estudio m&aacute;s 
                  profundo y detallado de las distintas disciplinas que consideran 
                  al hombre como simple organismo podr&aacute; manifestarnos, 
                  s&iacute;, la grandeza apote&oacute;sica y el primoroso esmero 
                  de sus condiciones f&iacute;sico-qu&iacute;micas, gen&eacute;ticas, 
                  biol&oacute;gicas y funcionales, pero permanece del todo a ciegas 
                  ante la aut&eacute;ntica y m&aacute;s sublime excelsitud que 
                  corresponde al hombre en cuanto hombre: que es, justamente, 
                  la que deriva de su estricta condici&oacute;n personal.<br>
                  <br>
                  Cuando, hace ya m&aacute;s de quince siglos, Agust&iacute;n 
                  de Hipona se hizo la misma pregunta que a m&iacute; me han planteado, 
                  respondi&oacute; de una manera simple pero determinante: &laquo;singulus 
                  quisque homo&#8230; una persona est &raquo;: &laquo;cada hombre 
                  singular y concreto es&#8230; una persona&raquo;. <br>
                  <br>
                  El camino, pues, no podr&iacute;a estar m&aacute;s claro. A 
                  lo largo de estos minutos intentar&eacute; esclarecer, en la 
                  medida de lo posible, el significado &iacute;ntimo de este vocablo-realidad 
                  egregio: &laquo;persona&raquo;.<br>
                  <br>
                  <strong>b).- Tras las huellas de la persona.<br>
                  </strong><br>
                  <img src="fotos-humana/2.jpg" width="273" height="198" align="left">Al 
                  respecto, muchas y muy variadas descripciones se han esculpido 
                  en el curso de la historia. Las mejores entre ellas gozan de 
                  una estrecha afinidad, hasta el punto de resultar equivalentes. 
                  La de Boecio ha sido, durante siglos, la de mayor aceptaci&oacute;n: 
                  es persona, dec&iacute;a, toda &laquo;substancia individual 
                  de naturaleza racional.&raquo;. Ofuscados quiz&aacute; por las 
                  connotaciones inherentes al individualismo contempor&aacute;neo 
                  y por el fracaso estrepitoso de la raz&oacute;n ilustrada, hay 
                  quienes menosprecian esta excelente cuasi definici&oacute;n, 
                  achac&aacute;ndole una especie de singularismo ego&iacute;sta 
                  y egoc&eacute;ntrico, que acabar&iacute;a por encerrar a cada 
                  sujeto en los l&iacute;mites angostos de sus intereses particulares.<br>
                  <br>
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  Est&aacute; en otro plano, m&aacute;s profundo y jugoso, la 
                  f&oacute;rmula que examinamos&#8230; aun cuando su contexto 
                  inicial y directo sea el de la l&oacute;gica. Veremos m&aacute;s 
                  adelante, entre otras cosas, que su referencia al individuo 
                  concreto y singular desempe&ntilde;a un papel determinante en 
                  el entero universo de la bio&eacute;tica. A&ntilde;adir&eacute; 
                  ahora que para Boecio, y para quienes se sit&uacute;an en su 
                  misma tradici&oacute;n especulativa, la apelaci&oacute;n a la 
                  &laquo;racionalidad&raquo; no encierra un deje de intelectualismo 
                  fr&iacute;o y poco humano: puesto que, al contrario, la naturaleza 
                  racional implica, s&iacute;, como derivando de ella, el entendimiento, 
                  pero tambi&eacute;n la voluntad, con los restantes apetitos, 
                  y, por ende, la libertad y el amor, con su cortejo de sentimientos.<br>
                  <br>
                  Santo Tom&aacute;s, por ejemplo, lo afirmaba de manera expl&iacute;cita: 
                  todo ser dotado de inteligencia se encuentra por fuerza provisto 
                  de esa inclinaci&oacute;n al bien en cuanto bien que denominamos 
                  voluntad, y cuyos frutos naturales son la autonom&iacute;a en 
                  el obrar y la dilecci&oacute;n amorosa.<br>
                  <br>
                  No extra&ntilde;a por eso que quienes, poseyendo la equilibrada 
                  y sugerente inspiraci&oacute;n griega, se encuentran sin embargo 
                  urgidos por las aspiraciones y los intereses del mundo moderno, 
                  propongan otras f&oacute;rmulas, capaces de trascender el marco 
                  estrictamente aristot&eacute;lico de la racionalidad, pero sin 
                  rechazarlo en absoluto.<br>
                  <br>
                  Escribe, por ejemplo, Luis Clavell: &laquo;Sin disminuir en 
                  nada la validez de la definici&oacute;n cl&aacute;sica del hombre 
                  como animal racional, hoy nos resulta m&aacute;s expresiva de 
                  la peculiar perfecci&oacute;n humana su caracterizaci&oacute;n 
                  como animal liberum.&raquo; No hay cambio de perspectiva, pero 
                  s&iacute; un adelanto en la explicitaci&oacute;n de los impl&iacute;citos. 
                  La libertad es, en efecto, como ya apunt&oacute; Agust&iacute;n 
                  de Hipona, la propiedad esencial de las dos potencias superiores 
                  de la persona: el entendimiento y la voluntad. E incluso podr&iacute;a 
                  afirmarse que define de manera intr&iacute;nseca su mismo ser: 
                  la persona, toda persona, posee un ser libre. La persona humana, 
                  en concreto, es participadamente libertad.<br>
                  <br>
                  Pero como el amor es el fundamento y el sentido &uacute;ltimo 
                  de la libertad, su acto m&aacute;s radical y propio, un avance 
                  definitivo en la l&iacute;nea instaurada por Boecio es el que 
                  lleva a definir a la persona como principio o t&eacute;rmino, 
                  como sujeto y objeto, de amor.<br>
                  <br>
                  Y, en verdad, seg&uacute;n he explicado en otras ocasiones , 
                  esta descripci&oacute;n se aplica a todas las personas y solo 
                  a ellas: tomando el amor en su sentido m&aacute;s alto, como 
                  un querer el bien en cuanto tal, o el bien del otro en cuanto 
                  otro, &uacute;nicamente la persona resulta capaz de amar y, 
                  &uacute;nicamente ella es digna de ser amada. La entra&ntilde;a 
                  personal de la persona exhibe, pues, un nexo constitutivo con 
                  el amor. En este sentido, afirma con vigor Carlos Cardona : 
                  &laquo;el hombre, terminativa y perfectamente hombre, es amor. 
                  Y si no es amor, no es hombre, es hombre frustrado, autorreducido 
                  a cosa&raquo;. <br>
                  <br>
                  Entendimiento, libertad, amor. Entre los metaf&iacute;sicos 
                  contempor&aacute;neos, tal vez sea Heidegger el que, de forma 
                  impl&iacute;cita, m&aacute;s se haya acercado al fundamento 
                  de esta m&uacute;ltiple y profunda caracterizaci&oacute;n del 
                  hombre, al calificarlo como Da-sein. Con much&iacute;sima frecuencia 
                  se ha traducido al castellano esta expresi&oacute;n, dot&aacute;ndola 
                  de una estricta valencia existencial o existenciaria: el hombre, 
                  como Da-sein, es lo que se encuentra &laquo;arrojado&raquo; 
                  en la existencia, el &laquo;ser-ah&iacute;&raquo;.<br>
                  <br>
                  Heidegger conoce y acepta esta traducci&oacute;n. Pero consagra, 
                  como m&aacute;s propia de la fuerte carga metaf&iacute;sica 
                  de su pensamiento, la versi&oacute;n del vocablo Da-sein como 
                  &laquo;el ah&iacute; del ser&raquo;. De acuerdo con este modo 
                  de entender la sugerencia heideggeriana, el hombre ser&iacute;a 
                  un Da-sein en virtud de su apertura radical al mundo, a todo 
                  lo que es, precisamente en cuanto que es. En su calidad de &laquo;ah&iacute; 
                  del ser&raquo;, el hombre se configurar&iacute;a como aquella 
                  privilegiada realidad para la que la realidad se presenta justamente 
                  como real: se definir&iacute;a como logos o &laquo;pastor&raquo; 
                  del ente.<br>
                  <br>
                  De esta suerte, aunque de manera no del todo expl&iacute;cita, 
                  entronca Heidegger con lo m&aacute;s granado de la tradici&oacute;n 
                  metaf&iacute;sica occidental. Con Her&aacute;clito, por ejemplo, 
                  cuando le negaba fronteras al alma; con Parm&eacute;nides, que 
                  establec&iacute;a una estricta relaci&oacute;n de correspondencia 
                  entre pensamiento y ser; o con Arist&oacute;teles, que a&uacute;na 
                  y lleva a cumplimiento ambas perspectivas, al afirmar que, de 
                  alg&uacute;n modo, el alma es todas las cosas. Siglos m&aacute;s 
                  tardes, en plena era cristiana, este c&uacute;mulo de sugerencias 
                  cuajar&iacute;an en f&oacute;rmulas densas, pre&ntilde;adas 
                  de contenido: las que sostienen que el hombre es capax entis 
                  y, por ello, capax veri, boni et pulchri: que est&aacute; abierto 
                  a la realidad en cuanto tal, y que, en consecuencia, puede captar 
                  lo verdadero como verdadero, querer y promover lo bueno en s&iacute; 
                  y gozarse y dar vida a realidades dotadas de belleza.<br>
                  <br>
                  Ya en nuestra centuria, el pujante movimiento conocido como 
                  &laquo;antropolog&iacute;a fenomenol&oacute;gica&raquo; ha dotado 
                  de connotaciones a&uacute;n m&aacute;s concretas a estas hondas 
                  caracterizaciones del hombre, al contraponer a &eacute;ste de 
                  forma expl&iacute;cita con el animal. Cuando Gehlen, von Uexk&uuml;ll, 
                  Plessner o Max Scheler aseguran que los animales &uacute;nicamente 
                  tiene &laquo;perimundo&raquo; o &laquo;entorno&raquo; (Umwelt), 
                  quieren decir, antes que nada, que resultan incapaces de apreciar 
                  el conjunto &iacute;ntegro de las realidades que componen el 
                  universo: que su alma no es bajo ning&uacute;n concepto todas 
                  las cosas, por seguir con la fecunda sugerencia aristot&eacute;lica; 
                  y pretenden significar adem&aacute;s que, en aquellos entes 
                  que captan, los animales descubren exclusivamente los aspectos 
                  que presentan un &laquo;inter&eacute;s&raquo; para su propia 
                  dotaci&oacute;n instintiva, por manifest&aacute;rseles como 
                  beneficiosos o da&ntilde;inos para s&iacute; mismos o para su 
                  especie en cuanto suya. Las dem&aacute;s facetas de lo que les 
                  rodea, y todo el resto de los seres, no es s&oacute;lo que no 
                  reclamen su atenci&oacute;n, sino que, al resultarles in-aprehensibles, 
                  ni siquiera existen para ellos.<br>
                  <br>
                  Por ejemplo, y acudiendo a observaciones que se hunden en lo 
                  m&aacute;s remoto de los siglos, para el cordero reci&eacute;n 
                  nacido la oveja madre es advertida exclusivamente como fuente 
                  de alimentaci&oacute;n, y de calor: esto es, en funci&oacute;n 
                  del beneficio que a &eacute;l le produce. El lobo, por su parte, 
                  le resulta aprehensible s&oacute;lo como un peligro del que 
                  hay que huir, es decir, una vez m&aacute;s, en dependencia del 
                  da&ntilde;o que tiende a provocarle. <br>
                  <br>
                  Ninguna de estas dos realidades &#8212;oveja madre o lobo&#8212; 
                  viene conocida por nuestro corderito como algo aut&aacute;rquico, 
                  consistente, con un modo de ser y unas caracter&iacute;sticas 
                  concretas y definitorias por s&iacute; mismas, y que adem&aacute;s 
                  le resulta provechoso o da&ntilde;ino: sino que el animalito 
                  los percibe &uacute;nicamente desde la perspectiva de su propia 
                  utilidad o perjuicio. Y de ah&iacute;, como dec&iacute;amos, 
                  que aquellos otros seres &#8212;vivos o inertes&#8212; que ni 
                  lo favorecen ni lo da&ntilde;an, de ning&uacute;n modo entren 
                  en su campo de percepci&oacute;n: para &eacute;l, repito, no 
                  existen.<br>
                  <br>
                  Como consecuencia, y trascendiendo la estrechez del ejemplo, 
                  al ejercer su actividad los animales irracionales se mover&aacute;n 
                  tambi&eacute;n, de forma privativa, atendiendo a su propia conveniencia 
                  y ventaja: perseguir&aacute;n lo que para cada uno de ellos 
                  se ofrezca como provechoso, y huir&aacute;n de lo que, tambi&eacute;n 
                  para cada uno, se muestre perjudicial: es decir, obrar&aacute;n 
                  a tenor del puntiforme y exclusivista bien o mal para s&iacute; 
                  (o para su especie, en cuanto que es la suya, seg&uacute;n apunt&eacute;).<br>
                  <br>
                  En conclusi&oacute;n, tanto desde el punto de vista del conocimiento 
                  como del de los apetitos, el animal goza s&oacute;lo de perimundo: 
                  de un conjunto parcial de fragmentos de realidad, remitidos 
                  de forma determinante a ese &laquo;centro&raquo; &#8212;su propia 
                  dotaci&oacute;n instintiva&#8212;, que es la que les confiere 
                  significado.<br>
                  <br>
                  El hombre, por el contrario, tiene mundo (Welt) porque puede 
                  llegar a conocer la totalidad de lo que existe y, adem&aacute;s 
                  y sobre todo, porque es capaz de captarla no en la referencia 
                  que presenta para &eacute;l, para cada sujeto humano, sino tal 
                  como esas realidades son en s&iacute; mismas: en cuanto entes, 
                  dotados de una densidad propia, y cognoscibles en s&iacute; 
                  o verdaderos. Por lo mismo, relativizando o poniendo entre par&eacute;ntesis 
                  sus propios instintos o tendencias, el ser humano se muestra 
                  id&oacute;neo para querer, procurar y dar vida a lo que es bueno 
                  en s&iacute; mismo &#8212;y no s&oacute;lo para &eacute;l&#8212; 
                  y, por consiguiente, tambi&eacute;n a lo que resulta bueno para 
                  los dem&aacute;s.<br>
                  <br>
                  En este sentido, sostiene la antropolog&iacute;a fenomenol&oacute;gica 
                  que el animal irracional se constituye en centro de la realidad 
                  que lo circunda: que todo lo relativiza, al referirlo a s&iacute;. 
                  Mientras que el hombre, a la inversa, se configura como una 
                  realidad &laquo;ex-st&aacute;tica&raquo; o &laquo;ex-c&eacute;ntrica&raquo;, 
                  por estar dotado de una aptitud innata para reconocer, en cada 
                  una de las personas que lo rodean, otros posibles &laquo;centros&raquo; 
                  del cosmos, tambi&eacute;n virtualmente &laquo;ex-c&eacute;ntricos&raquo;.<br>
                  <br>
                  No todo lo torna relativo a s&iacute;, a su satisfacci&oacute;n 
                  o a su da&ntilde;o: puede querer y perseguir efectivamente el 
                  bien de los otros, es capaz de realizar acciones por completo 
                  &laquo;in&uacute;tiles&raquo; desde el punto de vista de su 
                  mera supervivencia biol&oacute;gica. Por eso, remedando el modo 
                  de decir que acabamos de utilizar, la persona humana, precisamente 
                  en cuanto persona, es &laquo;altruista&raquo;: puede y tiende 
                  a amar.<br>
                  <br>
                  Lo que define el car&aacute;cter trans-biol&oacute;gico o supra-animal 
                  del hombre es su nativa relaci&oacute;n o apertura al ente en 
                  cuanto ente y, como consecuencia, a lo verdadero, lo bueno y 
                  lo bello, considerados en s&iacute; mismos y, por ende, en su 
                  entera universalidad. Cualquiera de los restantes atributos 
                  con que cabr&iacute;a caracterizar al sujeto humano resultan 
                  concreciones o derivaciones de este su estructural perfil onto-l&oacute;gico: 
                  lo son la autoconciencia, la posibilidad de comunicarse con 
                  sus semejantes mediante el lenguaje, la libertad, la solidaridad, 
                  el trabajo, la predisposici&oacute;n a participar en empresas 
                  comunes&#8230;<br>
                  <br>
                  Escoger&eacute; como gu&iacute;a para el resto de mi intervenci&oacute;n 
                  unas palabras de Buenaventura de Bagnoreggio, cargadas de resonancias 
                  para cualquier intento de fundamentaci&oacute;n &eacute;tica 
                  de la actividad humana, y con las que &eacute;l pretende sintetizar 
                  lo m&aacute;s relevante y constitutivo de la persona: &laquo;La 
                  condici&oacute;n personal se encuentra configurada por dos factores: 
                  singularidad y dignidad.&raquo; <br>
                  <br>
                  <strong><font size="3"><u>La dignidad humana</u></font><u><br>
                  </u><br>
                  a) Hacia una descripci&oacute;n de la dignidad personal.<br>
                  </strong><br>
                  <img src="fotos-humana/3.jpg" width="300" height="225" align="left">De 
                  los dos rasgos referidos por San Buenaventura, uno parece haber 
                  sido aceptado plenamente por nuestros contempor&aacute;neos. 
                  En efecto, entre las asociaciones de vocablos m&aacute;s recurrentes 
                  en el mundo de hoy se encuentra la que recogen frases como &laquo;dignidad 
                  de la persona humana&raquo;, &laquo;dignidad humana&raquo; o 
                  &laquo;dignidad personal&raquo;. Pero &iquest;son nuestros conciudadanos 
                  m&iacute;nimamente conscientes del alcance de sus afirmaciones?; 
                  &iquest;entienden, por ejemplo, lo que significa el t&eacute;rmino 
                  &laquo;dignidad&raquo;?; y, si la respuesta es negativa, &iquest;no 
                  ser&iacute;a oportuno que se les ayudara a esclarecer el sentido 
                  preciso de esa palabra?<br>
                  <br>
                  Sin duda, tiene raz&oacute;n Reinhard L&ouml;w cuando rechaza 
                  la posibilidad de &laquo;definir&raquo; con exactitud y de manera 
                  exhaustiva la noci&oacute;n de dignidad. Estamos, en efecto, 
                  ante una de esas realidades tan primarias, tan &laquo;principiales&raquo;, 
                  que resultan poco menos que evidentes y que, por tanto, no cabe 
                  esclarecer mediante conceptos m&aacute;s notorios . En una primera 
                  instancia, lo m&aacute;s que podr&iacute;a afirmarse de la dignidad 
                  es que constituye una sublime modalidad de &laquo;lo bueno&raquo;: 
                  la bondad de aquello que est&aacute; dotado de una categor&iacute;a 
                  superior. <br>
                  <br>
                  La cuesti&oacute;n se presenta adornada de tan vital importancia 
                  para el problema que nos ocupa, que no resultar&aacute; ocioso 
                  intentar perfilar, siquiera someramente, el significado de esta 
                  noci&oacute;n primigenia. Como lo &laquo;bueno&raquo; constituye 
                  en sentido radical algo originario &#8212;se configura como 
                  uno de los trascendentales, de los primeros principios, de la 
                  filosof&iacute;a cl&aacute;sica&#8212;, lo que podemos es intentar 
                  discernir la diferencia espec&iacute;fica de lo digno dentro 
                  del &aacute;mbito com&uacute;n de lo bueno: es decir, qu&eacute; 
                  es lo que hace que a un determinado tipo de bondad, en raz&oacute;n 
                  de su particular eminencia, le corresponda el apelativo de &laquo;dignidad&raquo;.<br>
                  <br>
                  Los diccionarios al uso nos ofrecer&iacute;an una primera pista, 
                  al explicarnos que la dignidad &laquo;es el decoro conveniente 
                  a una categor&iacute;a elevada o a las grandes prendas del &aacute;nimo&raquo; 
                  ; apuntar&iacute;an de este modo a la diferencia espec&iacute;fica 
                  y al fundamento &uacute;ltimo de la excelencia propia de lo 
                  digno, que es la interior elevaci&oacute;n o alcurnia de un 
                  sujeto. Y, en efecto, el simple an&aacute;lisis verbal y ciertamente 
                  incompleto del significado de nuestro vocablo inducir&iacute;a 
                  a pensar que el punto terminal de referencia y el origen de 
                  cualquier dignidad reside en la suprema val&iacute;a interior 
                  de la realidad que la ostenta. Lo que habr&iacute;a en juego 
                  a la hora de caracterizar lo digno ser&iacute;an, pues, dos 
                  elementos que, al menos desde las especulaciones de Agust&iacute;n 
                  de Hipona, se encuentran estrechamente emparentados: la superioridad 
                  o elevaci&oacute;n en la bondad, y la interioridad o profundidad 
                  de semejante realeza.<br>
                  <br>
                  A las mismaS conclusiones llega el an&aacute;lisis filos&oacute;fico. 
                  Afirma Kant, por ejemplo: &laquo;aquello que constituye la condici&oacute;n 
                  para que algo sea fin en s&iacute; mismo, eso no tiene meramente 
                  valor relativo o precio, sino un valor interno, esto es, dignidad.&raquo;<br>
                  <br>
                  Robert Spaemann, consagrado &iacute;ntegramente al estudio de 
                  nuestro problema, sostiene que la dignidad constituye siempre 
                  &laquo;la expresi&oacute;n de un descansar-en-s&iacute;-mismo, 
                  de una independencia interior.&raquo; Y agrega, que semejante 
                  autonom&iacute;a no ha de ser interpretada &laquo;como una compensaci&oacute;n 
                  de la debilidad, sino como expresi&oacute;n de fuerza. S&oacute;lo 
                  el animal fuerte nos parece poseedor de dignidad, pero s&oacute;lo 
                  cuando no se ha apoderado de ella la voracidad. La dignidad 
                  tiene mucho que ver con la capacidad activa de ser; &eacute;sta 
                  es su manifestaci&oacute;n.&raquo; <br>
                  <br>
                  Asombra, en primer t&eacute;rmino, la similitud de algunas de 
                  las expresiones utilizadas por los tres fil&oacute;sofos. <br>
                  <br>
                  Kierkegaard habla de un &laquo;replegarse en s&iacute; mismo&raquo; 
                  y de una excelencia que &laquo;est&aacute; dentro&raquo;. Kant, 
                  como vimos, de un valor interno: &laquo;innere Wert, d. i. W&uuml;rde&raquo; 
                  : a lo que a&ntilde;ade: &laquo;la autonom&iacute;a es el fundamento 
                  de la dignidad de la naturaleza humana y de toda naturaleza 
                  racional.&raquo; Y Spaemann, por fin, se refiere a un &laquo;descansar-en-s&iacute;-mismo&raquo; 
                  y a una &laquo;independencia interior&raquo;. Cabr&iacute;a, 
                  entonces, una primera descripci&oacute;n de la dignidad: habr&iacute;a 
                  que entender mediante este vocablo aquella excelencia o encumbramiento 
                  correlativos a un tal grado de interioridad que permite al sujeto 
                  manifestarse como aut&oacute;nomo. <br>
                  <br>
                  Quien posee un &laquo;dentro&raquo; en virtud del cual puede 
                  decirse que &laquo;se apoya o sustenta en s&iacute;&raquo;, 
                  conquista esa &laquo;estatura&raquo; ontol&oacute;gica capaz 
                  de introducirlo en la esfera propia de lo sobreeminente, de 
                  lo digno. No es dif&iacute;cil relacionar lo significado por 
                  las f&oacute;rmulas propuestas con lo que sugieren, de manera 
                  espont&aacute;nea e inmediata, el vocablo &laquo;dignidad&raquo; 
                  o alguno de sus sin&oacute;nimos ponderativos, como &laquo;majestad&raquo; 
                  y &laquo;realeza&raquo;. <br>
                  <br>
                  En efecto, lo majestuoso nos resulta instintivamente advertido 
                  como aquello que se encumbra &laquo;al afirmarse y descansar 
                  en s&iacute;&raquo;: sin &laquo;necesitar&raquo; de lo que le 
                  circunda y sin &laquo;sentirse amenazado&raquo; por ello. Y 
                  esto, tanto en el terreno de la simple met&aacute;fora &#8212;pi&eacute;nsese 
                  en la prestancia de un &aacute;guila, un le&oacute;n o un pura 
                  sangre, que parecen dominar con su sola presencia el entero 
                  entorno que los rodea&#8212;, como tambi&eacute;n, y primordialmente, 
                  en el &aacute;mbito m&aacute;s propio de las realidades humanas: 
                  un buen juez, pongo por caso, manifiesta de forma eminente y 
                  casi, casi f&iacute;sica la excelsitud de su rango cuando, &laquo;asentado&raquo; 
                  en su trono, juzga y decide &laquo;desde s&iacute;&raquo; el 
                  conjunto de cuestiones sometidas a su jurisdicci&oacute;n; pero 
                  revela todav&iacute;a m&aacute;s su abolengo cuando, prescindiendo 
                  de las signos exteriores de su condici&oacute;n profesional, 
                  &laquo;repleg&aacute;ndose&raquo; m&aacute;s sobre su interna 
                  grandeza constitutiva, logra expresar al margen de toda pompa 
                  y aparato aquella sublimidad &iacute;ntimamente personal que 
                  lo ha hecho merecedor del cargo que desempe&ntilde;a. Y, en 
                  esta misma l&iacute;nea &#8212;aunque, ciertamente, no para 
                  todos&#8212;, un sencillo pastor de monta&ntilde;a recorta sobre 
                  el paisaje la grandiosa desnudez de su alcurnia de persona en 
                  la proporci&oacute;n exacta en que, firme e independiente en 
                  su propia humanidad, sabe &laquo;prescindir&raquo; de todo cuanto 
                  le rodea: despegado incluso del pasar del tiempo, se muestra 
                  tambi&eacute;n ajeno al sinf&iacute;n de solicitaciones y oropeles 
                  de la vida de ciudad.<br>
                  <br>
                  De manera semejante, se afirma que una persona act&uacute;a 
                  con dignidad cuando sus operaciones &laquo;no parecen poner 
                  en juego&raquo; el noble hond&oacute;n constitutivo de su propio 
                  ser. Alguien acepta un castigo o una injusticia dignamente, 
                  o lucha por adquirir un bien conveniente o incluso necesario 
                  con igual compostura, precisamente cuando nada de ello parece 
                  afectar la consistencia de su grandeza o densidad interior: 
                  ni las afrentas la amenazan ni semejante realeza depende de 
                  la consecuci&oacute;n de los beneficios o prebendas: el sujeto 
                  digno se encuentra como asegurado en su propia espesura y en 
                  su solidez interior.<br>
                  <br>
                  La dignidad apunta, de esta suerte, a la autarqu&iacute;a de 
                  lo que se eleva al asentarse en s&iacute;, de lo que no se &laquo;desparrama&raquo; 
                  para buscar apoyo en exterioridades inconsistentes: ni las requiere 
                  ni, como suger&iacute;a, se siente acechado por ellas. Desde 
                  este punto de vista, la templanza, el desprendimiento de los 
                  bienes materiales, suscita indefectiblemente la sensaci&oacute;n 
                  de dignidad: justamente porque quien obra con tal moderaci&oacute;n 
                  se muestra suficientemente radicado en su val&iacute;a interior, 
                  hasta el punto de que las realidades que lo circundan se le 
                  muestran como superfluas y es capaz de renunciar a ellas.<br>
                  <br>
                  Todo esto, resulta accesible a cualquier observador agudo que 
                  reflexione sobre el asunto. Est&aacute; en el &aacute;mbito 
                  del an&aacute;lisis fenomenol&oacute;gico. Por su parte, las 
                  categor&iacute;as filos&oacute;ficas de los &uacute;ltimos siglos, 
                  y el conjunto de disquisiciones que hemos hecho en torno a ellas, 
                  evocan de inmediato una misma y trascendental noci&oacute;n 
                  metaf&iacute;sica: la de &laquo;absoluto&raquo;. Algo es &laquo;ab-soluto&raquo;, 
                  en cualquiera de sus acepciones y posibles intensidades, en 
                  la medida concreta en que, de un modo u otro, &laquo;reposa 
                  en s&iacute; mismo&raquo; y se muestra aut&aacute;rquico, exento. 
                  Y como todo ello, seg&uacute;n se nos acaba de sugerir, es &iacute;ndice 
                  y ra&iacute;z de dignidad, podr&iacute;amos definir a &eacute;sta, 
                  justamente, como la bondad que corresponde a lo absoluto. As&iacute; 
                  lo hace, de manera expl&iacute;cita, Tom&aacute;s de Aquino: 
                  &laquo;la dignidad, pertenece a aquello que se dice absolutamente: 
                  dignitas est de absolutis dictis.&raquo; Si queremos, pues, 
                  adentrarnos hasta la significaci&oacute;n ontol&oacute;gica 
                  de la dignidad del hombre, habremos de responder a este interrogante: 
                  &iquest;de qu&eacute; modo y manera puede considerarse &laquo;absoluta&raquo; 
                  la persona humana?<br>
                  <br>
                  <strong>b) Aspectos y fundamentos de la dignidad humana.</strong><br>
                  <br>
                  <img src="fotos-humana/4.jpg" width="230" height="172" align="left">En 
                  un Simposio europeo de bio&eacute;tica celebrado en Santiago 
                  , expuse los tres sentidos principales en que cabe caracterizar 
                  al hombre como absoluto. Cada uno de ellos, seg&uacute;n veremos, 
                  se erige simult&aacute;neamente como indicador adecuado de su 
                  particular dignidad:<br>
                  <br>
                  1) El hombre es un absoluto, en primer t&eacute;rmino, en cuanto 
                  se encuentra inmune o desligado (ab-suelto) de las condiciones 
                  empobrecedoras de la materia: por no depender intr&iacute;nseca 
                  y substancialmente de ella, no se ve afectado por la minoraci&oacute;n 
                  ontol&oacute;gica que &eacute;sta inflige a lo estricta y exclusivamente 
                  corp&oacute;reo. <br>
                  <br>
                  <br>
                  <br>
                  Desde este punto de vista, cualquier persona humana exhibe una 
                  peculiar nobleza ontol&oacute;gica por cuanto su acto de ser 
                  &laquo;descansa en&raquo; el alma espiritual, a la que en sentido 
                  estricto pertenece, y desde la que encumbra su rango a todas 
                  y cada una de las dimensiones corporales de su sujeto. En consecuencia, 
                  tales componentes materiales &#8212;tambi&eacute;n los de la 
                  sexualidad, fuente de nueva vida, y los restantes relacionados 
                  de manera espec&iacute;fica con la bio&eacute;tica&#8212; se 
                  sit&uacute;an a a&ntilde;os luz por encima de los que descubrimos 
                  en los meros animales o en las plantas; sin abandonar su condici&oacute;n 
                  biol&oacute;gica resultan, personales: merecedores no s&oacute;lo 
                  de respeto, sino de veneraci&oacute;n y reverencia.<br>
                  <br>
                  2) En segundo lugar, la &iacute;ndole absoluta de cada ser humano 
                  se refiere a una acabada independencia axiol&oacute;gica frente 
                  a todos y cada uno de los componentes de su misma especie. Quiere 
                  decirse con ello que el valor radicalmente constitutivo de cada 
                  persona humana no surge de una relaci&oacute;n subordinante 
                  respecto a sus cong&eacute;neres, ni solos ni considerados en 
                  conjunto. Muy al contrario, cada &laquo;ab-soluto&raquo; humano 
                  se encuentra des-ligado, por elevaci&oacute;n, de la propia 
                  especie a que pertenece, y goza de un sentido propio al margen 
                  de ella. Por eso, si antes podr&iacute;amos haber hablado de 
                  una condici&oacute;n estrictamente suprac&oacute;smica, ahora 
                  tendremos que afirmar, sin atenuantes, una acendrada &laquo;vocaci&oacute;n&raquo; 
                  supraespec&iacute;fica, radical y propiamente personal, que 
                  hace de cada sujeto humano, como sugiere Carlos Cardona, &laquo;alguien 
                  delante de Dios y para siempre.&raquo; &Eacute;sa es la clave 
                  m&aacute;s definitiva de su peculiar nobleza. <br>
                  <br>
                  3) El tercer y decisivo sentido en que el ser humano ha de considerarse 
                  absoluto es el que lo constituye como un fin terminal, o como 
                  una meta en s&iacute; mismo: como un estricto &laquo;para-s&iacute;&raquo;. 
                  Precisamente por su trascendencia respecto al conjunto del orbe 
                  material, y por destacarse tambi&eacute;n de los dem&aacute;s 
                  integrantes de la propia especie, la persona humana &laquo;se 
                  recoge en s&iacute;&raquo; y aparece dotada de un valor aut&oacute;nomo, 
                  que impide su relativizaci&oacute;n radical o instrumentalizaci&oacute;n: 
                  se muestra provista, como dec&iacute;amos, de la val&iacute;a 
                  que corresponde a lo que es fin en s&iacute;, y no mero medio 
                  para lograr otra cosa.<br>
                  <br>
                  Kant, dej&oacute; escritas: &laquo;La humanidad misma es una 
                  dignidad, porque el hombre no puede ser tratado por ning&uacute;n 
                  hombre (ni por otro, ni siquiera por s&iacute; mismo) como un 
                  simple instrumento, sino siempre, a la vez, como un fin; y en 
                  ello precisamente estriba su dignidad (la personalidad).&raquo; 
                  He aqu&iacute; la expresi&oacute;n paradigm&aacute;tica de la 
                  dignidad personal en el mundo moderno, el principio impl&iacute;citamente 
                  operante en los juicios de valor que descalifican las actitudes 
                  lesivas para la nobleza intr&iacute;nseca de un sujeto humano, 
                  incluy&eacute;ndolas bajo la categor&iacute;a de &laquo;manipulaci&oacute;n&raquo; 
                  o, peor a&uacute;n, de &laquo;instrumentalizaci&oacute;n&raquo;: 
                  transformar a alguien en simple instrumento o herramienta, en 
                  algo meramente &uacute;til, equivale para el hombre contempor&aacute;neo 
                  mancillar su grandeza constitutiva.<br>
                  <br>
                  Con todo, la afirmaci&oacute;n kantiana quedar&iacute;a desprovista 
                  de su cimentaci&oacute;n radical y &uacute;ltima si se concibiera 
                  al margen de cuanto hemos sostenido en los p&aacute;rrafos anteriores. 
                  El hombre es fin en s&iacute; mismo por cuanto de manera definitiva 
                  no se supedita ni al conjunto del universo meramente corp&oacute;reo 
                  ni al resto de sus semejantes, considerados uno a uno o en su 
                  totalidad. O, con otras palabras, por cuanto de ning&uacute;n 
                  modo puede reducirse a la categor&iacute;a de &laquo;fragmento&raquo; 
                  o &laquo;porci&oacute;n&raquo; de un cosmos que lo trasciende, 
                  ni a la condici&oacute;n de mero &laquo;n&uacute;mero&raquo; 
                  entre los integrantes de su especie. Lo cual, conceptuado de 
                  manera positiva, nos remite a la idea central de dignidad: la 
                  de la propia suficiencia, enraizada en un &laquo;descansar en 
                  s&iacute;&raquo; que, en el caso del hombre, se corresponde 
                  con la presencia de un alma espiritual e inmortal, necesaria, 
                  que recibe en s&iacute; misma el acto personal de ser. Seg&uacute;n 
                  Carlos Cardona: &laquo;Es la propiedad privada de su acto de 
                  ser lo que constituye propiamente a la persona, y la diferencia 
                  de cualquier otra parte del universo.&raquo; <br>
                  <br>
                  La posesi&oacute;n de un acto de ser en propiedad privada &#8212;inalienable 
                  e indisponible&#8212; ser&iacute;a, entonces, el rasgo m&aacute;s 
                  constitutivamente definidor de la condici&oacute;n de persona 
                  y la ra&iacute;z intr&iacute;nseca decisiva de su eminente dignidad. 
                  Pero de esa peculiar tenencia, ligada a la &iacute;ndole espiritual 
                  de su sujeto, se sigue de manera ineludible la necesidad del 
                  propio existir y la inmortalidad. Espiritualidad, necesidad 
                  e inmortalidad son, pues, los t&iacute;tulos metaf&iacute;sicos 
                  por los que la persona humana se revela como &laquo;descansando 
                  en s&iacute;&raquo;: ni radicalmente necesitada ni, en definitiva, 
                  amenazada ontol&oacute;gicamente por nada de lo que la circunda; 
                  y, por todo ello, goza de una particular eminencia ontol&oacute;gica, 
                  de una excelsa dignidad entitativa.<br>
                  <br>
                  Por lo tanto la desmedida orientaci&oacute;n hacia la supervivencia 
                  o una lucha incontrolada por lograrla disuelvan de manera inmediata 
                  la sensaci&oacute;n de dignidad que despierta una realidad dada: 
                  por cuanto muestran, con innegable patencia, la basilar indigencia 
                  ontol&oacute;gica de esos sujetos, su incapacidad para sustentarse 
                  a s&iacute; mismos, asegurados en su propio ser. Y se comprende 
                  tambi&eacute;n que, en un sentido propio y no figurado, desde 
                  una perspectiva metaf&iacute;sica estricta, s&oacute;lo puedan 
                  considerarse dignas las personas: por cuanto &uacute;nicamente 
                  ellas gozan de un ser perdurable y, por ende, &laquo;reposan 
                  en s&iacute; mismas&raquo; con la seguridad que da lo que no 
                  puede perderse.<br>
                  <br>
                  Desde este punto de vista, las consideraciones de rango estrictamente 
                  fenomenol&oacute;gico que expon&iacute;amos hace unos instantes 
                  descubren su entra&ntilde;a ontol&oacute;gica m&aacute;s estricta: 
                  el &laquo;sustentarse en s&iacute;&raquo; propio de lo digno 
                  pertenece en exclusiva a aquellas realidades dotadas de un ser 
                  espiritual e inmortal, que las consolida en su espesura y densidad 
                  entitativas, transform&aacute;ndolas, como quer&iacute;a Tom&aacute;s 
                  de Aquino, en lo m&aacute;s perfecto que existe en toda la naturaleza 
                  (perfectissimum in tota natura).&raquo;. Y esto baste, de momento, 
                  por lo que se refiere a la dignidad personal.<br>
                  <br>
                  <strong><font size="3"><u>El &uacute;nico e irrepetible</u></font><br>
                  <br>
                  a) La analog&iacute;a de la singularidad.<br>
                  </strong><br>
                  <img src="fotos-humana/5.jpg" width="250" height="252" align="left">A 
                  la afinidad subterr&aacute;nea que liga, en nuestros tiempos, 
                  los t&eacute;rminos &laquo;persona&raquo; y &laquo;dignidad&raquo;, 
                  a&ntilde;adir&eacute; ahora que casi tanto como &eacute;sta 
                  recurre, en la conversaci&oacute;n de nuestros conciudadanos, 
                  otra asociaci&oacute;n de vocablos: la que apareja indisolublemente 
                  persona humana y singularidad. &laquo;Cada uno es cada uno&raquo;, 
                  &laquo;todo ser humano resulta &uacute;nico e irrepetible&raquo;, 
                  &laquo;cada persona constituye una singularidad irreiterable&raquo;: 
                  &eacute;stas y otras expresiones por el estilo abundan tambi&eacute;n 
                  profusamente en los di&aacute;logos y en los testimonios escritos 
                  de quienes nos rodean.<br>
                  <br>
                  Pero se trata tantas veces, tambi&eacute;n en este caso, de 
                  sentencias usadas, reiteradas autom&aacute;ticamente, y poco 
                  o nada comprendidas &#8212;en su dimensi&oacute;n m&aacute;s 
                  radical&#8212; por aquellos mismos que las repiten. Tal vez 
                  este desenfado semiinconsciente haya originado una reacci&oacute;n 
                  en las personas m&aacute;s reflexivas y cultivadas: la de sostener 
                  que la individualidad no constituye, hablando con rigor, una 
                  nota distintiva y discriminadora de las personas, porque ese 
                  atributo se encuentra tambi&eacute;n en las realidades infrapersonales. 
                  &laquo;Al fin y al cabo &#8212;he o&iacute;do comentar m&aacute;s 
                  de una vez a personas brillantes y muy inteligentes&#8212;, 
                  tambi&eacute;n un mast&iacute;n o un canario son singulares 
                  e irrepetibles; no es por ah&iacute; por donde debemos buscar 
                  lo diferencial de las personas&raquo;.<br>
                  <br>
                  Nos planteamos: &iquest;es tanta la trascendencia de la persona, 
                  entendida como individuo &uacute;nico e irrepetible, como heterog&eacute;nea 
                  respecto a las dem&aacute;s personas, como extra-ordinaria, 
                  como exquisitamente particular? <br>
                  <br>
                  &iquest;Sirve realmente la singularidad para diferenciar a las 
                  personas de las realidades infrapersonales, tambi&eacute;n concretas 
                  e irreiterables? &iquest;No estamos ante una simple construcci&oacute;n 
                  mental, ante un mero t&oacute;pico, sin fundamento ni real relevancia 
                  fuera del pensamiento y el lenguaje?<br>
                  <br>
                  Si no me equivoco, la cuesti&oacute;n comienza a tornarse clara 
                  en cuanto advertimos que la singularidad es una perfecci&oacute;n, 
                  y que todas las perfecciones, desde la perspectiva estrictamente 
                  metaf&iacute;sica, admiten un m&aacute;s y un menos, se dan 
                  de forma graduada, con mayor o menor plenitud.<br>
                  <br>
                  Por eso, la afirmaci&oacute;n de nuestros expertos, cuando sostienen 
                  que tambi&eacute;n un perro o una foca son individuos, resulta 
                  cierta, pero incompleta; y radicalmente falsa si con ello pretenden 
                  afirmar que los ejemplares de estas razas gozan de la singularidad 
                  en la misma medida que los seres humanos. Por su parte, la afirmaci&oacute;n 
                  que insiste en la irrepetibilidad del sujeto personal, sosteniendo 
                  impl&iacute;citamente que tal unicidad no se encuentra en las 
                  realidades infrahumanas, es tambi&eacute;n verdadero. En estrict&iacute;simo 
                  rigor, habr&iacute;a que decir que, ajustada y cabalmente singulares 
                  s&oacute;lo lo son las personas; y, de manera todav&iacute;a 
                  mas fundamental y propia, cada una de las tres Personas del 
                  Absoluto.<br>
                  <br>
                  Es oportuno recordar que los cl&aacute;sicos establec&iacute;an 
                  una especie de gradaci&oacute;n en la particularidad, un crescendo 
                  articulado en tres etapas: la individualidad &#8212;relativa 
                  y muy pobre&#8212; de los accidentes; la que corresponde a cualquier 
                  substancia; y la singularidad extrema e irrepetible propia de 
                  las personas.<br>
                  <br>
                  En relaci&oacute;n al primer punto, la cuesti&oacute;n podr&iacute;a 
                  plantearse as&iacute;: &iquest;qu&eacute; es lo que hace singular 
                  a cada uno de los atributos accidentales de un sujeto u otro? 
                  Y la respuesta, frente a lo que se repite casi por rutina, ser&iacute;a: 
                  m&aacute;s que algo que resida estrictamente en esas propiedades, 
                  el hecho, en cierto modo extr&iacute;nseco, de inferir en esta 
                  o aquella substancia, en la de aqu&iacute; o en la de m&aacute;s 
                  all&aacute;.<br>
                  <br>
                  Esta sencill&iacute;sima consideraci&oacute;n nos permitir&iacute;a 
                  entrever, en primer t&eacute;rmino, que la ra&iacute;z de toda 
                  singularidad descansa &uacute;ltimamente en las substancias. 
                  A lo que habr&iacute;a que agregar algo de extremada relevancia 
                  para nuestro problema: y es que esa particularidad se acrecienta 
                  al introducirnos en los dominios estrictamente personales. O, 
                  dicho de otra manera: en el caso de las realidades infrahumanas, 
                  el proceso de individuaci&oacute;n parece &laquo;detenerse&raquo; 
                  en el &aacute;mbito de las especies, mientras que trat&aacute;ndose 
                  de personas &laquo;prosigue&raquo; hasta alcanzar a cada individuo 
                  singular y concreto.<br>
                  <br>
                  Cuando Tom&aacute;s de Aquino, sin rechazar la tesis aristot&eacute;lica 
                  pero super&aacute;ndola, hace residir en fin de cuentas la singularidad 
                  de cada individuo en su particular acto de ser , abre las puertas 
                  a una diferenciaci&oacute;n progresiva de las substancias en 
                  funci&oacute;n de su peculiar categor&iacute;a ontol&oacute;gica, 
                  distinci&oacute;n que alcanza su punto culminante en las realidades 
                  cuya forma substancial no depende intr&iacute;nseca y constitutivamente 
                  de la materia: la persona humana, entre ellas.<br>
                  <br>
                  Entre todas las realidades que pueblan el cosmos, &laquo;&uacute;nicamente 
                  la persona es &#8220;buscada por s&iacute; misma&#8221;. <br>
                  <br>
                  S&oacute;lo en el nivel de la naturaleza racional, los individuos 
                  en cuanto tales tienen un inter&eacute;s por s&iacute; mismos. 
                  <br>
                  <br>
                  En la escala de los seres, seg&uacute;n los grados de perfecci&oacute;n, 
                  por debajo de la persona humana los individuos interesan en 
                  raz&oacute;n de la naturaleza que poseen, porque en ellos todo 
                  se ordena a las operaciones espec&iacute;ficas, dela naturaleza. 
                  Por m&aacute;s singulares que fueren&raquo;, y precisamente 
                  porque no lo son en muy alto grado, &laquo;interesan sus propiedades 
                  espec&iacute;ficas. Por el contrario, en el nivel de la dignidad 
                  personal, lo estimable, lo valioso para ser contemplado o para 
                  entrar en di&aacute;logo o comuni&oacute;n de vida, es el individuo, 
                  el ser singular que posee la naturaleza racional.&raquo;. Un 
                  perro de guarda, de caza o de compa&ntilde;&iacute;a, interesa 
                  porque mira, busca, caza o proporciona acompa&ntilde;amiento, 
                  igual que los restantes exponentes de su especie; o, en todo 
                  caso, porque lo hace mejor que el resto: es decir, porque encarna 
                  las propiedades espec&iacute;ficas con mayor eficacia que los 
                  dem&aacute;s integrantes del grupo (es decir, siempre por relaci&oacute;n 
                  a su especie, al conjunto). Pero en ninguna circunstancia posee 
                  densidad interior como para resultar apreciable, amable y deseable 
                  por s&iacute; mismo.<br>
                  <br>
                  Al contrario, a los seres personales, se busca para instaurar 
                  con ellos un intercambio comunicativo de conocimiento enriquecedor 
                  y de amor, s&oacute;lo posible en la misma medida en que cada 
                  uno constituya una estricta e irreiterable individualidad: en 
                  el grado en que sea, con todas sus consecuencias. Si esto no 
                  ocurre, es decir, en la proporci&oacute;n en que las personas 
                  &laquo;se disuelvan&raquo; en la homogeneidad de la masa, en 
                  que no se destaquen ni diferencien respecto a ese todo gen&eacute;rico, 
                  el prop&oacute;sito de comunicaci&oacute;n amorosa resulta del 
                  todo vano: se pierde en su mismo origen la posibilidad de un 
                  &laquo;uno mismo&raquo;, de un sujeto dotado de ser propio y 
                  capaz de ofrendar a los dem&aacute;s algo efectivamente distinto 
                  a lo que ellos ya poseen. Sin singularidad estricta, acendrada, 
                  la comunicaci&oacute;n honda &#8212;&iexcl;personal!&#8212; 
                  pierde todo su contenido. S&oacute;lo siendo a fondo yo mismo 
                  podr&eacute; aportar algo decisivamente real, y realmente valioso, 
                  a la convivencia humana. <br>
                  <br>
                  Desde este punto de vista, habr&iacute;a que sostener que ninguna 
                  persona, tampoco la humana, se configura como un mero &laquo;ejemplar&raquo; 
                  de la especie a que pertenece, como un simple &laquo;guarismo&raquo;, 
                  como una &laquo;reedici&oacute;n&raquo; de las perfecciones 
                  comunes. Muy al contrario, y seg&uacute;n veremos de inmediato, 
                  cada persona humana trasciende la especie en que se incluye, 
                  y aporta al universo una novedad irreiterable, que constituye 
                  uno de los m&aacute;s insignes t&iacute;tulos de su eminente 
                  dignidad.<br>
                  <br>
                  En este sentido, la vida propia del hombre, en su condici&oacute;n 
                  de persona, es la vida radicalmente singular, no asimilable 
                  a ninguna otra entre las que componen el conjunto de la humanidad. 
                  Por eso respecto a ellas, son pertinentes &#8212;e imprescindibles&#8212; 
                  las biograf&iacute;as. &laquo;Las personas &#8212;escribe Eudaldo 
                  Forment&#8212;, a diferencia de los otros vivientes, tienen 
                  una vida biogr&aacute;ficamente descriptiva de la cual merece 
                  la pena ocuparse y comprenderla&raquo;. Y a&ntilde;ade: &laquo;En 
                  las biograf&iacute;as no se determinan las caracter&iacute;sticas 
                  o propiedades universales de los hombres, sino que se intenta 
                  exponer la vida de un hombre individual, de una persona. Con 
                  una biograf&iacute;a no se pretende elaborar una antropolog&iacute;a, 
                  ni tampoco un estudio metaf&iacute;sico sobre el ente personal, 
                  sino explicar la vida de una persona, en cuanto &eacute;sta 
                  es algo individual y propio, es decir, narrar su vida o vida 
                  personal.&raquo;<br>
                  <br>
                  &iquest;Extra&ntilde;ar&aacute;, entonces, que la m&aacute;s 
                  conocida de las obras de San Agust&iacute;n &#8212;a quien vimos 
                  definir a cada hombre como persona&#8212; adopte el estilo autobiogr&aacute;fico, 
                  con una maestr&iacute;a y una penetraci&oacute;n que probablemente 
                  todav&iacute;a no hayan sido superadas? En efecto, en sus Confesiones 
                  no es el hombre, as&iacute;, en general, lo que atrae la capacidad 
                  de reflexi&oacute;n de Agust&iacute;n de Hipona, sino este y 
                  aquel hombre concreto, cada uno en su propia singularidad irrepetible 
                  y con sus particulares problemas. En definitiva, y si quisi&eacute;ramos 
                  resumir, es el hombre en cuanto persona, concreta e irreiterable. 
                  En efecto: el que Agust&iacute;n, en las Confesiones, hable 
                  constantemente de s&iacute; mismo, de sus padres, de su patria, 
                  de las personas a las que ama; el que saque a la luz hasta los 
                  rincones m&aacute;s rec&oacute;nditos de su alma y las tensiones 
                  m&aacute;s &iacute;ntimas de su voluntad&#8230;, es signo elocuente 
                  del giro experimentado por la especulaci&oacute;n sobre el hombre 
                  a ra&iacute;z del descubrimiento de su exquisita condici&oacute;n 
                  personal. Si comparamos la actitud del pensador de Hipona con 
                  la de su maestro Plotino &#8212;que se refiere de continuo al 
                  hombre en abstracto o en general, despoja al alma de su individualidad 
                  concreta e ignora por completo el problema de la condici&oacute;n 
                  personal&#8212;, advertiremos hasta qu&eacute; punto nuestro 
                  fil&oacute;sofo ha llegado a percibir la &iacute;ndole propia, 
                  exquisitamente singular, de la persona y el modo en que &eacute;sta 
                  trasciende la categor&iacute;a de mero &laquo;eco&raquo; o &laquo;reposici&oacute;n&raquo; 
                  de la especie. <br>
                  <br>
                  <strong>b) Persona, especie, individuo.<br>
                  </strong><br>
                  <img src="fotos-humana/6.jpg" width="191" height="305" align="left">Cabr&iacute;a 
                  sostener con Karol Wojtyla que no resulta leg&iacute;timo &laquo;definir 
                  al hombre como individuo de la especie homo (ni siquiera homo 
                  sapiens).&raquo; Muy al contrario, &laquo;el t&eacute;rmino 
                  &laquo;persona&raquo;&raquo;, al que se halla indisolublemente 
                  aparejada las ideas de dignidad y singularidad, &laquo;se ha 
                  escogido para subrayar que el hombre no se deja encerrar en 
                  la noci&oacute;n &#8220;individuo de la especie&#8221;, que 
                  hay en &eacute;l algo m&aacute;s, una plenitud y una perfecci&oacute;n 
                  de ser particulares, que no se pueden expresar m&aacute;s que 
                  empleando la palabra &#8220;persona&#8221;.&raquo; <br>
                  <br>
                  Son ese apogeo y excelencia peculiares los que, &laquo;invierten&raquo; 
                  entre los hombres las relaciones individuo-especie que tienen 
                  vigencia en el caso de las realidades infrapersonales. En el 
                  reino de lo infrahumano cada individuo no es m&aacute;s que 
                  un momento pasajero del persistir de su especie y, m&aacute;s 
                  all&aacute; todav&iacute;a, un resultado ef&iacute;mero del 
                  disponerse de la materia: una &laquo;fracci&oacute;n&raquo; 
                  dentro del todo. Como consecuencia, adquiere su sentido gracias 
                  a la especie de la que forma parte y, a trav&eacute;s de ella, 
                  se encuentra dr&aacute;sticamente sometido al bien conjunto 
                  del universo corp&oacute;reo. No s&oacute;lo la especie &laquo;vale 
                  m&aacute;s&raquo; que el individuo, sino que &eacute;ste obtiene 
                  toda su val&iacute;a por derivaci&oacute;n de la totalidad en 
                  que se integra.<br>
                  <br>
                  <br>
                  <br>
                  <br>
                  En tal sentido, sostiene Kierkegaard: &laquo;Tienen raz&oacute;n 
                  los p&aacute;jaros cuando atacan a picotazos, hasta la sangre, 
                  al p&aacute;jaro que no es como los otros, porque aqu&iacute; 
                  la especie es superior a los individuos singulares. <br>
                  <br>
                  Los p&aacute;jaros son todos p&aacute;jaros, ni m&aacute;s ni 
                  menos. En cambio, el destino de los hombres no es ser &laquo;como 
                  los otros&raquo;, sino tener cada uno su propia particularidad.&raquo; 
                  <br>
                  <br>
                  La cuesti&oacute;n podr&iacute;a comentarse as&iacute;: por 
                  su d&eacute;bil consistencia ontol&oacute;gica y operativa, 
                  los animales, las plantas, las realidades inertes, no tienen 
                  ni &laquo;derecho&raquo; ni aptitud para destacar su individualidad, 
                  recort&aacute;ndola sobre el horizonte del cosmos y de la peculiaridad 
                  de la familia biol&oacute;gica a la que pertenecen; son propiamente, 
                  parte de su especie: fragmento. El hombre, por el contrario, 
                  se despega hasta tal punto de la suya propia, como algo dotado 
                  de valor por s&iacute; mismo, que, en rigor, casi podr&iacute;a 
                  afirmarse que no existe especie humana. O, mejor, pues no se 
                  me ocultan las m&uacute;ltiples dificultades que esta afirmaci&oacute;n 
                  encierra, cabr&iacute;a sostener que entre los hombres la especie 
                  reviste un significado totalmente distinto &#8212;casi opuesto&#8212; 
                  al que posee en el orbe infrapersonal; o, apelando de nuevo 
                  a las palabras de Karol Wojtyla, que esa especie &#8212;que 
                  realmente s&iacute; existe&#8212; no se configura de tal modo 
                  que el sujeto personal humano quede plenamente definido por 
                  su pertenencia a ella. Muy lejos de todo esto, en un sentido 
                  en absoluto figurado ni metaf&oacute;rico, cada persona humana 
                  trasciende su propio g&eacute;nero y ostenta un significado 
                  propio, aut&aacute;rquico, al margen de los dem&aacute;s exponentes 
                  de la Humanidad. <br>
                  <br>
                  Si quisi&eacute;ramos ahondar en los cimientos de esa pujanza 
                  o sobre-excedencia, no habr&iacute;a otro remedio que volver 
                  a apelar a la espiritualidad del alma humana, y hacer una referencia 
                  expl&iacute;cita a la necesidad ontol&oacute;gica de que &eacute;sta 
                  &laquo;entre&raquo; en el universo mediante un acto formal de 
                  creaci&oacute;n por parte del Absoluto. Esto significa que, 
                  con su alma, todo individuo humano &#8212;sin que haya nada 
                  presupuesto: ex nihilo&#8212; recibe el ser inmediatamente de 
                  Dios en el mismo instante en que sus padres lo engendran. Esa 
                  presencia de un alma espiritual fundamenta la eminencia del 
                  ser humano; y su radical&iacute;sima y suprema singularidad. 
                  <br>
                  <br>
                  Hoy d&iacute;a, la ciencia ha avanzado de tal modo, que resulta 
                  hacedero &laquo;comprobar&raquo; la originalidad absoluta del 
                  c&oacute;digo gen&eacute;tico de todos y cada uno de los integrantes 
                  de nuestra especie: su car&aacute;cter radicalmente &uacute;nico, 
                  distinto, irreiterable. De eso saben todos ustedes much&iacute;simo 
                  m&aacute;s que yo. <br>
                  <br>
                  Lo que la metaf&iacute;sica puede a&ntilde;adirles es que tales 
                  comprobaciones concuerdan y refuerzan las conclusiones filos&oacute;ficas 
                  respecto a la constituci&oacute;n &iacute;ntima del hombre. 
                  Y la filosof&iacute;a puede, incluso, agregar algo m&aacute;s. 
                  En concreto, en el caso que nos ocupa, la continuidad del desarrollo 
                  que liga el momento de la concepci&oacute;n con el estado de 
                  plenitud en que el sujeto adulto ejerce acciones formalmente 
                  espirituales, permite al metaf&iacute;sico engarzar la &iacute;ndole 
                  &laquo;excepcional&raquo; de cada c&oacute;digo gen&eacute;tico 
                  con la novedad estrict&iacute;sima del acto personal de ser: 
                  de ese acto de ser que, desde el instante mismo en que un individuo 
                  in&eacute;dito es engendrado, asume a trav&eacute;s del alma 
                  todas sus dimensiones corp&oacute;reas y las torna plenamente 
                  humanas y personales.<br>
                  <br>
                  Pues bien, esa innovaci&oacute;n radical de ser, producto de 
                  la creaci&oacute;n divina, refrenda e incrementa hasta l&iacute;mites 
                  insospechados la singularidad biol&oacute;gica que descubre 
                  la ciencia. En el caso del hombre no nos encontramos s&oacute;lo 
                  &#8212;como en el de los animales y dem&aacute;s seres vivos 
                  inferiores&#8212; ante la particularidad surgida de la combinaci&oacute;n 
                  virgen y ciertamente novadora de elementos previamente existentes, 
                  aunque en un estado dr&aacute;sticamente distinto: sino ante 
                  la revolucionaria originalidad de lo que ha surgido de la nada 
                  y, en fin de cuentas, no remite a potencialidad alguna antecedente.<br>
                  <br>
                  De esta suerte, a la singularidad individual fruto de la re-producci&oacute;n 
                  espec&iacute;fica &laquo;se suma&raquo; la originalidad personal 
                  derivada de la creaci&oacute;n del alma. Entre los hombres, 
                  la generaci&oacute;n no es mera re-producci&oacute;n, sino, 
                  en el m&aacute;s cabal sentido de los vocablos, pro-creaci&oacute;n. 
                  Si la reproducci&oacute;n asegura la pertenencia de cada individuo 
                  humano a la especie homo, la creaci&oacute;n a ella aparejada, 
                  y en la que se engloba, fundamenta la elevaci&oacute;n de cada 
                  una de esas personas respecto a las perfecciones meramente espec&iacute;ficas.<br>
                  <br>
                  &iquest;Extra&ntilde;ar&aacute; entonces que hoy, cuando espiritualidad 
                  del alma y acci&oacute;n formalmente creadora de Dios quedan 
                  relegadas al &aacute;mbito de las creencias infra-cient&iacute;ficas, 
                  cuando no se les concede beligerancia alguna en las discusiones 
                  &laquo;serias&raquo; al respecto, se pierda tambi&eacute;n la 
                  pr&iacute;stina originalidad de la persona y el individuo humano 
                  venga tratado en t&eacute;rminos de simple especie animal?. 
                  Mas bien al contrario: cuando las coordenadas interpretativas 
                  a que acabamos de aludir comiencen a desdibujarse, empezar&aacute;n 
                  tambi&eacute;n a entenebrecerse y diluirse los perfiles ontol&oacute;gicos 
                  de la condici&oacute;n personal, con la &laquo;devaluaci&oacute;n&raquo; 
                  entitativa que tal oscurecimiento lleva consigo.<br>
                  <br>
                  Desde esta perspectiva, sosten&iacute;a S&oslash;ren Kierkegaard: 
                  &laquo;Hegel, como el paganismo, en el fondo hace de los hombres 
                  un g&eacute;nero animal dotado de raz&oacute;n. Porque en el 
                  g&eacute;nero animal vale siempre el principio: el singular 
                  es inferior al g&eacute;nero. El g&eacute;nero humano, por el 
                  contrario, tiene la caracter&iacute;stica, precisamente porque 
                  cada Singular es creado a imagen de Dios, de que el Singular 
                  es m&aacute;s alto que el G&eacute;nero.&raquo;. Y a&ntilde;ad&iacute;a: 
                  &laquo;Pensar en t&eacute;rminos de especie tiene una cierta 
                  legitimidad cuando se trata de animales &#8212;donde el individuo 
                  est&aacute; al servicio de la permanencia de la especie en el 
                  tiempo&#8212;, pero no la tiene ya cuando hay esp&iacute;ritu, 
                  donde hay libertad, que es el reino del amor (&#8230;). En el 
                  &aacute;mbito animal, la especie es superior al individuo: mil 
                  p&aacute;jaros son m&aacute;s que un p&aacute;jaro. En el &aacute;mbito 
                  espiritual, el individuo es m&aacute;s que la especie: un hombre 
                  es m&aacute;s que mil hombres, y es m&aacute;s hombre porque 
                  es m&aacute;s persona, porque la &#8220;masa&#8221; despersonaliza.&raquo; 
                  <br>
                  <br>
                  Es tal y tanta la exquisita singularidad personal de los seres 
                  humanos que, en rigor, torna a cada uno de ellos radicalmente 
                  &laquo;heterog&eacute;neo&raquo; respecto a los restantes. No 
                  cabe una equiparaci&oacute;n estricta entre personas. De ah&iacute; 
                  que el numerarlas, el aludir a ellas en t&eacute;rminos cuantitativos, 
                  implique reducirlas a mero exponente de la especie en la que 
                  en verdad se integran pero a la que de todo punto exceden. Supone, 
                  eliminar el esp&iacute;ritu y, con &eacute;l, la libertad y 
                  el amor, que son los t&iacute;tulos de la sublime realeza del 
                  sujeto humano y los de su misma &iacute;ndole personal. Equivale 
                  a reducir a la persona a una condici&oacute;n infrahumana.<br>
                  <br>
                  Y, entonces, por m&aacute;s que se acumulen &laquo;individuos&raquo; 
                  as&iacute; degradados, jam&aacute;s se alcanzar&aacute; la val&iacute;a 
                  de lo estrictamente personal: la que corresponde a cada hombre 
                  cuando cumple su sentido ontol&oacute;gico primigenio. Desde 
                  este punto de vista, un hombre &#8212;&iexcl;una persona!&#8212; 
                  es m&aacute;s que mil hombres, si a &eacute;stos se los concibe 
                  como meros exponentes de su especie.<br>
                  <br>
                  Atendamos ahora a algunos de los problemas con que se enfrenta 
                  la bio&eacute;tica. O, mejor, a ciertas &laquo;razones&raquo; 
                  con que se pretenden justificar pr&aacute;cticas sin duda aberrantes. 
                  Por ejemplo, el sacrificio continuo de seres humanos singulares 
                  y concretos, al poco tiempo de haber sido concebidos, parece 
                  quedar legitimado si se realiza en pro del bienestar de otros 
                  individuos, o incluso en aras de abstracciones como el Progreso, 
                  la Ciencia o la Humanidad. A esos mismos embriones o fetos se 
                  los califica, reductivamente, como material biol&oacute;gico. 
                  Y o&iacute;mos argumentos del estilo: &iquest;por qu&eacute; 
                  no va a ser l&iacute;cito inmolar cien, doscientos, mil &laquo;productos&raquo; 
                  de la concepci&oacute;n, si con ello se asegura una mayor calidad 
                  de vida a millares de millones de exponentes de su misma especie? 
                  &iquest;Acaso se trata de una &laquo;inversi&oacute;n&raquo; 
                  no rentable?<br>
                  <br>
                  Pienso que huelgan los comentarios. &iquest;No es semejante 
                  apelaci&oacute;n al n&uacute;mero, a la utilidad y a la materia&#8230; 
                  prueba concluyente de que no se alcanza a advertir el sentido 
                  de la dignidad y suprema singularidad de las personas a quienes 
                  se alude? &iquest;No se est&aacute;n planteando los problemas 
                  en t&eacute;rminos puramente espec&iacute;ficos, de especie 
                  infrahumana, meramente animal?<br>
                  <br>
                  Pero todav&iacute;a hay un caso m&aacute;s revelador de este 
                  empobrecimiento del universo mental y operativo. El de los &laquo;subnormales&raquo;. 
                  En efecto, si se razona en t&eacute;rminos de especie, de n&uacute;mero 
                  y de &laquo;repetici&oacute;n&raquo; de unas cualidades comunes 
                  o gen&eacute;ricas, si se reduce a la persona humana a la condici&oacute;n 
                  de simple &laquo;ejemplar&raquo; de una realidad abstracta, 
                  entonces ser un ejemplar &laquo;mejor&raquo;, m&aacute;s &laquo;&uacute;til&raquo;, 
                  m&aacute;s&#8230; &laquo;eficaz&raquo;, se transforma en la 
                  &uacute;nica y exclusiva credencial de excelencia. Por el contrario, 
                  y de una manera todav&iacute;a m&aacute;s dr&aacute;sticamente 
                  acentuada, &laquo;no llegar&raquo; a encarnar los caracteres 
                  comunes de todo el g&eacute;nero &#8212;ser un infradotado&#8212;, 
                  se torna ineludible e incomparable factor de devaluaci&oacute;n: 
                  de una &laquo;depreciaci&oacute;n&raquo; total, descalificadora.<br>
                  <br>
                  F&iacute;jense bien, porque la cuesti&oacute;n es determinante: 
                  si no valgo por m&iacute; mismo &#8212;como un absoluto&#8212;, 
                  y si aquello que me rinde apreciable no logro hacerlo vida con 
                  la suficiente eficiencia, estoy de forma inevitable condenado 
                  a la discriminaci&oacute;n: &laquo;hasta la sangre&raquo;, habr&iacute;a 
                  que volver a decir con Kierkegaard, igual que los p&aacute;jaros 
                  que no son &laquo;como los otros&raquo;. Basta una lev&iacute;sima 
                  alusi&oacute;n a los intentos de implantar, incluso obligatoriamente, 
                  el diagn&oacute;stico prenatal con fines abortivos, o a la de 
                  &laquo;desechar&raquo; a ciertos enfermos terminales, considerados 
                  como &laquo;in&uacute;tiles&raquo;. <br>
                  <br>
                  <strong><font size="3"><u>Conclusi&oacute;n: dignidad y singularidad<br>
                  </u></font></strong><br>
                  <img src="fotos-humana/7.jpg" width="250" height="179" align="left">Pienso 
                  que ya va siendo hora de sacar las sumas de lo expuesto hasta 
                  el momento. Si echamos la vista atr&aacute;s, hacia las consideraciones 
                  brevemente enunciadas, podremos extraer una conclusi&oacute;n 
                  de no poca relevancia para la teor&iacute;a y la pr&aacute;ctica 
                  sanitaria, y que cabr&iacute;a expresar como sigue: las personas 
                  no son dignas y, adem&aacute;s, singulares; ni son singulares 
                  y, adem&aacute;s, dignas: sino que resultan dignas por ser sobresalientemente 
                  singulares; y eminentemente singulares, a causa de su acendrada 
                  bondad o dignidad.<br>
                  <br>
                  No se trata de atributos o cualidades independientes, puesto 
                  que ambos remiten a un &uacute;nico fundamento intr&iacute;nseco: 
                  el acto personal de ser, que el alma espiritual recibe en propiedad 
                  privada y da a participar al cuerpo. En consecuencia, la intr&iacute;nseca 
                  pertenencia o relaci&oacute;n de persona y dignidad, por un 
                  lado, y de persona y singularidad, por otro, se &laquo;reduplican&raquo; 
                  y suponen mutuamente, configur&aacute;ndose como pleonasmo redoblado 
                  de lo personal en cuanto singularmente digno o excelsamente 
                  singular. La dignidad de la persona se encuentra indisolublemente 
                  aparejada a su egregia singularidad, y viceversa.<br>
                  <br>
                  O, expres&aacute;ndolo con otras palabras: es precisamente el 
                  peculiar valor de su singularidad lo que coloca al hombre a 
                  a&ntilde;os luz por encima de todos los seres carentes de raz&oacute;n, 
                  marcando la diferencia entre lo que tiene precio y lo que, por 
                  ser &uacute;nico, por carecer desde todo punto de vista &#8212;de 
                  hecho y de derecho&#8212; de algo correspondiente, goza de la 
                  m&aacute;s excelsa y absoluta dignidad.<br>
                  <br>
                  Que es lo que parecen sugerir las conocidas palabras de Kant: 
                  &laquo;En el reino de los fines, todo tiene o un precio o una 
                  dignidad. Aquello que tiene precio puede ser sustituido por 
                  algo equivalente; en cambio, lo que se halla por encima de todo 
                  precio y, por tanto, no admite nada equivalente, eso tiene una 
                  dignidad.&raquo; <br>
                  <br>
                  Pienso que la relaci&oacute;n entre singularidad incomparable 
                  y eminencia personal no puede expresarse de forma m&aacute;s 
                  contundente. Y tambi&eacute;n en este caso las aplicaciones 
                  al &aacute;mbito bio&eacute;tico resultan inmediatas. <br>
                  <br>
                  Ninguna realidad personal estricta se halla sometida a compra-venta. 
                  Tampoco el propio cuerpo, que el hombre y la mujer no se limitan 
                  a tener, sino que lo son. Y lo mismo cada una de sus partes: 
                  &oacute;rganos, tejidos, funciones&#8230;, todos exquisitamente 
                  personales. De ah&iacute; que el comercio con el propio organismo, 
                  o con cualquiera de sus componentes, exhiba siempre un deje 
                  de prostituci&oacute;n. Vender la propia sexualidad, alquilar 
                  el propio &uacute;tero, donar con miras exclusivamente econ&oacute;micas 
                  una porci&oacute;n de la propia persona&#8230;, mancilla intr&iacute;nsecamente 
                  la condici&oacute;n excelsa del ser humano, transform&aacute;ndolo 
                  &#8212;de manera m&aacute;s real que metaf&oacute;rica&#8212; 
                  en cosa, en simple objeto.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3"><strong><u>Y 
                  fin</u></strong></font><br>
                  <br>
                  <img src="fotos-humana/8.jpg" width="254" height="261" align="left">No 
                  s&eacute; si estas breves disquisiciones habr&aacute;n alcanzado 
                  el objetivo que me se&ntilde;alaron. Desconozco si habr&eacute; 
                  logrado transmitirles algunas de las resonancias m&aacute;s 
                  significativas de esa palabra sublime &#8212;&laquo;dignidad&raquo;&#8212; 
                  en torno a la que ha girado la mayor parte de mi intervenci&oacute;n. 
                  Ignoro tambi&eacute;n si ustedes tienen ahora m&aacute;s claros 
                  algunos de los caracteres que constituyen a la persona humana, 
                  y por qu&eacute; cada una de sus c&eacute;lulas, de sus tejidos, 
                  de sus &oacute;rganos, resulta tambi&eacute;n merecedora de 
                  la veneraci&oacute;n y reverencia &#8212;m&aacute;s todav&iacute;a 
                  que del respeto&#8212; que corresponde a lo digno. Y tampoco 
                  estoy seguro de haberles logrado hacer ver que esa devoci&oacute;n 
                  se torna imposible sin el reconocimiento expl&iacute;cito y 
                  operativo de la condici&oacute;n estrictamente singular &#8212;&iexcl;&uacute;nica!&#8212; 
                  de cada uno de los pacientes.<br>
                  <br>
                  En atenci&oacute;n especial a las situaciones l&iacute;mites, 
                  me gustar&iacute;a recordarles lo que un especialista se&ntilde;alaba 
                  con ocasi&oacute;n de la eutanasia: &laquo;No todos los enfermos 
                  son iguales ni tienen las mismas reacciones; no se pueden solucionar 
                  los problemas humanos con leyes y reglamentos.&raquo;</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <br>
                  Dicen que los diamantes se pulen &uacute;nicamente con diamantes. 
                  La persona del enfermo &#8212;res sacra miser: digna, &uacute;nica 
                  e irrepetible&#8212; s&oacute;lo puede ser adecuadamente curada, 
                  &iexcl;y cuidada y consolada!, poniendo en juego todos los resortes 
                  de las personas &#8212;asimismo irreiterables&#8212; del m&eacute;dico 
                  y de los restantes profesionales de la salud. No s&oacute;lo, 
                  pues, los recursos cient&iacute;ficos, sino tambi&eacute;n los 
                  personales. Es precisamente en su calidad de persona donde nadie 
                  puede sustituirlos.<br>
                  </font> </p>
              </blockquote>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p name="2"><strong align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="2"></a></font></strong></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>2. 
                LAS RELACIONES HUMANAS</u></font></strong></font></strong></font></p>
              <blockquote>
                <p align="justify"><br align="justify">
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Ref. 
                  Varios autores, entre otros: Libro&#8220;La Ra&iacute;z del 
                  Conflicto&#8221; vol.I. Ed. Sirio Argentina. Jorge Debravo. 
                  Felipe Santos. Profesor Giraudier, etc.</strong><br>
                  <br>
                  <font size="3"><strong><u>Concepto</u></strong></font><u><br>
                  </u><br>
                  <img src="fotos-humana/9.jpg" width="324" height="220" align="left">Las 
                  relaciones humanas son las enderezadas a crear y mantener entre 
                  los individuos relaciones cordiales, v&iacute;nculos amistosos, 
                  basados en ciertas reglas aceptadas por todos y, fundamentalmente, 
                  en el reconocimiento y respeto de la personalidad humana. Nuestra 
                  existencia est&aacute; basada en la relaci&oacute;n y la verdadera 
                  relaci&oacute;n significa estar unidos con el cuerpo, la mente 
                  y el esp&iacute;ritu. La corrupci&oacute;n empieza cuando no 
                  hay relaci&oacute;n verdadera, porque los individuos est&aacute;n 
                  interiormente fragmentados, piensan una cosa, hacen otra y dicen 
                  otra tambi&eacute;n diferente. La relaci&oacute;n humana actual 
                  est&aacute; disociada; cada uno vive encerrado en su propia 
                  ambici&oacute;n. Las personas son im&aacute;genes que parecen 
                  una cosa pero que son otra y esta crisis no est&aacute; en el 
                  mundo externo sino en la conciencia individual.<br>
                  <br>
                  El ser humano es un ser social, o sea, no puede vivir aislado 
                  porque dentro de sus necesidades est&aacute; la de relacionarse 
                  con el mundo externo. La finalidad de las relaciones humanas 
                  es propiciar la buena convivencia de forma que logremos la comprensi&oacute;n 
                  de las dem&aacute;s personas. En otras palabras, se trata de 
                  destruir todo aquello que se oponga al correcto entendimiento 
                  entre los hombres. Es saber que las actitudes del ser humano 
                  obedecen a muchas causas, por lo que muchas veces sus actuaciones 
                  no responden a su personalidad sino a situaciones que le afectan 
                  en ese momento. De ah&iacute; la necesidad de ponernos en el 
                  lugar del otro y adoptar una actitud de humildad y comprensi&oacute;n. 
                  Algunos creen equivocadamente, que un buen ambiente de relaciones 
                  humanas, es aquel en que no hay discrepancias entre las personas 
                  y que todo marcha perfectamente. El que est&eacute; bien puede 
                  ser un &quot;clima artificial&quot; de hipocres&iacute;a y falsedad. 
                  Por el contrario, las aut&eacute;nticas relaciones humanas son 
                  aquellas en que a pesar de las divergencias l&oacute;gicas entre 
                  las personas, hay un esfuerzo por lograr una atm&oacute;sfera 
                  de comprensi&oacute;n y sincero inter&eacute;s en el bien com&uacute;n. 
                  En s&iacute;ntesis las relaciones humanas son la forma como 
                  tratamos a los dem&aacute;s y &#8230;c&oacute;mo los dem&aacute;s 
                  nos tratan a nosotros.<br>
                  <br>
                  <font size="3"><strong><u>Factores que intervienen y las ponen 
                  en funcionamiento<br>
                  </u></strong></font><br>
                  Son sin excepci&oacute;n factores de comunicaci&oacute;n. Es 
                  f&aacute;cil comprender la imposibilidad de tender un puente 
                  de Relaciones Humanas entre dos puntos que no se comuniquen. 
                  En las relaciones humanas debe haber en primer lugar humildad, 
                  tratando de colocarse a la altura de los otros para que haya 
                  comunicaci&oacute;n, debe hablarse el mismo lenguaje que el 
                  de los otros, esto no significa descender a los defectos de 
                  la dicci&oacute;n sino utilizar el vocabulario comprensible 
                  que ayude a la comunicaci&oacute;n. Es importante, el buen trato 
                  con los semejantes, respetando las opiniones de los otros. As&iacute; 
                  la convivencia se traduce en t&eacute;rminos del respeto reciproco 
                  que es uno de los engranajes esenciales de las relaciones humanas.<br>
                  <br>
                  <img src="fotos-humana/10.jpg" width="250" height="223" align="left">De 
                  manera amplia, las relaciones humanas est&aacute;n condicionadas 
                  por las motivaciones que deber&iacute;an hacerse conscientes 
                  para dirigirlas adecuadamente. Motivo es aquello que impulsa 
                  a una persona a actuar de determinada manera o, por lo menos, 
                  que origina una propensi&oacute;n hacia un comportamiento espec&iacute;fico. 
                  Ese impulso a actuar puede ser provocado por un est&iacute;mulo 
                  externo, que proviene del ambiente, o puede ser generado por 
                  un est&iacute;mulo interno de los procesos mentales, afectivos, 
                  autoestima, traumas, heridas del pasado, proyecciones del propio 
                  individuo. Lo valores humanos, sociales, morales, religiosos 
                  y la capacidad individual para alcanzar los objetivos personales 
                  o grupales, juegan un papel muy importante en las relaciones 
                  humanas y son diferentes en cada persona por su bagaje cultural, 
                  formaci&oacute;n y asimilaci&oacute;n positiva de las realidades 
                  vividas.<br>
                  <br>
                  <br>
                  <br>
                  <br>
                  El respeto: A&uacute;n cuando no se comparta un punto de vista, 
                  conviene considerar las creencias y sentimientos de los dem&aacute;s. 
                  Usted depende de los dem&aacute;s por lo que es importante respetar 
                  y hacerse respetar.<br>
                  <br>
                  <strong> La comprensi&oacute;n:</strong> Aceptar a los dem&aacute;s 
                  como personas, con sus limitaciones, necesidades individuales, 
                  derechos, caracter&iacute;sticas especiales y debilidades. La 
                  comprensi&oacute;n y la buena voluntad son la clave de las relaciones 
                  humanas.<br>
                  <br>
                  <strong>La cooperaci&oacute;n:</strong> Es la llave del bienestar 
                  general. Trabajando todos por un mismo fin, se obtienen los 
                  mejores resultados y beneficios.<br>
                  <br>
                  <strong>La comunicaci&oacute;n:</strong> Es el proceso mediante 
                  el cual transmitimos y recibimos datos, ideas, opiniones y actitudes 
                  para lograr comprensi&oacute;n y acci&oacute;n.<br>
                  <br>
                  <strong>La cortes&iacute;a:</strong> Es el trato amable y cordial, 
                  facilita el entendimiento con los dem&aacute;s, permite trabajar 
                  juntos en armon&iacute;a y lograr resultados. La cortes&iacute;a 
                  cuesta poco y vale mucho.<br>
                  <br>
                  <font size="3"><strong><u>Las personalidades</u></strong></font><br>
                  <br>
                  Nuestra personalidad es el reflejo exterior de nuestro ser interior, 
                  la suma total de nuestras caracter&iacute;sticas. Este &uacute;ltimo 
                  aspecto es muy importante, pues implica que es posible inventariar 
                  y analizar las caracter&iacute;sticas habituales, lo cual es 
                  cierto. Un h&aacute;bito puede adquirirse y tambi&eacute;n modificarse. 
                  Desde luego, nuestras caracter&iacute;sticas habituales raramente 
                  son est&aacute;ticas. Diariamente a&ntilde;adimos o sustraemos 
                  nuevas modalidades a las mismas. Algunos de estos cambios se 
                  realizan conscientemente; otros, inconscientemente. La comprensi&oacute;n 
                  y conocimiento acerca de la personalidad es fundamental para 
                  mejorar las relaciones humanas.<br>
                  <br>
                  <font size="3"><strong><u>Las dimensiones de la personalidad</u><br>
                  </strong></font><br>
                  <strong> El extravertido:</strong> se orienta hacia el mundo 
                  externo. Es caracter&iacute;stico que se vuelque hacia afuera 
                  y que espont&aacute;neamente le interese m&aacute;s reestructurar 
                  su medio que analizar los efectos de &eacute;ste sobre su ser 
                  interior. Tiene impulsos vigorosos y se consagra con entusiasmo 
                  a la realizaci&oacute;n de tareas.<br>
                  <br>
                  <strong>El introvertido:</strong> representa la condici&oacute;n 
                  inversa del extravertido, se orienta hacia el mundo interior 
                  de la psique; tiende a mostrarse t&iacute;mido, retra&iacute;do 
                  e inhibido en las relaciones sociales. El introvertido es generalmente 
                  un individuo introspectivo y, por eso mismo, le interesa mucho 
                  m&aacute;s el mundo de las ideas que los asuntos pr&aacute;cticos. 
                  Suelen ser personas muy ricas interiormente aunque no lo demuestren.<br>
                  <br>
                  <font size="3"><strong><u>El desarrollo de la personalidad</u></strong></font><u><br>
                  </u><br>
                  <img src="fotos-humana/11.jpg" width="300" height="261" align="left">Las 
                  fuentes b&aacute;sicas del desarrollo de la personalidad son 
                  la herencia y el medio ambiente. La Personalidad es el resultado 
                  de lo que heredamos m&aacute;s el ambiente. Estos dos factores 
                  causales no se adicionan sino que se relacionan como multiplicador 
                  y multiplicando. Si alguno de ellos tuviese el valor cero, no 
                  habr&iacute;a personalidad. Hay partes del contenido de la personalidad 
                  que est&aacute;n mas sujetos que otros a la herencia o a la 
                  influencia del ambiente y el aprendizaje. La herencia y el ambiente, 
                  son as&iacute;, coextensivas en el tiempo, actuando desde el 
                  primer momento, en una inseparable interacci&oacute;n, los cient&iacute;ficos 
                  concuerdan de que no hay ning&uacute;n rasgo ni cualidad que 
                  sea exclusivamente hereditaria o exclusivamente ambiental en 
                  su origen. <br>
                  <br>
                  La personalidad no se hereda directamente. Lo que se hereda 
                  es una predisposici&oacute;n a desarrollarse en ciertos aspectos. 
                  Aprendemos ciertas actitudes, y pr&aacute;cticas culturales 
                  m&aacute;s f&aacute;cilmente que otras debido, simplemente, 
                  a la existencia de capacidades gen&eacute;ticas que nos capacitan 
                  para ellos. La herencia influye en la determinaci&oacute;n de 
                  unos rasgos m&aacute;s que en el de otros y es quiz&aacute; 
                  m&aacute;s evidente en las caracter&iacute;sticas f&iacute;sicas, 
                  aunque tambi&eacute;n cumple una funci&oacute;n decisiva en 
                  las tendencias primarias de reacci&oacute;n, como nivel de actividad, 
                  sensibilidad y capacidad de adaptaci&oacute;n. La herencia no 
                  solo proporciona las posibilidades del desarrollo y de la conducta, 
                  sino que es tambi&eacute;n el origen de las diferencias individuales. 
                  Tambi&eacute;n debemos distinguir entre lo heredado y lo innato. 
                  Lo heredado es lo que depende de las c&eacute;lulas reproductivas, 
                  de los padres en el momento de la fecundaci&oacute;n. Lo innato 
                  es lo que depende del seno materno. Lo innato es m&aacute;s 
                  amplio que lo heredado. Todo lo que est&aacute; presente en 
                  el momento del nacimiento, es innato. <br>
                  <br>
                  El medio ambiente es el segundo factor fundamental en la construcci&oacute;n 
                  de la personalidad y se podr&iacute;a considerar al seno materno 
                  como perteneciente a &eacute;l. Podr&iacute;amos, entonces afirmar, 
                  que el medio ambiente empieza a ejercer su influencia a&uacute;n 
                  antes del nacimiento. El hombre puede ser definido, de acuerdo 
                  a su medio ambiente. Es imposible aislar al hombre del mundo 
                  de las personas y de las cosas que lo rodean, desde su llegada 
                  a este mundo. Vivir significa estar en relaci&oacute;n. El medio 
                  ambiente es el conjunto de los est&iacute;mulos provenientes 
                  del ambiente f&iacute;sico y social que afectan al sujeto. Tambi&eacute;n 
                  cuando dormimos, seguimos dando y recibiendo del ambiente en 
                  que vivimos. Dentro de lo que definimos como medio ambiente 
                  encontramos:<br>
                  <br>
                  <strong>a).-</strong> La cultura para pasar de la influencia 
                  heredada a la aprendida, la personalidad de un individuo tambi&eacute;n 
                  depende de las circunstancias de su vida. Sea que se cr&iacute;e 
                  en una ciudad o en otra, que cr&iacute;en en un ambiente urbano 
                  o rural, en clase socio econ&oacute;mica alta o baja. La cultura 
                  determina ampliamente las experiencias que una persona posee, 
                  las frustraciones y ajustes que debe enfrentar y las normas 
                  de conducta que se le exigen. Cada cultura posee sus valores 
                  distintivos, su moral, y sus formas de comportamiento. As&iacute; 
                  la cultura influye en la personalidad porque impone muchas de 
                  las caracter&iacute;sticas que una persona va a adquirir. El 
                  proceso de adquirir los rasgos de personalidad que son t&iacute;picos 
                  de los miembros de una cultura particular, se denomina socializaci&oacute;n. 
                  La cultura moldea la personalidad, porque proporciona soluciones 
                  ya preparadas y ensayadas para muchos de los problemas de la 
                  vida. La cultura se convierte con el tiempo en un modo de vida.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>b).-</strong> 
                  La familia como factor dominante del ambiente durante los a&ntilde;os 
                  tempranos de la vida del individuo, cuando su personalidad se 
                  esta moldeando con mayor rapidez; la familia es el principal 
                  agente en el proceso de socializaci&oacute;n. El poder de la 
                  familia para moldear la personalidad es sumamente fuerte en 
                  la mayor parte de las culturas. </font> </p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>c).-</strong> 
                  Grupos sociales m&aacute;s o menos organizados donde cada individuo 
                  debe encontrar un lugar. El lugar que ocupar&aacute;, ya sea 
                  dominante o sumiso o de igualdad, en la brillantez o en la sombra, 
                  depender&aacute; hasta cierto punto de las cualidades que ya 
                  tenga. Depende tambi&eacute;n de lo que el grupo desea de &eacute;l 
                  y en donde produce la tensi&oacute;n menor y la satisfacci&oacute;n 
                  m&aacute;s grande. Muy pronto toma un papel que mucho tiene 
                  que ver con la direcci&oacute;n de su desarrollo posterior. 
                  Una vez que se le ha asignado su papel, se le anima a hacer 
                  su parte y una de dos: o gana satisfacci&oacute;n en hacerlo 
                  o encuentra el m&iacute;nimo de tensi&oacute;n en su camino. 
                  Los rasgos habituales se forman as&iacute;. Hacemos lo que esperan 
                  de nosotros y repetimos lo que nos da aprobaci&oacute;n social. 
                  Todas las personas de alguna manera tienen dependencia de otras 
                  personas o grupos de personas para sobrevivir, para desarrollarse 
                  como persona o como profesional. Cuando las personas tomando 
                  sus vidas en sus manos, por s&iacute; mismos dejan un papel, 
                  y lo cambian por otro, muchas veces lo hacen en contra de la 
                  presi&oacute;n de su medio ambiente.<br>
                  <br>
                  <font size="3"><strong><u>Las actitudes y las modalidades individuales 
                  en las relaciones<br>
                  </u></strong></font><br>
                  <img src="fotos-humana/12.jpg" width="300" height="146" align="left">Las 
                  relaciones humanas se establecen siempre desde una actitud y 
                  predisposici&oacute;n personal frente o hacia el otro, cuya 
                  acci&oacute;n puede ejercerse seg&uacute;n los siguientes principios: 
                  de superioridad - de igualdad - de inferioridad o subordinaci&oacute;n. 
                  No todas las personas act&uacute;an de la misma manera, puesto 
                  que ello depende de las tendencias y el temperamento de cada 
                  cual. Hay personas que entran f&aacute;cilmente en contacto 
                  con los dem&aacute;s y ganan su confianza, sin haber distinci&oacute;n 
                  de clase o de jerarqu&iacute;a. Para otras, en cambio, sus relaciones 
                  solo son posibles con las que haya afinidad afectiva, o piensan 
                  como ellas o las que pertenecen a su propio medio social. No 
                  faltan tampoco aquellas que prefieren el contacto con personas 
                  a las cuales considera inferiores, porque pueden satisfacer 
                  sus tendencias a la dominaci&oacute;n, ya que en el fondo se 
                  trata casi siempre de individuos con el complejo de inferioridad. 
                  Hay personas que se relacionan desde la actuaci&oacute;n simp&aacute;tica 
                  que tiene como motivaci&oacute;n el inter&eacute;s por captar 
                  la adhesi&oacute;n de cada uno de los individuos, estimulando 
                  sus deseos y tratando de desarrollar en ellos sus potencialidades, 
                  es una actitud amigable de igualdad que bien intencionada podr&iacute;a 
                  ayudar pero mal intencionada puede da&ntilde;ar, ya que llegado 
                  el momento escapa de corregir y poner limites. La actitud democr&aacute;tica, 
                  se caracteriza por estar concentrada en el inter&eacute;s del 
                  grupo. La persona democr&aacute;tica aspira el perfeccionamiento 
                  del grupo al cu&aacute;l pertenece o dirige. Se integra con 
                  &eacute;l en forma igualitaria y solo le exige una sincera cooperaci&oacute;n.<br>
                  <br>
                  En las relaciones con nuestros semejantes, en la vida cotidiana, 
                  solemos tomar en cuenta determinadas actitudes y rasgos para 
                  caracterizar a las personas con las cuales entramos en contacto. 
                  Esto es porque cada ser humano se manifiesta exteriormente por 
                  una serie de formas expresivas. Estas formas expresivas, que 
                  constituyen las modalidades individuales, pueden ser de diversas 
                  &iacute;ndoles: gestos, m&iacute;mica, reflexiones de la voz, 
                  actitud corporal, forma de caminar, entre otras. Todas estas 
                  modalidades pueden agruparse en dos grande categor&iacute;as, 
                  de acuerdo con la actitud que adopta el sujeto con respecto 
                  a sus semejantes y con la vida: Actitud Objetivista y Actitud 
                  Egoc&eacute;ntrica. <br>
                  <br>
                  <strong>Actitud Objetivista:</strong> Adaptaci&oacute;n a las 
                  circunstancias, es decir, una acomodaci&oacute;n serena a la 
                  situaci&oacute;n imprevista, sin desplantes, sin explosiones 
                  de ira o de desesperaci&oacute;n. El individuo se da al mundo, 
                  o como dice Kunkel, cuando hace algo lo lleva a cabo por el 
                  inter&eacute;s en la cosa misma. Trata de servir y no solamente 
                  de ser servido. <br>
                  <br>
                  <strong>Actitud Egoc&eacute;ntrica:</strong> Es un servicio 
                  al yo, es decir, al sujeto. El individuo egoc&eacute;ntrico, 
                  trata siempre de satisfacer su propia estimaci&oacute;n. Cuando 
                  realiza una buena acci&oacute;n no lo hace por la acci&oacute;n 
                  misma, sino para recibir una alabanza o un aplauso. Se puede 
                  decir que todos sus pensamientos giran en tomo de s&iacute; 
                  mismo. <br>
                  <br>
                  Algunos ejemplos de modalidades individuales con sus formas 
                  opuestas: <br>
                  <br>
                  Actitud Amable----------Agresiva <br>
                  Actitud Controlada-----Impulsiva<br>
                  Actitud Cort&eacute;s-----------Despectiva <br>
                  Actitud Sumisa---------Dominadora<br>
                  Actitud T&iacute;mida-----------Audaz <br>
                  Actitud Alegre-----------Triste<br>
                  Actitud Modesta---------Vanidosa <br>
                  Actitud Altruista-------Ego&iacute;sta<br>
                  Actitud Humilde---------Arrogante <br>
                  Actitud Compasiva-----Cruel<br>
                  <br>
                  Todas estas manifestaciones exteriores, actitudes y modalidades 
                  pueden, corresponder o no a la verdadera estructura de la personalidad, 
                  es decir, que existe la posibilidad de que sean fingidas. Por 
                  esto m&aacute;s de una vez nos equivocamos en la vida diaria 
                  al juzgar a las personas por las meras apariencias. De ah&iacute; 
                  que si queremos conocer la verdadera personalidad de los sujetos, 
                  para una adecuada comunicaci&oacute;n en las relaciones humanas, 
                  debemos aprender a escuchar, discernir, dialogar, buscar la 
                  verdad, no quedarnos con una sola versi&oacute;n, o en definitiva 
                  para las instituciones sociales, religiosas, empresariales, 
                  etc., recurrir a los a los especialistas o profesionales que 
                  correspondan.<br>
                  <br>
                  Hay tres actitudes fundamentales que el ser humano suele adoptar 
                  en una relaci&oacute;n o comunicaci&oacute;n y de las cuales 
                  deber&iacute;a tomar conciencia para potenciarlas, cambiarlas 
                  o mejorarlas: Aceptaci&oacute;n positiva y respeto hacia el 
                  otro como ser humano distinto y &uacute;nico. Rechazo impulsado 
                  por los sentimientos o actitudes que le provoca el otro afectando 
                  la posibilidad de relaci&oacute;n. Descalificaci&oacute;n demostrando 
                  desprecio, desinter&eacute;s, ignorancia o no existencia hacia 
                  la persona. Es la actitud m&aacute;s da&ntilde;ina en la relaci&oacute;n 
                  humana. <br>
                  <br>
                  <font size="3"><strong><u>Las correlaciones</u></strong></font><u><br>
                  </u><br>
                  Debemos partir del principio de que en las relaciones humanas 
                  (aunque no en todas) se dan en la mayor&iacute;a de los casos 
                  dos entes correlativos dependientes entre s&iacute;, no pudiendo 
                  existir uno sin el otro: padres-hijos, jefes-subordinados, maestros-alumnos, 
                  coordinadores-coordinados, superiores-s&uacute;bditos, patrones-empleados 
                  y muchos otros. Esa correlaci&oacute;n tiene una importancia 
                  capital en la vida de relaci&oacute;n en todo orden. Basta una 
                  peque&ntilde;a alteraci&oacute;n del comportamiento de uno de 
                  los miembros del binomio para que se produzca tambi&eacute;n 
                  una alteraci&oacute;n en la conducta del otro. La repercusi&oacute;n 
                  de la conducta del uno sobre la del otro puede tener, en determinados 
                  casos, consecuencias ben&eacute;ficas, pero es posible que acarree 
                  tambi&eacute;n consecuencias funestas. No debemos olvidar que 
                  en el fondo del inconsciente anidan las grandes virtudes del 
                  alma: la caridad, la piedad, la consideraci&oacute;n, la generosidad, 
                  la abnegaci&oacute;n y el sacrificio y a su lado se enroscan 
                  la envidia, los celos, el rencor, el odio y de la sed de venganza. 
                  Las puertas del inconsciente son as&iacute; sumamente vulnerables. 
                  Basta un acto, un gesto o una palabra para despertar sentimientos 
                  y actitudes positivas, pero tambi&eacute;n para que se rompan 
                  las relaciones y despierten entonces las bestias dormidas.<br>
                  <br>
                  <font size="3"><strong><u>Mejorar las Relaciones Humanas</u><br>
                  </strong></font><br>
                  <img src="fotos-humana/13.jpg" width="300" height="300" align="left">El 
                  signo del ser humano es vivir en sociedad. Y all&iacute; su 
                  requerimiento fundamental es el de disfrutar de relaciones humanas 
                  arm&oacute;nicas. En efecto, todo el mundo sabe muy bien de 
                  lo satisfactorio y placentero que es el contar con buenas relaciones 
                  y de la tragedia que significa el no tenerlas. El tan inquietante 
                  y comentado &quot;stress&quot; (tensi&oacute;n) en los seres 
                  humanos es de manera predominante la consecuencia de experiencias 
                  de relaciones humanas insatisfactorias. Las relaciones humanas 
                  perturbadas implican una amenaza claramente comprobada de problemas 
                  de salud tanto mental como org&aacute;nica. No es necesario 
                  ser un experto para saber como afectan a las personas los conflictos. 
                  En suma, no son posibles ni una buena calidad de vida y menos 
                  a&uacute;n una vida feliz si no se tiene buenas relaciones humanas.<br>
                  <br>
                  Por otra parte la eficiencia y productividad en empresas e instituciones 
                  diversas, tienen como factor de primera importancia la constituci&oacute;n 
                  de equipos de trabajo que tengan buenas relaciones humanas. 
                  Porque en ambientes conflictivos y con discordias (antagonismos, 
                  resentimientos, desconfianza, etc.) sucede precisamente lo contrario. 
                  Esto impulsa cada vez m&aacute;s a ejecutivos y directivos tanto 
                  a aplicarse en su propia capacitaci&oacute;n en relaciones humanas, 
                  como a la puesta en pr&aacute;ctica de programas destinados 
                  a mejorar el respectivo clima organizacional.<br>
                  <br>
                  Todos buscamos seguridad psicol&oacute;gica, cada cual dependiendo 
                  del otro muchas veces para su comodidad, para su placer, para 
                  su necesidad de compa&ntilde;&iacute;a. Nos sentimos solos, 
                  aislados y necesitamos afecto y estima; pero al mismo tiempo 
                  puede darse que cada uno trata de dominar al otro. Si hay un 
                  proyecto com&uacute;n las personas pueden mantenerse unidas, 
                  pero eso no es relaci&oacute;n.<br>
                  <br>
                  Estar relacionado significa no depender el uno del otro, no 
                  escapar de la propia soledad a trav&eacute;s del otro, no tratar 
                  de encontrar satisfacci&oacute;n o compa&ntilde;&iacute;a por 
                  medio del otro. En definitiva no usar al otro como un objeto 
                  para los propios fines. Una mente que es competitiva, ambiciosa, 
                  que est&aacute; siempre comparando, imitando, o un coraz&oacute;n 
                  resentido, desconfiado, herido, no puede tener una relaci&oacute;n 
                  verdadera, estar&aacute; creando conflicto. Es necesario descubrir 
                  entonces como vivir el ahora, poniendo fin a todo conocimiento 
                  acumulado, los recuerdos, las experiencias, las ofensas, las 
                  comparaciones, cada d&iacute;a, de manera que al d&iacute;a 
                  siguiente la mente est&eacute; fresca y joven. Una mente as&iacute; 
                  nunca puede ser lastimada, porque ya no asocia m&aacute;s sus 
                  viejas im&aacute;genes con los acontecimientos. Entonces tampoco 
                  hay miedo porque cada d&iacute;a es nuevo; y la mente adopta 
                  un estado atemporal, al saber qu&eacute; significa morir cotidianamente 
                  para todo cuanto estuvo acumulando durante el d&iacute;a. Reci&eacute;n 
                  all&iacute; florece el amor verdadero, que no siempre es sentimiento, 
                  la bondad, la comprensi&oacute;n y la verdadera compasi&oacute;n. 
                  Esa es una verdadera relaci&oacute;n, cuando se puede compartir, 
                  porque s&oacute;lo se puede compartir la verdad, mirando al 
                  mundo sin comparar y sin juzgar.<br>
                  <br>
                  Para lograr que esta convivencia sea lo m&aacute;s armoniosa 
                  posible, deber&aacute; aplicarse ciertos principios de car&aacute;cter 
                  general y revisar las actitudes mostrando una constante disposici&oacute;n 
                  al cambio si se hace necesario. Una adecuada actitud para mejorar 
                  las relaciones humanas es la disposici&oacute;n de &aacute;nimo 
                  que debemos tener frente a las cosas, personas y situaciones 
                  que nos rodean.<br>
                  <br>
                  Las personas somos distintas, destacando dos diferencias b&aacute;sicas, 
                  la personalidad y la percepci&oacute;n, por lo que el proceso 
                  de comunicarnos con otra persona es, en ocasiones, bastante 
                  complejo. Creemos que tenemos la verdad y que somos objetivos, 
                  por lo que la otra parte si presenta una opini&oacute;n distinta 
                  es que est&aacute; equivocada y entonces pretendemos hacerla 
                  cambiar. Hemos de aceptar a las otras personas con respeto permitiendo 
                  que sean y se manifiesten tal cual son. En muchas ocasiones 
                  prejuzgamos a las personas que hemos conocido, sin elementos 
                  en que basarnos, tan s&oacute;lo por signos externos, la forma 
                  de vestir, de hablar, el color de la piel, el idioma, modelo 
                  y marca de veh&iacute;culo, el cargo que se ostenta, etc. <br>
                  <br>
                  Y por nuestra parte, tambi&eacute;n procuramos no revelar demasiado 
                  sobre nuestra forma de ser, sentir o pensar, lo cual provocar&aacute; 
                  que tambi&eacute;n nos prejuzguen. <br>
                  <br>
                  <font size="3"><strong><u>Agudizar el o&iacute;do y la vista<br>
                  </u></strong></font><br>
                  Se trata de escuchar y mirar con m&aacute;s profundidad y de 
                  comprender algo m&aacute;s de la riqueza de la persona humana 
                  cuyo comportamiento es siempre un misterio. En realidad, cuando 
                  alguien quiere hablar y comunicar algo, lo dice con las palabras. 
                  Pero si el interlocutor se queda ah&iacute;, puede llegar muy 
                  poco. <br>
                  <br>
                  Habr&iacute;a que profundizar m&aacute;s: &quot;&iquest;Qu&eacute; 
                  me ha querido decir?&quot;. Con una cierta perspicacia se puede 
                  llegar a una consideraci&oacute;n todav&iacute;a m&aacute;s 
                  profunda: &quot;&iquest;Qu&eacute; se ha callado? &iquest;Qu&eacute; 
                  hubiera querido manifestar y no ha sido capaz?&quot; Porque 
                  ocultos, entre las palabras y lo silencios, est&aacute;n las 
                  emociones, los sentimientos, los intereses, los impulsos... 
                  que empujan para salir por la boca pero que unas veces se controlan 
                  y otras quedan ahogados por el bloqueo. Sin embargo, si m&aacute;s 
                  que una conversaci&oacute;n se busca la autenticidad de una 
                  comunicaci&oacute;n humana, se deber&iacute;a profundizar m&aacute;s. 
                  <br>
                  <br>
                  <font size="3"><strong><u>Captar al otro/a desde su misma persona</u></strong></font><br>
                  <br>
                  <img src="fotos-humana/14.jpg" width="300" height="242" align="left">Es 
                  dif&iacute;cil pero no imposible. Se trata de colocarse en su 
                  mismo lugar, casi dentro de su pie, para comprender sus actuaciones, 
                  para valorar sus palabras e, incluso, para captar sus intenciones. 
                  <br>
                  <br>
                  <strong>Comprender sus actuaciones:</strong> Ver si obra con 
                  espontaneidad u obligado por las circunstancias. Ver qu&eacute; 
                  sentido tiene lo que hace, para &eacute;l/ella. Darse cuenta 
                  de si, en cada situaci&oacute;n, logra lo que pretende o es 
                  un medio para alcanzar otra cosa. Cada actuaci&oacute;n es un 
                  simple hecho, algo material, pero est&aacute; apoyado en una 
                  mentalidad, impulsado por una voluntad y llevado a cabo con 
                  unas manos personales distintas de todas las dem&aacute;s.</font> 
                <div align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Valorar 
                  sus palabras:</strong> Porque el lenguaje tanto oral como escrito 
                  es un medio que une a las personas pero que tambi&eacute;n las 
                  separa, porque las palabras no pueden expresar toda la carga 
                  emotiva que la persona vive, al pronunciarlas. Por eso hay que 
                  estar atentos al tono de la voz, a la respiraci&oacute;n, a 
                  las pausas, al &eacute;nfasis de cada expresi&oacute;n que, 
                  a veces, comunican m&aacute;s sobre la persona que las mismas 
                  palabras. <br>
                  <br>
                  <strong>Captar sus intenciones:</strong> Son como un mensaje 
                  m&aacute;s all&aacute; de los hechos. En principio hemos de 
                  presuponer unas intenciones sanas en cada persona al actuar. 
                  No obstante nuestra naturaleza, en ocasiones, nos lleva a &quot;ver 
                  cuatro donde son tres&quot;. Pero no es justo, Hemos de descubrir 
                  la verdadera voluntad de la persona que act&uacute;a con autenticidad 
                  y recta intenci&oacute;n, sin dejarnos llevar de impresiones 
                  muchas veces err&oacute;neas. Esta actitud supone cultivar un 
                  detenido di&aacute;logo, para poder captar los diversos matices 
                  de las situaciones en que se mueve la persona del otro o de 
                  la otra en un conjunto de realidades amplias que podr&iacute;an 
                  ser m&aacute;s objetivas.<br>
                  <br>
                  <font size="3"><strong><u>Medir con la medida del otro</u></strong></font><u><br>
                  </u><br>
                  La persona debe aceptar, escuchar, comprender, animar y servir 
                  en la medida en que desea ser servido el otro. Es una norma 
                  de prudencia y de altruismo. Es ponerse en el sitio del otro 
                  para hacerle un verdadero servicio. Se parte de lo que el otro 
                  necesita. Lo contrario es puro ego&iacute;smo. &quot;Medir al 
                  otro con la propia medida&quot; es querer que sea, piense y 
                  act&uacute;e como yo, sin tenerle en cuenta a &eacute;l o a 
                  ella. Es un cierto modo de despotismo que, a la larga, puede 
                  hacer imposible o muy dif&iacute;cil toda la convivencia humana 
                  en el seno de unas relaciones.<br>
                  <br>
                  <font size="3"><strong><u>Unidos en profundidad</u></strong></font><br>
                  <br>
                  <img src="fotos-humana/15.jpg" width="220" height="250" align="left">La 
                  madurez de una persona se mide por la madurez y no por la epidermis 
                  de un lugar, de una misma tarea, de unas normas comunes o de 
                  una simple convivencia. Vivimos en un mismo lugar, en una misma 
                  casa. Pero la casa se puede quedar en unas paredes que nos cobijan 
                  y nos resguardan del fr&iacute;o pero sin que lleguen a proporcionarnos 
                  el calor humano que toda persona necesita. La casa invita a 
                  vivir la vida, a formar una familia dialogante y dialogadora. 
                  Una tarea no es m&aacute;s que un trabajo que llevamos a cabo, 
                  y a veces se hace superficialmente. Lo mismo sucede con las 
                  normas. Las podemos cumplir vac&iacute;a y est&uacute;pidamente. 
                  Pero captar la realidad de cada uno en su profundidad supone 
                  poner a los dem&aacute;s por encima de las normas y dar a &eacute;stas 
                  &uacute;nicamente un valor de medios e instrumentos para que 
                  las personas se realicen y lleven a cabo una misi&oacute;n com&uacute;n 
                  con facilidad. Las relaciones no pueden quedarse en camarader&iacute;a. 
                  La meta en las relaciones es crear una aut&eacute;ntica amistad, 
                  fraternidad que supone quererse de verdad, tratar de ayudarse, 
                  cuidarse lo mejor posible, comprenderse mutuamente. Una mirada, 
                  una palabra, un sencillo gesto pueden orientarnos mucho, si 
                  nos conocemos y nos amamos. Pero esto supone que nos hemos sabido 
                  compenetrar profundamente. Una regla de oro en la din&aacute;mica 
                  de las relaciones humanas es la empat&iacute;a y la humildad 
                  o sea ponerse en el lugar del otro y ceder en aras de una buena 
                  convivencia sin menoscabar la mutua dignidad como seres humanos.<br>
                  <br>
                  <strong>Mandamientos de las relaciones humanas:<br>
                  </strong><br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sea cordial, h&aacute;blele a las personas amablemente, salude 
                  y brinde una frase positiva.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sonr&iacute;a a la gente, sea agradable, amigable, cort&eacute;s, 
                  sincero, si desea tener amigos.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Llame a las personas por su nombre y relaci&oacute;nese con 
                  todos no solo con los que le resulte simp&aacute;tico.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Inter&eacute;sese verdaderamente en las personas, puede simpatizar 
                  con ellas o no, pero si se lo propone entablar&aacute; buenas 
                  relaciones.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sea capaz de dialogar, de expresar sus pareceres, de llegar 
                  a acuerdos, generoso para hacer resaltar las buenas cualidades 
                  y cuidadoso al criticar,.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Tenga consideraci&oacute;n hacia los sentimientos de los dem&aacute;s, 
                  se lo agradecer&aacute;n.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Tenga consideraci&oacute;n de los dem&aacute;s, en toda controversia 
                  hay tres opiniones o puntos de vista: la del otro, el suyo y 
                  el correcto.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sea servicial, transparente, veraz, no hable por detr&aacute;s, 
                  diga las cosas de frente, disc&uacute;lpese si fuera necesario.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No ande diciendo por ah&iacute; lo que le contaron o lo que 
                  habl&oacute; en privado, en su familia, en su grupo<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Elija con cuidado a las personas con quienes va a conversar 
                  sus dificultades o conflictos, no vaya a ser que le provoque 
                  un da&ntilde;o mayor en vez de solucionarlo.<br>
                  <br>
                  <font size="3"><strong><u>Reglas b&aacute;sicas para el di&aacute;logo 
                  y la comunicaci&oacute;n<br>
                  </u></strong></font><br>
                  La conversaci&oacute;n es el medio m&aacute;s importante que 
                  tenemos para comunicarnos oralmente, por eso el respeto a las 
                  opiniones del otro es fundamental; si no lo hago no podr&eacute; 
                  establecer un di&aacute;logo, entonces solo escuchar&eacute; 
                  mi opini&oacute;n. Escuchar es mucho m&aacute;s que limitarse 
                  a captar sonidos con nuestro sentido del o&iacute;do, es m&aacute;s 
                  que o&iacute;r. Es atender a lo que se nos dice, interiorizarlo, 
                  comprenderlo y traducirlo en alg&uacute;n tipo de respuesta: 
                  una acci&oacute;n, una exclamaci&oacute;n, una respuesta, un 
                  sentimiento. Escuchar enriquece la comunicaci&oacute;n, ya que 
                  nos permite comprender los puntos de vista de los dem&aacute;s 
                  y establecer un verdadero di&aacute;logo, con intercambio de 
                  ideas, apreciaciones y razonamientos:<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Al escuchar pongo atenci&oacute;n a mi interlocutor, oigo lo 
                  que me dice, y lo confronto con la expresi&oacute;n de sus ojos, 
                  los movimientos de su cuerpo, de su rostro; as&iacute; completo 
                  el mensaje que &eacute;l me ha querido comunicar.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Al escuchar no miro hacia otras partes, ni de un lado a otro; 
                  tampoco paseo mi vista alrededor como buscando a otra persona.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Al escuchar estoy atento a lo que se me est&aacute; diciendo, 
                  no dejo volar mi imaginaci&oacute;n ni mis pensamientos, me 
                  concentro en lo que estoy y lo disfruto.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Nunca interrumpo abruptamente a quien me habla, espero el momento 
                  oportuno para hacerlo y me disculpo por ello&#8230;pero es que 
                  yo tambi&eacute;n tengo cosas importantes que decir.<br>
                  <br>
                  <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Si no entiendo algo y tengo alguna duda, pregunto, pido que 
                  me aclaren lo que acaban de decir; as&iacute; evito malos entendidos 
                  y confusiones que podr&iacute;an afectar la relaci&oacute;n.<br>
                  <br>
                  <strong>Una buena comunicaci&oacute;n oral requiere de:</strong><br>
                  <br>
                  <img src="fotos-humana/16.jpg" width="250" height="136" align="left"><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sencillez en el discurso. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Empleo m&iacute;nimo de palabras. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Hablar en forma concisa y l&oacute;gica. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Fuerza expresiva. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Considerar que el que escucha es un ser humano. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  &iexcl;Deje hablar! <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Muestre su inter&eacute;s al escuchar. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Elimine distracciones. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  P&oacute;ngase en los zapatos del otro. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Sea paciente (no interrumpa). <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Controle sus emociones. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No caiga en la tentaci&oacute;n de la cr&iacute;tica. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Pregunte. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Escuche todo lo que la otra persona le est&eacute; comunicando 
                  aunque le disguste. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No emita un juicio sobre el mensaje a partir de sus prejuicios 
                  o estado emocional. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Escuche todos los puntos de vista de quienes intervengan en 
                  una conversaci&oacute;n o discusi&oacute;n. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Planifique la forma como va a comunicar algo. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No exprese una opini&oacute;n si no est&aacute; seguro de lo 
                  que est&aacute; diciendo. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Verifique el efecto que su comunicaci&oacute;n produce en el 
                  receptor. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  Trate de ser lo m&aacute;s objetivo posible cuando exprese una 
                  opini&oacute;n. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No exagere sus sentimientos para tratar de convencer a la otra 
                  persona. <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                  No descalifique una opini&oacute;n porque no sea suya.<br>
                  <br>
                  <font size="3"><strong><u>El silencio tambi&eacute;n es comunicaci&oacute;n</u><br>
                  </strong></font><br>
                  Seg&uacute;n el contexto adquiere diversos significados el silencio 
                  del interlocutor que escucha con inter&eacute;s, quien escucha 
                  con desacuerdo, el que escucha una pl&aacute;tica con indiferencia, 
                  el silencio del enojado, el de los anfitriones que esperan que 
                  un visitante se marche, etc. Existe una gram&aacute;tica de 
                  los silencios as&iacute; como de los sonidos y no todos lo conocen. 
                  A veces el silencio puede ser m&aacute;s elocuente que mil palabras. 
                  No pensemos que siempre debemos tener una palabra en nuestra 
                  boca, muchas veces lo que la otra persona necesita es hablar, 
                  ser escuchado e incluso poderse o&iacute;r. Permitamos ese espacio 
                  y estaremos contribuyendo a una mejor comunicaci&oacute;n. Suele 
                  ocurrir a menudo que cuando asistimos a un funeral de alg&uacute;n 
                  pariente pensamos que debemos dar mil palabras de consuelo, 
                  quiz&aacute; lo que los dolientes est&aacute;n esperando es 
                  una mirada de ternura y un rato de silencio de nuestra parte. 
                  Permanecer en silencio cuando sea necesario nos permitir&aacute; 
                  tambi&eacute;n analizar de una mejor manera lo que la otra persona 
                  nos est&aacute; comunicando y por ende pensar en una mejor respuesta 
                  de nuestra parte. Pero no escuchemos como quien est&aacute; 
                  &#8220;perdido en el espacio&#8221; pues no se trata de eso, 
                  prestemos atenci&oacute;n como si fuera lo &uacute;ltimo que 
                  vamos a escuchar en nuestra vida, deteng&aacute;monos en ese 
                  instante pues puede ser vital para el otro.<br>
                  <br>
                  <font size="3"><strong><u>Obst&aacute;culos en las relaciones 
                  humanas</u><br>
                  </strong></font><br>
                  <strong>Subjetividad:</strong> Dada la compleja naturaleza del 
                  ser humano, cada persona percibe el mensaje seg&uacute;n su 
                  subjetividad, estado de &aacute;nimo, circunstancias externas, 
                  etc. No se olvide nunca esto pues ayudar&aacute; a comprender 
                  las diferentes reacciones que pueda causar el mensaje propio 
                  y el del otro.<br>
                  <br>
                  <strong>Sentimientos:</strong> Los sentimientos juegan un papel 
                  muy importante en la transmisi&oacute;n y captaci&oacute;n del 
                  mensaje ya que cada ser humano se comunica y se relaciona desde 
                  lo que es. El desconocimiento y la no aceptaci&oacute;n de la 
                  propia realidad, con sus traumas, heridas, resentimientos, pueden 
                  trabar las relaciones con el otro en forma inconsciente. <br>
                  <br>
                  <strong>Actitud evaluativa:</strong> Existen personas que se 
                  preocupan mucho por juzgar, siempre est&aacute;n a la defensiva 
                  esperando que alguien o algo perturbe sus vidas y cualquier 
                  actitud por m&aacute;s inocente que &eacute;sta sea, se percibir&aacute; 
                  como un acto de mala fe.<br>
                  <br>
                  <strong>Actitud superficial: </strong>Implica quedarse con las 
                  palabras y no ir m&aacute;s all&aacute;, o sea a los sentimientos 
                  de las personas. No se debe caer en esta trampa y pensar que 
                  el ser humano es m&aacute;s que la literalidad de sus palabras.<br>
                  <br>
                  <strong>Actitud moralizante: </strong>El que moraliza no acepta 
                  y no empatiza, se pone frente al otro, le interesan m&aacute;s 
                  los principios, e ideolog&iacute;as que el ser humano de carne 
                  y hueso. Todo esto constituye un fuerte obst&aacute;culo en 
                  las relaciones humanas.<br>
                  <br>
                  <strong>Prejuicios:</strong> El juzgar previamente, el ser desconfiado, 
                  el dejarse llevar por etiquetas puestas sobre una persona, las 
                  difamaciones por parte de terceros y otras cuestiones personales, 
                  pueden influir negativamente en una persona al momento de intentar 
                  una comunicaci&oacute;n sin intentar el esfuerzo de captar al 
                  otro en su situaci&oacute;n real. Esto representar&aacute; siempre 
                  un obst&aacute;culo en el buen funcionamiento de las relaciones 
                  humanas.<br>
                  <br>
                  <strong>Miedo al cambio:</strong> Muchas veces la comunicaci&oacute;n 
                  exige cambios, cambios para pensar distinto, para tomar otra 
                  actitud, para ayudar, para sostener. No se debe temer a esto, 
                  al contrario se debe afrontar los cambios con la seguridad de 
                  que ser&aacute; para el bien propio y el de los dem&aacute;s.<br>
                  <br>
                  <strong>Egocentrismo: </strong>A veces nos afecta cualquier 
                  forma de egocentrismo principalmente el ego&iacute;smo que nos 
                  impide abrirnos a la realidad de la propia situaci&oacute;n 
                  y la de la otra persona.<br>
                  <br>
                  <strong>Enga&ntilde;o:</strong> A veces la hipocres&iacute;a, 
                  disimulo, ficci&oacute;n, manipulaci&oacute;n y una supuesta 
                  &#8220;diplomacia&#8221; puede crear el enga&ntilde;o de que 
                  existe una buena comunicaci&oacute;n cuando en realidad lo que 
                  se est&aacute; dando es una farsa. <br>
                  <br>
                  <strong>Mecanismos de defensa:</strong> Los mecanismos de defensa 
                  distorsionan la realidad y producen comportamientos falsos: 
                  hay quienes ofrecen inseguridad disfrazada de seguridad, miedo 
                  disfrazado de afecto y protecci&oacute;n, envidia disfrazada 
                  de celo por la moral, etc. frustraciones y resentimientos disfrazados 
                  de autenticidad y autonom&iacute;a, etc, (se puede extender 
                  la lista...)<br>
                  <br>
                  <font size="3"><strong><u>Las cuatro &aacute;reas de la comunicaci&oacute;n</u><br>
                  </strong></font><br>
                  Cuando estamos con otras personas mostramos nuestra forma de 
                  ser del &aacute;rea abierta. <br>
                  <br>
                  Los dem&aacute;s observan y descubren caracter&iacute;sticas 
                  desconocidas para nosotros del &aacute;rea ciega. <br>
                  <br>
                  Por nuestra parte tendemos a ocultar sentimientos y actitudes 
                  que no deseamos dar a conocer del &aacute;rea oculta. <br>
                  <br>
                  Hay un &aacute;rea desconocida para los dem&aacute;s y para 
                  nosotros mismos que en un momento determinado puede hacernos 
                  actuar de una forma imprevista sin saber ni nosotros ni nuestros 
                  interlocutores por qu&eacute; hemos actuado as&iacute;. <br>
                  <br>
                  Con el desarrollo de la comunicaci&oacute;n ampliar&aacute;s 
                  el &aacute;rea abierta a la vez que reducir&aacute;s las &aacute;reas 
                  oculta, ciega y desconocida.</font></div>
              </blockquote>
            </blockquote></td>
    </tr>
    <tr> 
      <td width="26%">&nbsp;</td>
      <td width="24%">&nbsp;</td>
      <td width="25%">&nbsp;</td>
      <td width="25%">&nbsp;</td>
    </tr>
    <tr bgcolor="#FFFFFF"> 
      <td colspan="2" rowspan="2"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">C&oacute;mo 
          me comunico con los dem&aacute;s</font></strong></font></div></td>
      <td colspan="2"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Los 
          dem&aacute;s frente a m&iacute;</font></strong></font></div></td>
    </tr>
    <tr> 
      <td height="38" bgcolor="#FFFFFF"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Conocen 
          de m&iacute;</font></strong></font></div></td>
      <td bgcolor="#FFFFFF"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">No 
          conocen de m&iacute;</font></strong></font></div></td>
    </tr>
    <tr> 
      <td rowspan="2" bgcolor="#999999"><div align="center"><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">YO, 
          con mis atributos: <br>
          apariencia, conducta,<br>
          pensamiento, opiniones, sentimientos, actitudes, motivaciones</font></strong></font></div></td>
      <td valign="middle" bgcolor="#999999"><div align="center"><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Conozco 
          de m&iacute;</font></strong></font></div></td>
      <td valign="top" bgcolor="#CCCCCC"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><br>
          <u>&Aacute;rea abierta<br>
          </u><br>
          Las ideas que comunico. <br>
          Los sentimientos que expreso. Todo lo que transmito<br>
          </font></strong></font></div></td>
      <td valign="top" bgcolor="#CCCCCC"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><br>
          <u>&Aacute;rea oculta<br>
          </u><br>
          Sentimientos reservados o escondidos. Mis secretos. Todo lo que deseo 
          mantener guardado<br>
          </font></strong></font></div></td>
    </tr>
    <tr> 
      <td bgcolor="#999999"><div align="center"><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">No 
          conozco de m&iacute;</font></strong></font></div></td>
      <td valign="top" bgcolor="#CCCCCC"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><br>
          <u>&Aacute;rea ciega<br>
          </u><br>
              Todos los mecanismos que no puedo controlar y que los dem&aacute;s 
              descubren en m&iacute;<br>
          </font></strong></font></div></td>
      <td valign="top" bgcolor="#CCCCCC"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><br>
          <u>&Aacute;rea desconocida<br>
          </u><br>
          Los mecanismos de defensa inconscientes que los dem&aacute;s no ven 
          ni tampoco se ver<br>
          </font></strong></font></div></td>
    </tr>
    <tr> 
      <td colspan="4"><div align="center"> 
          <p>&nbsp;</p>
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
            <a href="#top">Al Inicio</a></font></strong></font></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
        </div>
        <blockquote>
          <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="3"></a></font></strong></p>
          <hr>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3">3. 
            <u>EL ARTE DE HABLAR Y LA VIRTUD DE CALLAR</u></font></strong></font></strong></font></p>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
            Callar, hablar, &iquest;C&oacute;mo cultivar esta virtud?, &iquest;D&oacute;nde 
            empieza la prudencia y d&oacute;nde la sabidur&iacute;a? Te compartimos 
            estas reflexiones.</font></strong></font></strong></font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>AUTOR 
            AN&Oacute;NIMO</em></strong><br>
            <img src="fotos-humana/17.jpg" width="300" height="294" align="left">Hablar 
            oportunamente, es acierto. <br>
            Hablar frente al enemigo, es civismo. <br>
            Hablar ante una injusticia, es valent&iacute;a.<br>
            Hablar para rectificar., es un deber. <br>
            Hablar para defender, es compasi&oacute;n. <br>
            Hablar ante un dolor, es consolar. <br>
            Hablar para ayudar a otros, es caridad. <br>
            Hablar con sinceridad, es rectitud. <br>
            Hablar de s&iacute; mismo, es vanidad. <br>
            Hablar restituyendo fama, es honradez. <br>
            Hablar aclarando chismes, es estupidez. <br>
            Hablar disipando falsos, es de conciencia. <br>
            Hablar de defectos, es lastimar. <br>
            Hablar debiendo Callar, es necedad. <br>
            Hablar por Hablar, es tonter&iacute;a. <br>
            Hablar de Dios, significa mucho amor. <br>
            Callar cuando acusan, es hero&iacute;smo. <br>
            Callar cuando insultan, es amor. <br>
            Callar las propias penas, es sacrificio. <br>
            Callar de s&iacute; mismo, es humildad. <br>
            Callar miserias humanas, es caridad. <br>
            Callar a tiempo, es prudencia. <br>
            Callar en el dolor, es penitencia. <br>
            Callar palabras in&uacute;tiles, es virtud. <br>
            Callar cuando hieren, es santidad. <br>
            Callar para defender, es nobleza.<br>
            Callar defectos ajenos, es benevolencia. <br>
            Callar debiendo Hablar, es cobard&iacute;a. <br>
            Debemos aprender primero a Callar para poder hablar luego, pero siempre 
            con acierto y tino, porque si hablar es plata, Callar es oro. Y recuerda 
            siempre: &quot;que tus palabras sean mas valiosas que el silencio 
            que rompes.&quot;</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Discreci&oacute;n en el hablar</u><br>
            </font><br>
            Del Libro del Eclesi&aacute;stico</strong><br>
            <br>
            <img src="fotos-humana/18.jpg" width="220" height="260" align="left">El 
            que se conf&iacute;a demasiado pronto, muestra su poca reflexi&oacute;n<br>
            El que odia la charlataner&iacute;a, se librar&aacute; del mal<br>
            Nunca repitas lo que te han dicho, y nunca saldr&aacute;s perdiendo<br>
            No cuentes nada ni a tu amigo ni a tu enemigo, a menos que callarlo 
            sea pecado<br>
            &iquest;O&iacute;ste algo? S&eacute; una tumba, qu&eacute;date tranquilo, 
            no vas a reventar por eso<br>
            El necio sufre cuando guarda un secreto, como la parturienta por su 
            criatura<br>
            Aclara las cosas con tu amigo, a lo mejor no hizo nada y si lo hizo 
            para que no vuelva a hacer<br>
            Aclara las cosas con tu pr&oacute;jimo, a lo mejor no dijo nada y 
            si lo dijo para que no lo repita<br>
            Aclara las cosas con tu amigo, con frecuencia se calumnia, no creas 
            todo lo que te dicen<br>
            Se puede cometer un desliz sin querer, &iquest;y qui&eacute;n no ha 
            pecado alguna vez con sus palabras?<br>
            Conversa con tu pr&oacute;jimo antes de llegar a las amenazas y luego 
            da lugar a ley del Alt&iacute;simo<br>
            Hay reprensiones que son inoportunas y hay silencios que revelan al 
            hombre prudente<br>
            M&aacute;s vale reprender que guardar rencor, el que reconoce su falta 
            limita las consecuencias<br>
            Uno se calla y es tenido por sabio, otro se hace odiar por su charlataner&iacute;a<br>
            Este se calla porque no tiene respuesta, otro se calla esperando el 
            momento oportuno<br>
            El sabio guarda silencio hasta el tiempo oportuno, el petulante y 
            necio hablan a destiempo<br>
            El que habla demasiado se hace detestable, el que se quiere imponer 
            despierta antipat&iacute;a<br>
            M&aacute;s vale resbalar en el piso que con la lengua, as&iacute; 
            es como caen los malvados<br>
            El hombre grosero es el cuento inoportuno, que siempre est&aacute; 
            en boca de los mal educados<br>
            Unos se pierden por mala verg&uuml;enza, por complacer a gente sin 
            criterio<br>
            Otro por timidez consiente a un amigo y se gana un enemigo in&uacute;tilmente<br>
            La mentira es una mancha vergonzosa para el hombre, los ignorantes 
            se acostumbran a ella<br>
            El que se acostumbra a mentir cae en la deshonra, su ignominia lo 
            acompa&ntilde;a siempre<br>
            No acostumbres tu boca a la groser&iacute;a, porque ser&iacute;a pecar 
            en palabras<br>
            Un hombre habituado a palabras injuriosas, no podr&aacute; ser corregido 
            en toda su vida</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Saber callar, saber hablar</u></font><br>
            <br>
            (<em>Autor: Carlos Vargas Vidal</em> )</strong><br>
            <br>
            <strong>El silencio de Jes&uacute;s. Cu&aacute;ndo y por qu&eacute;</strong><br>
            <br>
            <img src="fotos-humana/19.jpg" width="300" height="358" align="left">Durante 
            treinta a&ntilde;os, Jes&uacute;s llev&oacute; una vida de silencio; 
            solo Mar&iacute;a y Jos&eacute; conoc&iacute;an el misterio del Hijo 
            de Dios. <br>
            <br>
            Cuando vuelve de nuevo al pueblo donde hab&iacute;a vivido, sus paisanos 
            se extra&ntilde;an de su sabidur&iacute;a y de sus milagros, pues 
            solo hab&iacute;an visto en &Eacute;l una vida ejemplar de trabajo.<br>
            <br>
            Durante los tres a&ntilde;os de su ministerio p&uacute;blico vemos 
            c&oacute;mo se recoge en el silencio de la oraci&oacute;n, a solas 
            con su Padre Dios, se aparta del clamor y del fervor superficial de 
            la multitud que pretende hacerle rey, realiza sus milagros sin ostentaci&oacute;n 
            y recomienda frecuentemente a los que han sido curados que no lo publiquen...<br>
            <br>
            El silencio de Jes&uacute;s ante las voces de sus enemigos en la Pasi&oacute;n 
            es conmovedor: &Eacute;l permaneci&oacute; en silencio y nada respondi&oacute;. 
            (1)<br>
            <br>
            Ante tantas acusaciones falsas aparece indefenso. &laquo;Dios nuestro 
            Salvador -comenta San Jer&oacute;nimo- que ha redimido al mundo llevado 
            de su misericordia, se deja conducir a la muerte como un cordero, 
            sin decir palabra; ni se queja ni se defiende. El silencio de Jes&uacute;s 
            obtiene el perd&oacute;n de la protesta y excusa de Ad&aacute;n&raquo;.(2) 
            <br>
            <br>
            Jes&uacute;s calla durante el proceso ante Herodes y Pilato, y lo 
            contemplamos en pie, sin decir palabra, ante Barrab&aacute;s y delante 
            de enemigos clamorosos, excitados, vigilantes, sirvi&eacute;ndose 
            de falsos testimonios para tergiversar sus palabras. Est&aacute; en 
            pie ante el procurador. Y aunque le acusaban los pr&iacute;ncipes 
            de los sacerdotes, nada respondi&oacute;. <br>
            <br>
            Entonces Pilato le dijo: &iquest;No oyes cu&aacute;ntas cosas alegan 
            contra ti? Y no le respondi&oacute; a pregunta alguna, de tal manera 
            que el procurador qued&oacute; admirado en extremo. (3) <br>
            <br>
            El silencio de Dios ante las pasiones humanas, ante los pecados que 
            se cometen cada d&iacute;a en la Humanidad, no es un silencio lleno 
            de ira, ni despreciativo, sino rebosante de paciencia y de amor. <br>
            <br>
            El silencio del Calvario es el de un Dios que viene a redimir a todos 
            los hombres con su sufrimiento indecible en la Cruz. El silencio de 
            Jes&uacute;s en el Sagrario es el del amor que espera ser correspondido, 
            es un silencio paciente, en el que nos echa de menos si no le visitamos 
            o lo hacemos distra&iacute;damente.<br>
            <br>
            El silencio de Cristo durante su vida terrena no es en modo alguno 
            vac&iacute;o interior, sino fortaleza y plenitud. <br>
            <br>
            Los que se quejan continuamente de las contrariedades que padecen 
            o de su mala suerte, quienes pregonan a los cuatro vientos sus problemas, 
            los que no saben sufrir calladamente una injuria, quienes se sienten 
            urgidos a dar continuamente explicaciones de lo que hacen y lo que 
            dejan de hacer, los que necesitan exponer las razones y motivos de 
            sus acciones, esperando con ansiedad la alabanza o la aprobaci&oacute;n 
            ajena..., deber&iacute;an mirar a Cristo que calla. <br>
            <br>
            Le imitamos cuando aprendemos a llevar las cargas e incertidumbres 
            que toda vida lleva consigo sin quejas est&eacute;riles, sin hacer 
            part&iacute;cipes de ellas al mundo entero, cuando hacemos frente 
            a los problemas personales sin descargarlos en hombros ajenos, cuando 
            respondemos de los propios actos sin excusas ni justificaciones de 
            ning&uacute;n tipo, cuando realizamos el propio trabajo mirando la 
            perfecci&oacute;n de la obra y la gloria de Dios, sin buscar alabanzas...(4)<br>
            <br>
            Jes&uacute;s callaba. Y nosotros debemos aprender a callar en muchas 
            ocasiones. A veces, el orgullo infantil, la vanidad, hacen salir fuera 
            lo que debi&oacute; quedar en el interior del alma; palabras que nunca 
            debieron decirse. La figura callada de Cristo ser&aacute; un Modelo 
            siempre presente ante tanta palabra vac&iacute;a e in&uacute;til. 
            Su ejemplo es un motivo y un est&iacute;mulo para callar a veces ante 
            la calumnia o la murmuraci&oacute;n. En el silencio y en la esperanza 
            se fundar&aacute; vuestra fortaleza, nos dice el Esp&iacute;ritu Santo, 
            por boca del Profeta Isa&iacute;as.(5)<br>
            <br>
            <strong>Hablar cuando sea necesario</strong>. <br>
            <strong>Pero Jes&uacute;s no siempre calla.</strong> <br>
            <br>
            <img src="fotos-humana/20.jpg" width="295" height="205" align="left">Porque 
            existe tambi&eacute;n un silencio que puede ser colaborador de la 
            mentira, un silencio compuesto de complicidades y de grandes o peque&ntilde;as 
            cobard&iacute;as; un silencio que a veces nace del miedo a las consecuencias, 
            del temor a comprometerse, del amor a la comodidad, y que cierra los 
            ojos a lo que molesta para no tener que hacerle frente: problemas 
            que se dejan a un lado, situaciones que debieron ser resueltas en 
            su momento porque hay muchas cosas que el paso del tiempo no arregla, 
            correcciones fraternas que nunca se debieron dejar de hacer... dentro 
            de la propia familia, en el trabajo, al superior o al inferior, al 
            amigo y a quien cuesta tratar.<br>
            <br>
            La Palabra de Jes&uacute;s est&aacute; llena de autoridad, y tambi&eacute;n 
            de fuerza ante la injusticia y el atropello: &iexcl;Ay de vosotros, 
            escribas y fariseos hip&oacute;critas!, porque exprim&iacute;s las 
            casas de las viudas con el pretexto de hacer largas oraciones...(6) 
            Jam&aacute;s le import&oacute; ir contra corriente a la hora de proclamar 
            la verdad.<br>
            San Juan Bautista(7), era la voz que clama en el desierto. Y nos ense&ntilde;a 
            a decir todo lo que deba ser dicho, aunque nos parezca alguna vez 
            que es hablar en el desierto, pues el Se&ntilde;or no permite en ninguna 
            ocasi&oacute;n que sea in&uacute;til nuestra palabra, porque es necesario 
            hacer lo que debe hacerse, sin preocuparse excesivamente de los frutos 
            inmediatos, ya que si cada cristiano hablara conforme a su fe, habr&iacute;amos 
            cambiado ya el mundo. <br>
            <br>
            No podemos callar ante infamias y cr&iacute;menes como el del aborto, 
            la degradaci&oacute;n del matrimonio y de la familia, o ante una ense&ntilde;anza 
            que pretende arrinconar a Dios en la conciencia de los m&aacute;s 
            j&oacute;venes... <br>
            <br>
            No podemos callar ante ataques a la persona del Papa o a Nuestra Se&ntilde;ora, 
            ante las calumnias sobre instituciones de la Iglesia cuya verdad y 
            rectitud conocemos bien de sobra... <br>
            <br>
            Callar cuando debemos hablar por raz&oacute;n de nuestro puesto en 
            la sociedad, en la empresa o en la familia, o sencillamente por la 
            condici&oacute;n de cristianos, podr&iacute;a ser en ocasiones colaborar 
            con el mal, permitiendo que se piense que &laquo;el que calla, otorga&raquo;. 
            <br>
            <br>
            Si los cat&oacute;licos hablasen cuando han de hacerlo, si no contribuyeran 
            con una sola moneda a la difusi&oacute;n de la prensa o de la literatura 
            que causan estragos en las almas, dif&iacute;cilmente podr&iacute;an 
            sostenerse esas empresas.<br>
            <br>
            Hablar cuando debamos hacerlo. A veces, en el peque&ntilde;o grupo 
            en el que nos movemos, en la tertulia que se organiza espont&aacute;neamente 
            a la salida de una clase, o con unos amigos o vecinos que vienen a 
            nuestra casa a visitarnos; entre los amigos o clientes..., ante un 
            v&iacute;deo indecente en el autob&uacute;s en el que viajamos..., 
            y desde la tribuna, si ese es nuestro lugar dentro de la sociedad. 
            <br>
            <br>
            Por carta cuando sea preciso para animar con nuestro aliento o para 
            agradecer un buen art&iacute;culo aparecido en un peri&oacute;dico 
            o manifestar nuestra disconformidad con una determinada l&iacute;nea 
            editorial o un escrito doctrinalmente desenfocado. Y siempre con caridad, 
            que es compatible con la fortaleza (no existe caridad sin fortaleza), 
            con buenas maneras, disculpando la ignorancia de muchos, salvando 
            siempre la intenci&oacute;n, sin agresividad ni formas cerriles o 
            inadecuadas que ser&iacute;an impropias de alguien que sigue de cerca 
            a Jesucristo... Pero tambi&eacute;n con la fortaleza con que actu&oacute; 
            el Se&ntilde;or.<br>
            <br>
            <strong>Valent&iacute;a y fortaleza. Ser coherentes</strong><br>
            <br>
            <img src="fotos-humana/21.jpg" width="250" height="363" align="left">Si 
            en los momentos en que el Bautista vio en peligro su vida hubiera 
            callado o se hubiera mantenido al margen de los acontecimientos, no 
            habr&iacute;a muerto degollado en la c&aacute;rcel de Herodes. Pero 
            Juan no era as&iacute;; no era como una ca&ntilde;a que a cualquier 
            viento se mece. Fue coherente con su vocaci&oacute;n y con sus principios 
            hasta el final. Si hubiera callado, habr&iacute;a vivido algunos a&ntilde;os 
            m&aacute;s, pero sus disc&iacute;pulos no ser&iacute;an quienes primero 
            siguieron a Jes&uacute;s, no habr&iacute;a sido quien preparara y 
            allanara el camino al Se&ntilde;or, como hab&iacute;a profetizado 
            Isa&iacute;as. No habr&iacute;a vivido su vocaci&oacute;n y, por tanto, 
            no habr&iacute;a tenido sentido su vida.<br>
            <br>
            A nosotros, muy probablemente, no nos pedir&aacute; Jes&uacute;s el 
            martirio violento, pero s&iacute; esa valent&iacute;a y fortaleza 
            en las situaciones comunes de la vida ordinaria: para cortar un mal 
            programa de televisi&oacute;n, para llevar a cabo esa conversaci&oacute;n 
            apost&oacute;lica que debemos tener y no retrasarla m&aacute;s... 
            Sin quedarse en quejas ineficaces, que para nada sirven, dando doctrina 
            positiva, soluciones..., con optimismo ante el mundo y las cosas buenas 
            que hay en &eacute;l, resaltando lo bueno: la alegr&iacute;a de una 
            familia numerosa, el profundo gozo que produce realizar el bien, el 
            amor limpio que se conserva joven viviendo santamente la virtud de 
            la pureza...<br>
            <br>
            Existe un silencio cobarde, contra el que debemos luchar: el del que 
            enmudece ante quien Dios ha puesto a su lado para que le ayude y le 
            fortalezca en su caminar hacia Dios. Dif&iacute;cilmente podr&iacute;amos 
            ser valientes en la vida si no lo fu&eacute;ramos en primer lugar 
            con nosotros mismos, siendo sinceros con quien orienta nuestra alma.<br>
            <br>
            Muchos de nuestros amigos, al ver que somos coherentes con la fe, 
            que no la disimulamos ni escondemos en determinados ambientes, se 
            ver&aacute;n arrastrados por ese testimonio sereno, de la misma manera 
            que muchos se convert&iacute;an al contemplar el martirio &#8211;testimonio 
            de fe- de los primeros cristianos.<br>
            <br>
            <strong>Citas:</strong> (1) Mc 14, 61 (2) San Jer&oacute;nimo, (3) 
            Mt 27, 12-14 (4) F. Su&aacute;rez, (5) Is 30, 15 (6) Mt 23, 14 </font></p>
          <p align="justify"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
            </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
            <strong><font size="3"><u>Saber hablar y saber callar</u></font><br>
            <br>
            <em>De la Regla pastoral de San Gregorio Magno, Papa - Libro 2, 4: 
            PL 77, 30-3 1</em></strong><em><br>
            </em><br>
            <img src="fotos-humana/22.jpg" width="300" height="332" align="left">El 
            pastor debe saber guardar silencio con discreci&oacute;n y hablar 
            cuando es &uacute;til, de tal modo que nunca diga lo que se debe callar 
            ni deje de decir aquello que hay que manifestar. Porque, as&iacute; 
            como el hablar indiscreto lleva al error, as&iacute; el silencio imprudente 
            deja en su error a quienes pudieran haber sido adoctrinados. Porque, 
            con frecuencia, acontece que hay algunos prelados poco prudentes, 
            que no se atreven a hablar con libertad por miedo de perder la estima 
            de sus fieles; con ello, como lo dice la Verdad, no cuidan a su grey 
            con el inter&eacute;s de un verdadero pastor, sino a la manera de 
            un mercenario, pues callar y disimular los defectos es lo mismo que 
            huir cuando se acerca el lobo.<br>
            <br>
            Por eso, el Se&ntilde;or reprende a estos prelados, llam&aacute;ndoles, 
            por boca del profeta: Perros mudos, incapaces de ladrar. Y tambi&eacute;n 
            dice de ellos en otro lugar: No acudieron a la brecha ni levantaron 
            cerco en torno a la casa de Israel, para que resistiera en la batalla, 
            el d&iacute;a del Se&ntilde;or. Acudir a la brecha significa aqu&iacute; 
            oponerse a los grandes de este mundo, hablando con entera libertad 
            para defender a la grey; y resistir en la batalla el d&iacute;a del 
            Se&ntilde;or es lo mismo que luchar por amor a la justicia contra 
            los malos que acechan.<br>
            <br>
            <br>
            <br>
            &iquest;Y qu&eacute; otra cosa significa no atreverse el pastor a 
            predicar la verdad, sino huir, volviendo la espalda, cuando se presenta 
            el enemigo? Porque si el pastor sale en defensa de la grey es como 
            si en realidad levantara cerco en torno a la casa de Israel. Por eso, 
            en otro lugar, se dice al pueblo delincuente: Tus profetas te ofrec&iacute;an 
            visiones falsas y enga&ntilde;osas, y no te denunciaban tus culpas 
            para cambiar tu suerte. Pues hay que tener presente que en la Escritura 
            se da algunas veces el nombre de profeta a aquellos que, al recordar 
            al pueblo cu&aacute;n caducas son las cosas presentes, le anuncian 
            ya las realidades futuras. Aquellos, en cambio, a quienes la palabra 
            de Dios acusa de predicar cosas falsas y enga&ntilde;osas son los 
            que, temiendo denunciar los pecados, halagan a los culpables con falsas 
            seguridades y, en lugar de manifestarles sus culpas, enmudecen ante 
            ellos.<br>
            <br>
            Porque la reprensi&oacute;n es la llave con que se abren semejantes 
            postemas: ella hace que se descubran muchas culpas que desconocen 
            a veces incluso los mismos que las cometieron. Por eso, san Pablo 
            dice que el obispo debe ser capaz de predicar una ense&ntilde;anza 
            sana y de rebatir a los adversarios. Y, de manera semejante, afirma 
            Malaqu&iacute;as: Labios sacerdotales han de guardar el saber, y en 
            su boca se busca la doctrina, porque es mensajero del Se&ntilde;or 
            de los ej&eacute;rcitos. Y tambi&eacute;n dice el Se&ntilde;or por 
            boca de Isa&iacute;as: Grita a plena voz, sin cesar, alza la voz como 
            una trompeta.<br>
            <br>
            Quien quiera, pues, que se llega al sacerdocio recibe el oficio de 
            pregonero, para ir dando voces antes de la venida del riguroso juez 
            que ya se acerca. Pero, si el sacerdote no predica, &iquest;por ventura 
            no ser&aacute; semejante a un pregonero mudo? Por esta raz&oacute;n, 
            el Esp&iacute;ritu Santo quiso asentarse, ya desde el principio, en 
            forma de lenguas sobre los pastores; as&iacute; daba a entender que 
            de inmediato hac&iacute;a predicadores de s&iacute; mismo a aquellos 
            sobre los cuales hab&iacute;a descendido. </font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Hablar y callar a tiempo</u></font><u><br>
            </u><br>
            (Escrito por Salvador I. Reding Vida&ntilde;a)</strong><br>
            <br>
            <img src="fotos-humana/23.jpg" width="300" height="274" align="left">En 
            general, se educa a la gente a que es mejor callar que hablar, que 
            &#8220;en boca cerrada no entran moscas&#8221;, o en lenguaje folkl&oacute;rico: 
            &#8220;calladito te ves m&aacute;s bonito&#8221;. No tiene que ser 
            as&iacute;. <br>
            <br>
            Dicen tambi&eacute;n que uno se arrepiente m&aacute;s de lo que dice 
            que de lo que calla, y en general es cierto, cuando lo dicho se hace 
            bajo presi&oacute;n del enojo, la ira o la desesperaci&oacute;n, por 
            ejemplo. En esas ocasiones, las personas tienden a decir cosas de 
            las que despu&eacute;s se arrepienten, sobre todo cuando ofenden a 
            otros o les faltan al respeto. Tambi&eacute;n en esos casos altamente 
            emocionales, las personas tienden a revelar cosas que no debieron 
            decir, como revelar confidencias.<br>
            <br>
            Pero la petici&oacute;n de callarse y no decir cosas que pueden ser 
            inc&oacute;modas, comprometedoras o indebidas tiene y debe tener l&iacute;mites. 
            Una mala interpretaci&oacute;n de la diplomacia en las relaciones 
            pol&iacute;ticas es que se debe ser &#8220;pol&iacute;ticamente correcto&#8221;, 
            esto es no incomodar al adversario o a otros personajes del medio 
            pol&iacute;tico. Pero no tiene tampoco que ser as&iacute;.<br>
            <br>
            Por ejemplo, cuando los partidarios de la muerte, esos que defienden 
            el aborto provocado defienden sus posiciones, se supone que los defensores 
            de la vida deben ser&#8230; prudentes, y no decir nada que los moleste 
            o lo ponga en entredicho.<br>
            <br>
            Lo mismo pasa cuando los partidarios del libertinaje sexual expresan 
            sus dislates, no quieren que los defensores del orden en el manejo 
            de la sexualidad hablen. Esto no es aceptable, aunque las mentes torcidas 
            digan que es pol&iacute;ticamente incorrecto replicar a esas personas.<br>
            <br>
            <img src="fotos-humana/24.jpg" width="250" height="202" align="left">Jes&uacute;s 
            fue pol&iacute;ticamente incorrecto, en ese sentido. En lugar de evitar 
            la confrontaci&oacute;n con aquellos que lo atacaban y murmuraban 
            a sus espaldas, les dijo cosas como &iexcl;sepulcros blanqueados!<br>
            <br>
            Pero dejando los temas pol&iacute;ticos y de liderazgo aparte, en 
            la vida diaria se presentan muchas ocasiones en que una persona se 
            pregunta si debe decir algo o callar. Sin duda que, con las emociones 
            bajo control, hay muchas cosas que en su momento deben decirse y no 
            se dicen. En este sentido hay tambi&eacute;n un dicho popular: m&aacute;s 
            vale una vez colorado que cien (o mil) descolorido.<br>
            <br>
            Una queja, un reclamo a tiempo, por ejemplo, evitan problemas posteriores. 
            Igual una llamada de atenci&oacute;n a quien se porta mal, en el sentido 
            que sea; no debe callarse. A veces pensamos que, para no molestar 
            &#8211;o hasta enfurecer&#8211; a alguien, es mejor dejar las cosas 
            para una mejor ocasi&oacute;n, la cual normalmente no vuelve a presentarse.<br>
            <br>
            Una opini&oacute;n diferente de la que se expresa en una conversaci&oacute;n, 
            en una reuni&oacute;n de trabajo o de familia, puede parecer inc&oacute;moda 
            para otros, y la gente se la guarda, a sabiendas de que tiene raz&oacute;n 
            y que su parecer es mejor o evita problemas posteriores, sobre todo 
            al discutir acciones a tomar.<br>
            <br>
            Lo mismo pasa cuando se desea hacer una pregunta dif&iacute;cil, inc&oacute;moda, 
            pero cuya respuesta nos es importante. La persona calla, por temor, 
            debilidad o err&oacute;nea prudencia, y puede sufrir luego las consecuencias 
            de no haber conocido la respuesta. Se pierde tambi&eacute;n la oportunidad 
            quiz&aacute; de tener ya no una respuesta mala, penosa, sino al contrario, 
            reconfortante, tranquilizadora.<br>
            <br>
            Cuando hacemos esto no hay duda que en muchas ocasiones, ya a destiempo, 
            pensamos que debimos haber dicho lo que callamos. Demasiado tarde. 
            Podemos llegar al extremo de dolernos de no haber dicho algo importante 
            a quien ya est&aacute; muerto o alejado por siempre.<br>
            <br>
            Debemos reflexionar sobre la conveniencia de que, en muchas ocasiones, 
            hay que olvidarnos del principio de lo pol&iacute;ticamente correcto, 
            y ser pol&iacute;tica, familiar o amistosamente incorrectos. A veces 
            se debe confrontar a otros en temas o decisiones importantes o hasta 
            trascendentales, pero resulta que &#8220;no me gustan las discusiones&#8221;. 
            Callar entonces es un error, tanto si resulta luego que ten&iacute;amos 
            la raz&oacute;n o no.<br>
            <br>
            Cu&aacute;ntas veces, por no haber dicho perd&oacute;n, lo siento, 
            en el momento adecuado, las personas se arrepienten de haberlo dejado 
            pasar. En estos casos, la soberbia (ese amor propio mal entendido 
            y exagerado) nos impide decir a quien hemos da&ntilde;ado, material 
            o afectivamente, que reconocemos el error y estamos arrepentidos.<br>
            <br>
            As&iacute;, cuando pensemos que es el momento de decir o preguntar 
            algo importante, que pueda afectar desde asuntos nimios pero &uacute;tiles 
            hasta vitales, debemos hablar. Claro que no debe alguien dejarse llevar 
            por un arrebato temperamental, sobre todo cuando bajo sus efectos 
            se lastima a otros, pero s&iacute; se debe hablar cuando es el momento, 
            y la posibilidad de arrepentirse de haberlo dicho ser&aacute; muy 
            relativa.<br>
            <br>
            &#8220;Sabia virtud de conocer el tiempo, a tiempo amar y retirarse 
            a tiempo&#8221; escribi&oacute; Renato Leduc. Pues bien, igualmente 
            es v&aacute;lido &#8220;a tiempo hablar y callarse a tiempo&#8221;. 
            Y esos tiempos, hay que aprender a reconocerlos. <br>
            </font> </p>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            </font></strong></font><font size="3"><br>
            </font></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
            </font></strong></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            </font><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
            <a href="#top">Al Inicio</a></font></strong></font></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="4"></a></font></strong></p>
          <hr>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>4. 
            EL BUEN HUMOR</u></font></strong></font></strong></font></p>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            &iquest;Por qu&eacute; el buen humor es caracter&iacute;stica del 
            buen cristiano?<br>
            <br>
            <font size="2">Autor: Fe y Familia. Fuente: Catholic.net </font><br>
            <br>
            </font>Comunicar con buen humor o comunicar el buen humor es un valor 
            que no deber&iacute;an dejar pasar por alto los informadores contempor&aacute;neos.</strong><br>
            <br>
            <img src="fotos-humana/25.jpg" width="250" height="275" align="left">&iquest;Cu&aacute;l 
            puede ser hoy el valor del sentido del humor frente a los acontecimientos 
            graves y serios por los que atraviesa la humanidad? &iquest;Se puede 
            re&iacute;r uno del mundo? &iquest;Podemos hacerlo sin ser acusados 
            de vanos y superficiales? Sabios y santos han defendido el buen humor. 
            &iquest;Para qu&eacute; sirve el humor? &iquest;es necesario? &iquest;es 
            aconsejable? &iquest;c&oacute;mo debe ser el buen humor de un cristiano? 
            <br>
            <br>
            Todas estas preguntas fueron abordadas recientemente por el semanario 
            cat&oacute;lico espa&ntilde;ol &#8220;Alfa y Omega&#8221;, de donde 
            hemos preparado el siguiente especial. <br>
            <br>
            Se cuenta que, hace ya bastantes a&ntilde;os, el Papa Juan Pablo II 
            estaba orando ante el sagrario cuando fue interrumpido por su secretario. 
            Lo llamaba por tel&eacute;fono el Presidente de &laquo;un importante 
            pa&iacute;s&raquo; (se deduce que era George Bush). El Papa no contest&oacute;. 
            Sigui&oacute; orando como si no lo hubiera o&iacute;do. Una hora m&aacute;s 
            tarde el Presidente norteamericano volvi&oacute; a llamar y el secretario 
            acudi&oacute; de nuevo a la capilla, pero esta vez advirtiendo al 
            Papa que deb&iacute;a tratarse de una cuesti&oacute;n muy importante. 
            &laquo;Entonces, si se trata de algo muy importante, debo rezar m&aacute;s&raquo;, 
            respondi&oacute; Juan Pablo II. <br>
            <br>
            <strong><font size="3">&iquest;<u>Es el humor una forma de ver la 
            vida</u>? </font></strong><br>
            <br>
            Existen dos formas de ver la vida que se contradicen o se complementan, 
            seg&uacute;n el modo en que se aborde la cuesti&oacute;n.<br>
            <br>
            Uno dir&iacute;a: el humor es la reacci&oacute;n del superficial, 
            del que no sabe tomarse la vida en serio, del que no es capaz de llegar 
            a los profundos fundamentos que la conforman, del que se evade cobardemente 
            de ella. <br>
            <br>
            El otro dir&iacute;a: el humor es la atm&oacute;sfera indispensable 
            para que se den las virtudes, el signo inequ&iacute;voco de madurez, 
            la forma m&aacute;s realista de enfrentarse a la vida. <br>
            <br>
            Ambos tienen raz&oacute;n. El resultado del sentido del humor es la 
            sonrisa, y su hermana mayor, la risa. Re&iacute;r es un verbo; lo 
            importante aqu&iacute; est&aacute; en analizar el complemento directo, 
            es decir, de qu&eacute; se r&iacute;e uno, o de qui&eacute;n se r&iacute;e 
            uno. <br>
            <br>
            <strong><font size="3">&iquest;<u>La risa superficial nos ayuda</u>? 
            </font></strong><br>
            <br>
            No. La risa f&aacute;cil, aquella superficial, es la que hace alejar 
            al hombre de su pr&oacute;jimo. Las tomas falsas, las c&aacute;maras 
            ocultas, los v&iacute;deos de primera, que a todos han hecho re&iacute;r 
            alguna vez, son ejemplo de un humor que se podr&iacute;a definir de 
            superficial. No es reflexivo ni inteligente, a primera vista, no es 
            da&ntilde;ino, pero en realidad fomenta en la persona una actitud 
            negativa hacia los dem&aacute;s. <br>
            <br>
            El que se r&iacute;e de la ca&iacute;da de una persona, por muy graciosa 
            que sea, demuestra, primero, que no tiene dominio personal y se deja 
            llevar de lo espont&aacute;neo &#8212;la risa en esos momentos lo 
            es&#8212;; pero, adem&aacute;s, no est&aacute; mirando al otro, se 
            mira a s&iacute; mismo en una reacci&oacute;n ego&iacute;sta: le hizo 
            gracia la desgracia ajena. <br>
            <br>
            <strong><font size="3">&iquest;<u>Existe un humorismo cristiano</u>? 
            <br>
            </font></strong><br>
            <img src="fotos-humana/26.jpg" width="118" height="145" align="left">Es 
            un dato de hecho que algunos santos ten&iacute;an una notable vena 
            humor&iacute;stica; incluso supieron utilizarlo para transmitir el 
            propio carisma. Tal es el caso &#8212;entre muchos&#8212; de San Juan 
            Bosco que hasta ten&iacute;a que hacer de mago y equilibrista. <br>
            <br>
            Indudablemente, si a un cristiano le falta el sentido del humor, es 
            se&ntilde;al, entre otras cosas, de una educaci&oacute;n religiosa 
            demasiado centrada sobre el conformismo. Hablar de verdadero sentido 
            del humor, o de un humor propiamente cristiano, es hablar de virtudes. 
            Es la virtud que consiste en saber utilizar la distensi&oacute;n necesaria 
            y saber jugar y re&iacute;r. <br>
            <br>
            <br>
            <br>
            En una &oacute;ptica espec&iacute;ficamente cristiana, el humorismo 
            sano asume las caracter&iacute;sticas de una virtud que tambi&eacute;n 
            es don del Esp&iacute;ritu Santo.<br>
            <br>
            <font size="3"><strong>&iquest;<u>De qu&eacute; manera el humor ayuda 
            a la vida espiritual</u>? <br>
            </strong></font><br>
            La vida espiritual obtiene grandes beneficios de un sano uso del humorismo. 
            Tanto la experiencia de cada d&iacute;a, tambi&eacute;n la religiosa, 
            como el sentido com&uacute;n sugieren vigilar el fen&oacute;meno del 
            humor. <br>
            <br>
            Si el sano humorismo es definible como &laquo;la capacidad de re&iacute;rse 
            de las cosas que se aman, incluidos naturalmente nosotros mismos, 
            y seguirlas amando, el camino del humor en la vida espiritual estimula 
            particularmente el di&aacute;logo del creyente consigo mismo y con 
            Dios&raquo;. <br>
            <br>
            La simult&aacute;nea capacidad de saber apartarse de las cosas y de 
            comprometerse plena y apasionadamente en las cosas de Dios es algo 
            m&aacute;s que la expresi&oacute;n de un profundo y sano humorismo 
            cristiano. <br>
            <br>
            En los santos se nota perfectamente c&oacute;mo su profunda libertad 
            de esp&iacute;ritu es compatible con un profundo sentido del humor, 
            que no s&oacute;lo es simpat&iacute;a humana, buen car&aacute;cter 
            o facilidad para ser gracioso, sino comprensi&oacute;n de lo tremendamente 
            relativo que es todo fuera del &Uacute;nico inefable que es Dios y 
            que no cabe en c&aacute;lculos humanos. <br>
            <br>
            Saber trascender todo lo que no es Dios vivi&eacute;ndolo en Dios 
            es saber conjugar libertad de esp&iacute;ritu, humildad y humorismo, 
            y saber subrayar siempre lo positivo de todo lo que pasa. <br>
            <br>
            <strong><font size="3">&iquest;<u>C&oacute;mo se hacen compatibles 
            buen humor y fe cristiana</u>? </font></strong><br>
            <br>
            No parece, desde luego, que est&eacute; el mundo para muchas risas, 
            empezando por nuestra propia situaci&oacute;n nacional. <br>
            <br>
            Y, sin embargo, nada hay m&aacute;s eficaz que el buen humor para 
            expresar la plenitud de la alegr&iacute;a verdadera, que, si es tal, 
            nada ni nadie, ni siquiera todos los males del mundo juntos, puede 
            arrebatarnos. <br>
            <br>
            Si no es as&iacute;, el humor se degrada, deja de ser bueno, y habr&iacute;a 
            que cambiarlo de nombre. Alguien escribi&oacute; que &laquo;amor se 
            escribe con &#8220;h&#8221; de humor&raquo;. <br>
            <br>
            <strong><font size="3">&iquest;<u>&#8220;Humor&#8221; y &#8220;amor&#8221; 
            entonces vienen unidos</u>? <br>
            </font></strong><br>
            <img src="fotos-humana/27.jpg" width="250" height="431" align="left">Sin 
            amor, ciertamente, es decir, sin fe y sin esperanza, la sonrisa se 
            convierte en una mueca desagradable, alejada de toda aut&eacute;ntica 
            humanidad. Quiz&aacute;s nunca como ahora nos ha sido tan imprescindible 
            el sentido del humor, &iexcl;el buen humor! <br>
            <br>
            Que alguien entre cadenas, encarcelado, diga que est&aacute; contento 
            y contagie su alegr&iacute;a a los dem&aacute;s, parecer&iacute;a 
            cosa de locos, y hasta una broma de mal gusto, si no fuera porque 
            se ha dado el caso real, real&iacute;simo, de tal experiencia, repetida 
            una y mil veces a lo largo ya de dos milenios, desde que Pablo de 
            Tarso, prisionero en Roma, escribiera as&iacute; a los cristianos 
            de Filipos: &laquo;Aun cuando mi sangre fuera derramada, me alegrar&iacute;a 
            y congratular&iacute;a con vosotros. De igual manera, tambi&eacute;n 
            vosotros alegraos y congratulaos conmigo&raquo;. <br>
            <br>
            Es el imposible con el que se encontraron Juan y Andr&eacute;s primero, 
            y los otros ap&oacute;stoles, y luego Pablo, y antes, la primera de 
            todos, Mar&iacute;a de Nazareth: &laquo;&iexcl;Al&eacute;grate &#8212;le 
            dijo el &aacute;ngel&#8212;, llena de gracia, el Se&ntilde;or est&aacute; 
            contigo!&raquo;. <br>
            <br>
            &iquest;Acaso no transmiten esa espont&aacute;nea y, al mismo tiempo, 
            indestructible alegr&iacute;a que llega a todos, con la &uacute;nica 
            condici&oacute;n de la sencillez de coraz&oacute;n, las palabras y 
            los hechos de Jes&uacute;s, que llenan de estupor en su grandeza divina, 
            tan impresionante y cercanamente humana, y que rebosan, en parejas 
            proporciones, fuerza y ternura, seriedad e iron&iacute;a? <br>
            <br>
            Hab&iacute;an estado toda la noche bregando en el lago y no hab&iacute;an 
            sacado un solo pez, y, al amanecer, Jes&uacute;s resucitado, desde 
            la orilla, va y les dice: &laquo;&iexcl;Muchachos, &iquest;tienen 
            pescado?!&raquo; Poca gracia ten&iacute;a que hacerles la preguntita 
            de aquel, en principio, desconocido; sin embargo, la iron&iacute;a 
            les result&oacute; enseguida familiar, y Juan exclam&oacute;: &laquo;&iexcl;Es 
            el Se&ntilde;or!&raquo; <br>
            <br>
            Sin duda se acordaron de cuando, con tan s&oacute;lo cinco panes y 
            dos peces, &iexcl;para nada menos que cinco mil hombres!, les dijo: 
            &laquo;Denles ustedes de comer; que se sienten por grupos&raquo;. 
            No pod&iacute;an por menos que pensar: &laquo;&iquest;Estar&aacute; 
            loco?&raquo;<br>
            <br>
            Y de cuando, ante la peque&ntilde;a hija de Jairo, muerta sobre el 
            lecho, dijo a los que all&iacute; lloraban: &laquo;&iquest;Por qu&eacute; 
            lloran? La ni&ntilde;a no est&aacute; muerta; est&aacute; dormida&raquo;. 
            No sorprende lo que cuenta el evangelista: &laquo;Se re&iacute;an 
            de &Eacute;l&raquo;. <br>
            <br>
            Parad&oacute;jicamente, tan deseable locura, llena del m&aacute;s 
            n&iacute;tido sentido del humor, hab&iacute;a hecho nacer la aut&eacute;ntica 
            alegr&iacute;a.<strong><font size="3"><br>
            <br>
            <br>
            </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
            <a href="#top">Al Inicio</a></font></strong></font></strong></font></p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="left">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="5" id="5"></a></font></strong></p>
          <hr>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>5. 
            APRENDER A EQUIVOCARSE</u></font></strong></font></strong></font></font></strong></font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
            <font size="2"><em>Autor: Alfonso Aguil&oacute; </em></font><em><br>
            </em><br>
            </font></strong></font></font></strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3"> 
            <font size="2"><strong>Los perfeccionistas son personas que tienen 
            cosas muy positivas: creen en el trabajo bien hecho, procuran terminar 
            bien las cosas, ponen ilusi&oacute;n en cuidar los detalles...; pero 
            tienen tambi&eacute;n bastantes negativas.<br>
            </strong><br>
            <img src="fotos-humana/28.jpg" width="200" height="156" align="left">Una 
            de las cosas m&aacute;s dif&iacute;ciles de aprender es a equivocarse 
            y no venirse abajo, saber reconocer un error sin sentirse terriblemente 
            humillado. Debemos aprender a darnos cuenta de que no es una tragedia 
            equivocarse, puesto que la calidad humana no est&aacute; en no fallar, 
            sino en saber reponerse de esos errores.<br>
            <br>
            Triunfar es -en cierta manera- aprender a fracasar. El &eacute;xito 
            en la vida viene de saber afrontar las inevitables faltas de &eacute;xito 
            del vivir de cada d&iacute;a. De esta curiosa paradoja depende en 
            mucho el acierto en el vivir. <br>
            <br>
            &#8220;El &eacute;xito es aprender a ir de fracaso en fracaso sin 
            desesperarse&quot;, dec&iacute;a el conocido estadista e historiador 
            brit&aacute;nico Winston Churchill. Todos hemos conocido chicos y 
            chicas que acaban siendo personas raras por culpa de una especie de 
            terror a hacerlo mal. Ese chico, o esa chica, a lo mejor no quiere 
            jugar al f&uacute;tbol o al baloncesto en el colegio, porque dice 
            -y no es para tanto- que no juega bien. O jam&aacute;s sale voluntariamente 
            a la pizarra, porque le aterra la posibilidad de no saber contestar 
            perfectamente. O no quiere participar de un juego que no conoce, porque 
            no quiere arriesgarse a ser el perdedor hasta que haya conseguido 
            dominar bien sus reglas. <br>
            <br>
            Los perfeccionistas son personas que tienen cosas muy positivas: creen 
            en el trabajo bien hecho, procuran terminar bien las cosas, ponen 
            ilusi&oacute;n en cuidar los detalles. Pero tienen tambi&eacute;n 
            bastantes negativas: viven tensos, sufren mucho cuando ven que no 
            siempre pueden llegar a la suma perfecci&oacute;n que tanto anhelan, 
            su minuciosidad les hace ser lentos, y con frecuencia son demasiado 
            exigentes con quienes no son tan perfeccionistas como ellos.<br>
            <br>
            <font size="3"><strong><u>Reconocer los errores</u> </strong></font><br>
            <br>
            Una de las cosas m&aacute;s dif&iacute;ciles de aprender es a equivocarse. 
            No me refiero al hecho en s&iacute; de fallar, de cometer un error, 
            que eso es muy f&aacute;cil. Hablo de equivocarse y no venirse abajo, 
            de saber reconocer un error sin sentirse terriblemente humillado. 
            Que no nos suceda como a Guille, el hermanito de Mafalda, aquella 
            vez que su hermana lo encontr&oacute; llorando desconsoladamente: 
            <br>
            <br>
            -&iquest;Qu&eacute; te pasa, Guille? <br>
            -Me duelen los pies -responde entre pucheros. <br>
            Mafalda se fija en los pies del cr&iacute;o y le explica: <br>
            -Claro, Guille, te has puesto los zapatos cambiados de pie, al rev&eacute;s. 
            <br>
            Guille, tras un instante para comprobar el hecho indiscutible, comienza 
            a berrear m&aacute;s fuerte. Mafalda le interrumpe: <br>
            -&iquest;Y ahora? <br>
            -&iexcl;Ahora me duele mi orgullo! <br>
            <br>
            <font size="3"><strong><u>Lo natural, el fracaso </u></strong></font><u><br>
            </u><br>
            <img src="fotos-humana/29.jpg" width="250" height="233" align="left">Los 
            fracasos son algo connatural al hombre, le siguen como la sombra al 
            cuerpo. Todos nos equivocamos, y a veces quiz&aacute; m&aacute;s de 
            lo que creemos. Por eso, cuando los perfeccionistas se derrumban al 
            comprobar que no son perfectos, demuestran con ello ser personas que 
            cuentan poco con la realidad. Debemos aprender a darnos cuenta de 
            que no es una tragedia equivocarse, puesto que la calidad humana no 
            est&aacute; en no fallar, sino en saber reponerse de esos errores. 
            <br>
            <br>
            A veces en esto tienen bastante culpa los padres. Son peligrosos los 
            padres que educan a sus hijos en la neurosis perfeccionista. Quiz&aacute; 
            educan a su hijo para que jam&aacute;s suspenda o jam&aacute;s rompa 
            un plato, cuando m&aacute;s bien deber&iacute;an educarle para que 
            se esmere en ser un buen estudiante y procure que no se le caiga el 
            plato, y -sobre todo- para que sepa sacar fuerza de cada error y sea 
            capaz de volver a estudiar con ilusi&oacute;n o de recoger los pedazos 
            del plato roto. <br>
            <br>
            <font size="3"><strong><u>Ense&ntilde;anza y humildad</u></strong></font> 
            <u><br>
            </u><br>
            Porque errores..., cometemos todos. La diferencia es que unos sacan 
            de ellos ense&ntilde;anza para el futuro y humildad, mientras que 
            otros solo obtienen amargura y pesimismo. Conviene educar a los chicos 
            de modo que tengan capacidad de superar los tropiezos con deportividad. 
            <br>
            <br>
            Las dificultades de la vida juegan, en cierta manera, a nuestro favor. 
            El fracaso hace lucir ante uno mismo la propia limitaci&oacute;n y, 
            al tiempo, nos brinda la oportunidad de superarnos, de dar lo mejor 
            de nosotros mismos. Es as&iacute;, en medio de un entorno en el que 
            no todo nos viene dado, como se va curtiendo el car&aacute;cter, como 
            va adquiriendo fuerza y autenticidad. <br>
            <br>
            <strong><font size="3"><u>Ingenuidad ante la vida</u></font></strong> 
            <br>
            <br>
            Ser&iacute;a una completa ingenuidad dejar que la vida se diluyera 
            en una desesperada b&uacute;squeda de algo tan ut&oacute;pico como 
            es el deseo de permanecer en un estado de euforia permanente, o de 
            continuos sentimientos agradables. Quien pensara as&iacute;, estar&iacute;a 
            casi siempre triste, se sentir&iacute;a desgraciado, y los que le 
            rodeen probablemente acabar&iacute;an est&aacute;ndolo tambi&eacute;n. 
            <br>
            <br>
            Da pena ver a personas inteligentes venirse abajo y abandonar una 
            carrera o una oposici&oacute;n al primer suspenso; a chicos o chicas 
            j&oacute;venes que fracasan en su primer noviazgo y maldicen contra 
            toda la humanidad; a otros que no pueden soportar un peque&ntilde;o 
            batacazo en su brillante carrera triunfadora en la amistad, o en lo 
            afectivo, o en lo profesional, y se hunden miserablemente: el mayor 
            de los fracasos suele ser dejar de hacer las cosas por miedo a fracasar. 
            <br>
            <br>
            Como dec&iacute;a G. von Le Fort, &quot;hay una dicha clara y otra 
            oscura, pero el hombre incapaz de saborear la oscura, tampoco es capaz 
            de saborear la clara&quot;. O como dec&iacute;a Quevedo, &quot;el 
            que quiere de esta vida todas las cosas a su gusto, tendr&aacute; 
            muchos disgustos&quot;. Por eso, en la tarea de educar el propio car&aacute;cter, 
            o el de los hijos, es muy importante no caer en ese estilo de neurosis 
            perfeccionista. <br>
            <br>
            <strong><font size="3">&iquest;<u>Qui&eacute;n triunfa</u>? </font></strong><br>
            <br>
            Los que pueden decirse que triunfan en la vida no son porque no fracasen 
            nunca, o lo hagan muy pocas veces: si triunfan es porque han aprendido 
            a superar esos peque&ntilde;os y constantes fracasos que van surgiendo, 
            se quiera o no, en la vida de toda persona. Los que, por el contrario, 
            fracasan en la vida, son aquellos que con cada peque&ntilde;o fracaso, 
            en vez de sacar experiencia, se van hundiendo un poco m&aacute;s. 
            <br>
            <br>
            Triunfar es -en cierta manera- aprender a fracasar. El &eacute;xito 
            en la vida viene de saber afrontar las inevitables faltas de &eacute;xito 
            del vivir de cada d&iacute;a. De esta curiosa paradoja depende en 
            mucho el acierto en el vivir. Cada frustraci&oacute;n, cada descalabro, 
            cada contrariedad, cada desilusi&oacute;n, lleva consigo el germen 
            de una infinidad de capacidades humanas desconocidas, sobre las que 
            los esp&iacute;ritus pacientes y decididos han sabido ir edificando 
            lo mejor de sus vidas. <br>
            <br>
            <font size="3"><strong>Para pensar... </strong></font><br>
            <br>
            La equivocaci&oacute;n del perfeccionista no es combatir el error, 
            sino pretender aniquilarlo, como si fuera posible semejante cosa. 
            <br>
            <br>
            <img src="fotos-humana/30.jpg" width="220" height="303" align="left">Corremos 
            el peligro de entretenernos con detalles y minucias que distraen la 
            mirada de lo principal. <br>
            <br>
            El perfeccionismo suele ir unido a la indecisi&oacute;n y a la resistencia 
            a delegar o confiar en los dem&aacute;s. Lleva a un estilo titubeante, 
            r&iacute;gido, demasiado exigente. <br>
            <br>
            Al perfeccionista le cuesta comprometerse. Sin embargo, vivir es optar 
            y adquirir v&iacute;nculos, y eso supone riesgos: quien pretenda evitarlos 
            siempre, no es libre, sino un prisionero de su indecisi&oacute;n. 
            <br>
            <br>
            &iquest;Te ves a veces un tanto atormentado por un di&aacute;logo 
            interior incesante, por una de esas situaciones en las que la mente 
            gira a gran velocidad y no concluye en nada claro? Ese di&aacute;logo 
            de la mente consigo mismo, de modo interminable, sopesando pros y 
            contras de una decisi&oacute;n intrascendente... lo m&aacute;s probable 
            es que no te aporte casi nada. <br>
            <br>
            <font size="3"><strong>...Y actuar </strong></font><br>
            <br>
            Haz un esfuerzo por hacerte con el mando de esa voz interior. No dejes 
            que se te llene la cabeza de ideas reiterativas o recurrentes, de 
            nuevos argumentos a favor o en contra de cuestiones de poca importancia. 
            <br>
            El hombre activo y pr&aacute;ctico ha de saber confiar en los dem&aacute;s, 
            delegar, distribuir las tareas, etc. <br>
            Una m&aacute;quina de decidir no existir&aacute; nunca. Si tienes 
            tendencia al perfeccionismo, m&aacute;rcate un l&iacute;mite y decide, 
            y despu&eacute;s qu&eacute;date tranquilo, no pienses m&aacute;s en 
            eso.<br>
            <br>
            </font></font></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3"><strong><br>
            </strong></font></font> </strong></font></font></p>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            </font><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
            <a href="#top">Al Inicio</a></font></strong></font></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="6" id="6"></a></font></strong></p>
          <hr>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>6. 
            LA RECONCILIACI&Oacute;N Y LA COMUNICACI&Oacute;N</u></font></strong></font></strong></font></font></strong></font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            La comunicaci&oacute;n al servicio de la reconciliaci&oacute;n<br>
            <br>
            <font size="2">Autor: Felipe Santos<br>
            </font><br>
            </font></strong></font></font></strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3"> 
            <font size="2"><img src="fotos-humana/31.jpg" width="237" height="287" align="left">Esta 
            palabra suena ya a trasnochada para muchas personas. Y, sin embargo, 
            es la garant&iacute;a de una buena salud humana y espiritual. Estar 
            reconciliado consigo mismo, con Dios y con los otros es la base de 
            una felicidad, siempre relativa en este mundo. <br>
            <br>
            El ser humano, llevado por el consumo, el dinero y otros dioses creados 
            para el simple bienestar est&aacute; olvidando la reconciliaci&oacute;n. 
            Los medios de comunicaci&oacute;n deben estar al servicio de la reconciliaci&oacute;n 
            entre los cristianos para que todos se eleven y dirijan a Dios.<br>
            <br>
            Dec&iacute;a Pablo VI: &#8220;No podemos aprobar comportamientos que 
            pretender ser neutrales e independientes cuando, en realidad, lo que 
            buscan es manipular insistente y unilateralmente las depravaciones 
            humanas y un consumo incre&iacute;ble de cosas superfluas, al igual 
            que la presentaci&oacute;n de modelos ilusorios de comportamientos, 
            o la deformaci&oacute;n con que se presentan los sucesos siguiendo 
            pautas ideol&oacute;gicas que no respetan la libertad del hombre o 
            llegan a un permisivismo tal que nada es malo&#8221;.<br>
            <br>
            <br>
            <br>
            El servicio a la reconciliaci&oacute;n se hace con la objetividad 
            y la presentaci&oacute;n de hechos. La Iglesia, en este campo como 
            en los otros, no reivindica privilegios y mucho menos monopolios. 
            Ella pide sencillamente el derecho y el deber de todos los hombres 
            para que respondan a la llamada divina y el derecho de sus hijos para 
            que accedan al uso de estos instrumentos de comunicaci&oacute;n social 
            con el respeto de los derechos leg&iacute;timos que tienen los dem&aacute;s... 
            La Iglesia aspira a que se favorezca la reconciliaci&oacute;n entre 
            los hombres. <br>
            <br>
            Esto, claro est&aacute;, tan s&oacute;lo puede hacerse desde un clima 
            de respeto, de escucha fraterna, b&uacute;squeda de la verdad y voluntad 
            de colaboraci&oacute;n. &iquest;No vivir&iacute;amos todos mejor si 
            tuvi&eacute;ramos en cuenta estas directrices del Papa?</font></font></font></font></font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
            <strong><font size="3"><u>Perdonar y disculpar<br>
            </u></font><br>
            Autor: Jorge Hidalgo</strong><br>
            <br>
            <img src="fotos-humana/32.jpg" width="250" height="308" align="left">Es 
            muy posible, que en la convivencia de todos los d&iacute;as, alguien 
            nos ofenda, que se porte con nosotros de manera poco noble, que nos 
            perjudique. Y esto, quiz&aacute; de manera habitual. &iquest;Hasta 
            siete veces he de perdonar? Es decir, &iquest;he de perdonar siempre? 
            Conocemos la respuesta del Se&ntilde;or a Pedro, y a nosotros: &#8220;No 
            te digo hasta siete veces, sino hasta setenta veces siete&#8221;. 
            Es decir, siempre. Pide el Se&ntilde;or a quienes le siguen, a ti 
            y a m&iacute;, una postura de perd&oacute;n y de disculpa ilimitados. 
            A los suyos, el Se&ntilde;or les exige un coraz&oacute;n grande. Quiere 
            que le imitemos. Nuestro perd&oacute;n ha de ser sincero, de coraz&oacute;n, 
            como Dios nos perdona a nosotros. Perd&oacute;nanos nuestras ofensas 
            as&iacute; como nosotros perdonamos a los que nos ofenden. Perd&oacute;n 
            r&aacute;pido, sin dejar que el rencor o la separaci&oacute;n corroan 
            el coraz&oacute;n ni por un momento. Sin humillar a la otra parte, 
            sin adoptar gestos teatrales. La mayor&iacute;a de las veces bastar&aacute; 
            con sonre&iacute;r, devolver la conversaci&oacute;n. <br>
            <br>
            Seguir al Se&ntilde;or de cerca es encontrar, en el perdonar con prontitud, 
            un camino de santidad. En alg&uacute;n caso, nos puede costar el perd&oacute;n. 
            En lo grande o en lo peque&ntilde;o. El Se&ntilde;or lo sabe y nos 
            anima a recurrir a &Eacute;l, que nos explicar&aacute; c&oacute;mo 
            este perd&oacute;n sin l&iacute;mite, compatible con la defensa justa 
            cuando sea necesaria, tiene su origen en la humildad. Cuando una persona 
            es sincera consigo misma y con Dios, no es dif&iacute;cil que se reconozca 
            como aquel siervo que no ten&iacute;a con qu&eacute; pagar. No solamente 
            porque todo lo que es y tiene se lo debe a Dios, sino tambi&eacute;n 
            porque han sido muchas las ofensas perdonadas. S&oacute;lo nos queda 
            una salida: acudir a la misericordia de Dios, para que haga con nosotros 
            lo que hizo con aquel criado: compadecido de aquel siervo, le dej&oacute; 
            libre y le perdon&oacute; la deuda. <br>
            <br>
            La humildad de reconocer nuestras muchas deudas para con Dios nos 
            ayudar&aacute; a perdonar y a disculpar a los dem&aacute;s, que es 
            muy poco en comparaci&oacute;n con lo que nos ha perdonado el Se&ntilde;or.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
            La caridad ensancha nuestro coraz&oacute;n para que quepan en &eacute;l 
            todos los hombres, incluso a aquellos que no nos comprenden o no corresponden 
            a nuestro amor. Junto al Se&ntilde;or no nos sentiremos enemigos de 
            nadie. <br>
            <br>
            Junto a &Eacute;l aprenderemos a no juzgar las intenciones &iacute;ntimas 
            de las personas. Cometemos muchos errores porque nos dejamos llevar 
            por juicios o sospechas temerarias, porque la soberbia es como esos 
            espejos curvos que deforman la verdadera realidad de las cosas. S&oacute;lo 
            quien es humilde es objetivo y capaz de comprender las faltas de los 
            dem&aacute;s y a perdonar. La Virgen nos ense&ntilde;ar&aacute; a 
            perdonar y a luchar por adquirir las virtudes que, en ocasiones, nos 
            pueden parecer que faltan a los dem&aacute;s.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
            <strong><font size="3"><u>Pido perd&oacute;n</u></font> <br>
            <br>
            Autor: Marcelino de Andr&eacute;s y Juan Pablo Ledesma<br>
            </strong><br>
            <img src="fotos-humana/33.jpg" width="242" height="224" align="left">Cuando 
            los cl&aacute;sicos de la antig&uuml;edad afirmaron que &#8220;errar 
            es humano&#8221;, no necesitaron agudas argumentaciones para demostrarlo. 
            Tampoco hoy nos har&iacute;a falta recurrir a ellas. Ahora como entonces 
            sigue siendo lo m&aacute;s propio del hombre equivocarse. Todos cometemos 
            errores. Y adem&aacute;s, con frecuencia; y no pocas veces bastante 
            gruesos. Lo que no es tan com&uacute;n -ni antes ni ahora- es que 
            los hombres se percaten de sus propios fallos y los reconozcan como 
            tales. Y a&uacute;n menos com&uacute;n que se arrepientan de los mismos. 
            Pero lo realmente extraordinario es que pidan perd&oacute;n y enmienden 
            su conducta. Eso ya nos va pareciendo de gente fuera de lo normal. 
            Y sin embargo, yo creo que todo lo anterior es tan humano como el 
            &#8220;meter la pata&#8221; de vez en cuando; y por tanto, deber&iacute;a 
            ser igual de frecuente el pedir perd&oacute;n o disculparse. <br>
            <br>
            </font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gracias 
            a Dios, no falta gente en nuestros d&iacute;as que nos da la sorpresa 
            tambi&eacute;n en esto de pedir perd&oacute;n y enmendar su comportamiento. 
            Y, en algunas ocasiones, de manera asombrosa. <br>
            <br>
            Me voy a referir ahora al testimonio de una de esas personas que a 
            todos nos recuerdan algo que f&aacute;cilmente olvidamos: que es de 
            almas grandes reconocer los propios yerros y luchar por no volver 
            a cometerlos. Es el testimonio de una joven, publicado en la revista 
            Famiglia Cristiana, y del que vale la pena reproducir aqu&iacute; 
            algunos fragmentos: &#8220;Soy una joven mujer de 29 a&ntilde;os. 
            Y hace un a&ntilde;o y medio hice un aborto. Desde entonces mi hijo 
            vive dentro de m&iacute;. Comet&iacute; un gran error y ya no puedo 
            volver atr&aacute;s. <br>
            <br>
            Ahora s&eacute; que aquello que entonces me parec&iacute;a imposible, 
            no lo era. Es m&aacute;s, era superable: bastaba tener m&aacute;s 
            confianza en m&iacute;, en la vida, en Dios. Pido perd&oacute;n a 
            Dios, a la comunidad cristiana... y a mi hijo... &#8220;Por mi parte, 
            ahora s&eacute; qu&eacute; es la vida y qu&eacute; es el pecado. Rezar&eacute; 
            y espero que tambi&eacute;n ustedes rezar&aacute;n por m&iacute;... 
            y por mi ni&ntilde;o nunca nacido, un &aacute;ngel de la guarda.&#8221; 
            (Firmado: Francesca). <br>
            <br>
            Ante la sinceridad y humildad de esta mujer, he recordado con especial 
            conmoci&oacute;n las ya conmoventes palabras que Juan Pablo II, en 
            la Evangelium Vitae, dirige a todas las mujeres que han recurrido 
            al aborto: &#8220;La Iglesia conoce cu&aacute;ntos condicionamientos 
            pueden haber influido en vuestra decisi&oacute;n, y no duda de que 
            en muchos casos se ha tratado de una decisi&oacute;n dolorosa e incluso 
            dram&aacute;tica. Probablemente la herida a&uacute;n no ha cicatrizado 
            en vuestro interior. Es verdad que lo sucedido fue y sigue siendo 
            profundamente injusto. Sin embargo, no os dej&eacute;is vencer por 
            el des&aacute;nimo y no perd&aacute;is la esperanza. <br>
            <br>
            Antes bien, comprended lo ocurrido e interpretadlo en su verdad. Si 
            a&uacute;n no lo hab&eacute;is hecho, abr&iacute;os con humildad y 
            confianza al arrepentimiento: el Padre de toda misericordia os espera 
            para ofreceros su perd&oacute;n y su paz en el sacramento de la reconciliaci&oacute;n. 
            Os dar&eacute;is cuenta de que nada est&aacute; perdido y podr&eacute;is 
            pedir perd&oacute;n tambi&eacute;n a vuestro hijo, que ahora vive 
            en el Se&ntilde;or&#8221;. <br>
            <br>
            C&oacute;mo me gustar&iacute;a que tanto el testimonio de Francesca 
            como la reflexi&oacute;n del Papa, cayesen hoy como un b&aacute;lsamo 
            en el alma de todas aquellas que han tenido la desgracia de cometer 
            el error de abortar a su hijo. C&oacute;mo quisiera que experimentasen 
            la paz y el consuelo profundos de saber que nada est&aacute; perdido, 
            que Dios las acoge con los brazos abiertos de la misericordia y el 
            perd&oacute;n. <br>
            C&oacute;mo desear&iacute;a hacer sentir a Francesca y con ella a 
            las que se encuentren su situaci&oacute;n, que as&iacute; como Dios 
            las perdona, lo hacemos nosotros; lo hace la Iglesia y, sin duda tambi&eacute;n 
            su hijo que ya vive en el Se&ntilde;or.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Olvidar, don de Dios</u></font><br>
            <br>
            Autor: Oscar | Fuente: www.reinadelcielo.org</strong> <br>
            <br>
            <img src="fotos-humana/34.jpg" width="296" height="142" align="left">Mientras 
            miraba una peque&ntilde;a herida que me hice hace pocos d&iacute;as 
            en mi mano, observaba como el da&ntilde;o en mi piel iba hora a hora 
            desapareciendo, borr&aacute;ndose. Las c&eacute;lulas de a poco se 
            iban regenerando para dejar mi piel exactamente como era antes del 
            corte. &iquest;Acaso alguien puede dudar de la existencia de Dios, 
            al observar como se suelda un hueso quebrado, o se cicatriza una herida?. 
            Los m&eacute;dicos, testigos cotidianos de tantos milagros de sanaci&oacute;n, 
            debieran ser los primeros evangelizadores, como lo fue San Lucas. 
            &iquest;Qu&eacute; extra&ntilde;a fuerza interior puede producir la 
            recomposici&oacute;n de las fibras, la regeneraci&oacute;n de lo lastimado, 
            si no es Dios?. <br>
            <br>
            Hoy, meditando con inmenso dolor en muchas cosas no muy buenas que 
            he hecho en mi pasado, he pensado que el poder olvidar es tambi&eacute;n 
            un Don de Dios, es el equivalente a la cicatrizaci&oacute;n de las 
            heridas. Es una forma que El nos concede de sanarnos interiormente, 
            para poder seguir viviendo pese a los golpes que sufrimos en el transcurso 
            de los a&ntilde;os. Cuando el dolor o la culpa nos arrasan el alma, 
            castigando nuestra mente con recuerdos dolorosos, sentimos una conmoci&oacute;n 
            interior, una necesidad de apretar los dientes, una sacudida que nos 
            dice, nos grita, &iexcl;qu&eacute; me ha pasado, qu&eacute; he hecho!. 
            Cuando estas arremetidas del pasado asaltan mi alma, suelo gritarle 
            al Se&ntilde;or en mi interior: &iexcl;piedad, SE&Ntilde;OR!<br>
            <br>
            Una y otra vez, le pido piedad a Jes&uacute;s. Siento que estoy a 
            la vera del camino de la vieja Palestina, mientras mi Se&ntilde;or 
            pasa junto a m&iacute;, y le grito otra vez, &iexcl;piedad, Hijo de 
            David!. S&eacute; que el dolor es parte de la sanaci&oacute;n, pero 
            cuando el Se&ntilde;or nos ha perdonado los pecados en el Sacramento 
            de la Confesi&oacute;n, &iexcl;El si que los ha olvidado! C&oacute;mo 
            nos cuesta entender y creer que Jes&uacute;s realmente perdona y olvida 
            nuestros pecados. Solemos confesar una y otra vez el mismo pecado 
            cometido a&ntilde;os atr&aacute;s, demostrando falta de fe en nuestro 
            Dios, que ya ha dado vuelta la p&aacute;gina y nos ha lavado con el 
            agua de su Misericordia. Sin embargo, nosotros, seguimos volviendo 
            a sentir esa espada que atraviesa nuestro coraz&oacute;n con ese recuerdo. 
            Es en ese momento que debemos pedirle a Dios el Don de olvidar, de 
            dejar atr&aacute;s esa mancha oscura de nuestra alma, borrarla totalmente. 
            Que hermoso es conocer gente que tiene ese Don, esa capacidad de levantarse 
            pese a las m&aacute;s profundas ca&iacute;das, y puede mirar una vez 
            m&aacute;s el futuro con optimismo y esperanza. &iexcl;Dejando el 
            pasado totalmente enterrado detr&aacute;s de s&iacute;!. Y viviendo 
            la alegr&iacute;a de los hijos de Dios, que se saben perdonados, y 
            acogidos nuevamente en los brazos amorosos de Mar&iacute;a, nuestra 
            Madre Misericordiosa. <br>
            <br>
            El Se&ntilde;or nos ha dado todo lo que somos, ha impregnado nuestra 
            naturaleza humana de dones, herramientas que debemos llevar por la 
            vida como sost&eacute;n de nuestro cuerpo y alma. El poder olvidar, 
            dar vuelta la p&aacute;gina de las etapas m&aacute;s dolorosas de 
            nuestra vida, es tambi&eacute;n una herramienta que El nos concede. 
            El poder olvidar es abrir las puertas a la cicatrizaci&oacute;n de 
            las heridas del pasado, aceptando con fe, esperanza y alegr&iacute;a 
            el perd&oacute;n de nuestro Buen Dios. <br>
            <br>
            Jes&uacute;s, como el Gran M&eacute;dico de las almas, quiere que 
            vivamos de cara al futuro, con esperanza, confiados en Su perd&oacute;n, 
            felices de tenerlo como Dios y Amigo. S&eacute; que tienes dolores, 
            que los recuerdos te asaltan como un ladr&oacute;n en la noche, cuando 
            menos los esperas. Que quisieras volver al pasado, y cambiar tu historia. 
            No quisiste vivir tanto dolor, es demasiado fuerte para poder soportarlo. 
            &iexcl;Pero se ha ido!. Mira la luz, mira el d&iacute;a, mira a la 
            Madre de Jes&uacute;s que te invita a amarla, que te ofrece sus brazos 
            amorosos para cobijarte, para tenerte all&iacute;, junto a Ella, como 
            lo hizo Jes&uacute;s. &iquest;Acaso no te ha perdonado tu Dios?. Da 
            vuelta la p&aacute;gina, ilumina tu rostro con una hermosa sonrisa, 
            para que Jes&uacute;s pueda mirarte, sonre&iacute;r, y decirte: &iexcl;Abr&aacute;zame, 
            dame tu amor, tu amistad, tu afecto, deseo tenerte en Mi, porque te 
            quiero feliz de saber que te amo!</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <font size="3"><strong><u>Perdonar no es olvidar, es aceptar sin resentir</u></strong></font><br>
            <br>
            El ser humano comete errores durante toda su existencia, porque es 
            imperfecto. Las experiencias lo hacen a&uacute;n m&aacute;s imperfecto 
            a medida que va desarrollando su ego interactuando con los dem&aacute;s. 
            Tiene un instinto de supervivencia y de territorialidad que no lo 
            abandona nunca, de manera que aprende a defenderse como puede. Sin 
            embargo, tambi&eacute;n tiene conciencia, y esta posibilidad le permite 
            el discernimiento para actuar.<br>
            <br>
            <img src="fotos-humana/35.jpg" width="250" height="127" align="left">Las 
            personas se pueden equivocar pero tambi&eacute;n pueden pedir perd&oacute;n. 
            Perdonar desde el fondo del coraz&oacute;n, para que no haya nunca 
            m&aacute;s ni resentimientos, ni odios ni venganza, es sublime; porque 
            no s&oacute;lo permite seguir viviendo normalmente con otros sino 
            que tambi&eacute;n hace posible reanudar los v&iacute;nculos perdidos, 
            recuperar el equilibrio y recobrar la paz y la tranquilidad. El odio 
            y el resentimiento interrumpen el libre flujo de la vida, contamina 
            las horas con el sabor amargo de los recuerdos que no nos permiten 
            disfrutar, nos quita la libertad y nos enferma; porque las enfermedades 
            son expresiones de odio y resentimiento enquistadas en el cuerpo y 
            la depresi&oacute;n es un ejemplo. <br>
            <br>
            Perdonar no exige poner la otra mejilla y exponerse al dolor de otra 
            ofensa, tampoco nos obliga a ser amigos de quienes nos traicionaron. 
            Ni amigos ni enemigos, porque se trata de seres que ya han tenido 
            una oportunidad y la han perdido y que dejamos ir en paz dese&aacute;ndole 
            lo mejor. Perdonar no quiere decir que olvidemos, porque hay que aprender 
            de las experiencias y olvidar puede llevarnos a cometer el mismo error 
            dos veces. Muchos no olvidan ni perdonan y viven sus vidas atados 
            a los sucesos del pasado aunque sepan que el pasado no vuelve y que 
            nada se puede cambiar. Pero aunque el pasado no es posible cambiarlo, 
            el que no olvida a veces puede en parte remediarlo.<br>
            <br>
            Como le ocurri&oacute; a la heredera de una antigua y poderosa familia 
            austriaca que perdi&oacute; todas sus pertenencias durante la &uacute;ltima 
            guerra. A principios del siglo XX, el pintor Gustav Klimt, gan&oacute; 
            prestigio con su arte en el ambiente de las familias adineradas de 
            Austria, entre ellas la del millonario jud&iacute;o-checo Ferdinan 
            Bloch-Bauer, que adquiri&oacute; varias de sus obras. Durante la guerra, 
            los nazis confiscaron todas las pertenencias del magnate, entre las 
            que se encontraban varios cuadros de Klimt, considerado actualmente 
            uno de los m&aacute;s notables del siglo pasado. Una sobrina de Ferdinan, 
            Mar&iacute;a Altmann, residente en los Estados Unidos, que huy&oacute; 
            de Austria durante la guerra y que en 2002 contaba con 89 a&ntilde;os; 
            como heredera de la familia, inici&oacute; un juicio para recuperar 
            los cuadros que en ese momento ten&iacute;an un valor aproximado a 
            los 135 millones de d&oacute;lares. Fue un juicio memorable que termin&oacute; 
            en Austria con un arreglo entre la demandante y las autoridades del 
            museo, resultando favorecida la querellante, que pudo recuperar las 
            valiosas pinturas. En este caso no hubo olvido y se logr&oacute; hacer 
            justicia, y algo de lo mucho que esa familia hab&iacute;a perdido 
            durante el holocausto, se pudo recuperar para beneficio de sus herederos.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Perdono, pero no olvido</u></font><br>
            <br>
            Autor: Jorge Zuloaga</strong><br>
            <br>
            <img src="fotos-humana/36.jpg" width="150" height="113" align="left"><strong>Mantener 
            archivadas las experiencias negativas pone en evidencia la existencia 
            de rencor y resentimiento, que &quot;envenenan&quot; cualquier relaci&oacute;n.<br>
            </strong><br>
            <br>
            La discusi&oacute;n hab&iacute;a llegado a su momento m&aacute;s &aacute;lgido 
            y el volumen de las voces se hab&iacute;a elevado a tal grado que 
            solamente se escuchaban gritos incoherentes que denotaban enojo y 
            todo tipo de emociones negativas. <br>
            <br>
            De repente, se hizo un silencio absoluto, como si la energ&iacute;a 
            de los dos se hubiera terminado. <br>
            <br>
            Fue entonces cuando la voz de Miriam son&oacute; mientras sus ojos 
            se fijaban como espadas frente a los ojos de su esposo. Quiero decirte 
            -dijo Miriam-, que no solamente estoy enojada por lo que acaba de 
            pasar, hay muchas cosas que me molestan y me tienen harta. No s&eacute; 
            de qu&eacute; me est&aacute;s hablando -respondi&oacute; &eacute;l. 
            Ya vez, lo peor es que la riegas y luego ni siquiera te acuerdas. 
            &iexcl;Esp&eacute;rame!, -dijo &eacute;l-, &iquest;a qu&eacute; te 
            refieres?. Ese es tu principal problema, que no te acuerdas de lo 
            que no te conviene, pero te voy a refrescar la memoria. &iquest;Ya 
            se te olvid&oacute; el papelito que hiciste cuando te pusiste muy 
            grosero en casa de mis pap&aacute;s...? &iexcl;&Oacute;yeme!, pero 
            eso fue el a&ntilde;o pasado... &iexcl;Esp&eacute;rame que todav&iacute;a 
            no acabo! Y el d&iacute;a que quedamos en ir a cenar, y claro...se 
            te olvid&oacute;... Miriam hizo una breve pausa como para tomar aire 
            y casi de inmediato continu&oacute;: Y el d&iacute;a de mi cumplea&ntilde;os, 
            que ni siquiera te acordaste, tu secretaria te lo tuvo que recordar 
            y llegaste en la tarde con tu regalito, tratando de disimular tu olvido. 
            &iexcl;Ah! Y aquella vez que... &iexcl;Hey! &iexcl;c&aacute;lmate!, 
            &iquest;qu&eacute; te pasa?. De todo eso ya hab&iacute;amos hablado 
            y en su momento discutimos. Eso ya pas&oacute;, &iquest;por qu&eacute; 
            lo vuelves a sacar? Pues por una raz&oacute;n muy sencilla, porque 
            aunque ya te perdon&eacute;, ni creas que lo he olvidado. <br>
            <br>
            <strong>Cuando se perdona y no se olvida<br>
            </strong><br>
            Hay muchas personas, hombres y mujeres, que tienden a actuar como 
            Miriam. <br>
            En un apartado de su mente han colocado un caj&oacute;n, en el cual, 
            guardan con doble llave las experiencias negativas, los desenga&ntilde;os 
            y los momentos dif&iacute;ciles o dolorosos que han vivido y en el 
            momento oportuno &iexcl;zas!, abren el caj&oacute;n y sacan de &eacute;l 
            lo necesario para poner en evidencia su condici&oacute;n de v&iacute;ctimas 
            y los argumentos para chantajear a la pareja. Mantener archivadas 
            las experiencias negativas, conservar las cuentas pendientes con el 
            &quot;ser amado&quot;, pone en evidencia la existencia de rencor y 
            resentimiento, sentimientos que &quot;envenenan&quot; cualquier relaci&oacute;n 
            humana.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
            Cuando se guardan resentimientos, cuando se &quot;perdona&quot; pero 
            no se olvida, la relaci&oacute;n se envenena y las personas entran 
            en un juego interminable de cobrarse cuentas pendientes, que como 
            resultado hace infelices a todos los involucrados: al que no olvida, 
            porque el simple hecho de estar recordando las cosas negativas le 
            amarga la vida y le impide la felicidad, y al que se le est&aacute;n 
            echando en cara las cuentas pendientes, porque se siente agredido 
            y manipulado cada vez que le presenten una factura de cobro. Un elemento 
            importante para lograr la felicidad es el saber perdonar.<br>
            <br>
            <strong>&iquest;Qu&eacute; es perdonar?</strong><br>
            <br>
            Perdonar es abrir una v&aacute;lvula de escape para permitir la salida 
            del veneno acumulado por el rencor y el resentimiento. Cuando una 
            persona perdona, no est&aacute; ayudando a quien la ofendi&oacute;, 
            se est&aacute; ayudando a s&iacute; misma, porque se est&aacute; deshaciendo 
            de los sentimientos negativos y est&aacute; recuperando el equilibrio 
            y la paz interior. En toda relaci&oacute;n humana se generan problemas 
            y desacuerdos, se producen situaciones que pueden causar molestia 
            y enojo, pero eso no implica que se tengan que quedar cuentas pendientes. 
            Hay dificultades y malos entendidos, incluso problemas graves de relaci&oacute;n, 
            pero si no se perdona, si se guarda rencor, la relaci&oacute;n se 
            va a corroer y la infelicidad de ambos va a ser la principal consecuencia. 
            El perd&oacute;n no es cuesti&oacute;n de raz&oacute;n. El perd&oacute;n 
            en muchas ocasiones aparece como algo &quot;il&oacute;gico&quot;, 
            hasta cierto punto irracional, pero lograr perdonar y liberarse del 
            rencor tiene su l&oacute;gica y su metodolog&iacute;a. <br>
            &iquest;C&oacute;mo evitar el c&iacute;rculo vicioso? <br>
            <br>
            Para evitar que esa cadena de resentimientos y agresiones se convierta 
            en algo interminable, es necesario aprender a perdonar, sin condiciones, 
            sincera y generosamente. Para poder llegar al perd&oacute;n, cuando 
            se ha sufrido una ofensa, es conveniente tomar en consideraci&oacute;n 
            los siguientes puntos:</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Aceptar 
            el dolor:</strong> Tratar de aparentar que &quot;al cabo no me importa&quot;, 
            es echarle tierra al asunto, pero debajo de esa tierra queda el resentimiento. 
            Solamente reconociendo y aceptado el dolor se puede trabajar para 
            eliminarlo de ra&iacute;z. <br>
            <br>
            <strong>Evitar la competencia:</strong> En ocasiones se toma la actitud 
            de &quot;si el otro me hizo, yo le hago..&quot; No se trata de ver 
            a qui&eacute;n le va peor, pues esa es una actitud de: &quot;yo pierdo 
            y t&uacute; tambi&eacute;n&quot;, que resulta autodestructiva. </font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Valorar 
            la ganancia, no la p&eacute;rdida:</strong> Perdonar implica recuperar 
            la paz interior, el equilibrio emocional. Al perdonar, la m&aacute;s 
            beneficiada es la persona que otorga el perd&oacute;n porque se deshace 
            de los sentimientos negativos.<br>
            <br>
            <strong>Buscar soluciones, no al culpable:</strong> Lo importante 
            al perdonar es encontrar la manera de restablecer la relaci&oacute;n 
            y mejorarla, en vez de identificar qui&eacute;n tiene la culpa de 
            que las cosas no marchen bien. </font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Evitar 
            poner condiciones:</strong> Cuando se ponen condiciones, se corre 
            el riesgo de caer en el chantaje. &quot;Te perdono si t&uacute; haces 
            esto o aquello&quot;. &quot;Cuando vea que cambiaste, entonces te 
            perdonar&eacute;&quot;. Estos planteamientos implican una compensaci&oacute;n 
            o una especie de desquite y mantienen vivas las actitudes negativas. 
            <br>
            <br>
            <strong>Regalar en vez de cobrar:</strong> El perd&oacute;n es un 
            regalo, no es una factura que m&aacute;s tarde se va a cobrar. Perdonar 
            implica decirle al otro: &quot;te perdono, sin pedir nada a cambio&quot;. 
            Si se pide algo a cambio, si se cobra ya no hay perd&oacute;n, hay 
            transacci&oacute;n. El perd&oacute;n es como el amor, simplemente 
            se da como un regalo, sin condiciones. <br>
            <br>
            Cuando se toman actitudes de desquite, cuando se guardan cuentas pendientes, 
            cuando se entra en un juego de &quot;toma y saca&quot;, se est&aacute; 
            cultivando la infelicidad. &iquest;Por qu&eacute; estar luchando contra 
            nuestra propia felicidad? El perd&oacute;n generoso, desinteresado, 
            es una excelente inversi&oacute;n, &iexcl;se est&aacute; invirtiendo 
            en la propia felicidad!</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Perd&oacute;n y reconciliaci&oacute;n</u></font></strong></font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>por 
            Sarah Mirembe</strong><br>
            <br>
            <img src="fotos-humana/37.jpg" width="300" height="238" align="left">Alguien 
            que ha sido ofendido o lastimado profundamente sin duda se sentir&aacute; 
            que tiene el derecho a estar enfadado, herido y amargado. Incluso 
            puede planear vengarse. Por el contrario, Dios nos pide que le confiemos 
            a &eacute;l nuestro dolor, que confiemos en &eacute;l para obtener 
            justicia y para perdonar a los que nos hirieron (Romanos 12:17-20). 
            <br>
            <br>
            <strong>El perd&oacute;n <br>
            </strong><br>
            El perd&oacute;n es una cuesti&oacute;n muy dif&iacute;cil porque 
            parece significar que el ofensor queda libre de polvo y paja. &Eacute;ste 
            puede haber actuado deliberadamente y no estar arrepentido. Podr&iacute;a 
            hacerlo de nuevo y quedar impune. Parece no haber ninguna motivaci&oacute;n 
            para que la persona herida tome la iniciativa. Sin embargo, aunque 
            el perd&oacute;n no es f&aacute;cil, es necesario para el bienestar 
            de la persona herida. Las personas que son heridas y no perdonan a 
            menudo contin&uacute;an sufriendo estr&eacute;s y heridas emocionales 
            porque se aferran al enojo y a la amargura. A menudo el perd&oacute;n 
            es mal entendido. Es una opci&oacute;n para deshacernos de nuestra 
            herida y resentimiento. No significa: * que excusemos o aprobemos 
            la ofensa. * que la ofensa se haya olvidado o no importe. * que la 
            ofensa no tenga ninguna consecuencia. * que la persona herida o su 
            herida no tengan importancia. <br>
            <br>
            <strong>La reconciliaci&oacute;n <br>
            </strong><br>
            La reconciliaci&oacute;n es un proceso que va m&aacute;s all&aacute; 
            del perd&oacute;n. Se logra cuando las personas que han estado en 
            conflicto llegan a una relaci&oacute;n positiva. La reconciliaci&oacute;n 
            normalmente requiere un mediador u orientador experimentado que sea 
            de confianza y pueda hablar con todos los involucrados en el conflicto. 
            <br>
            <br>
            Este orientador debe ser sensato, emocionalmente maduro, fuerte, objetivo 
            y nunca debe tomar partido. <br>
            <br>
            &Eacute;l o ella debe ser respetado por la comunidad y permanecer 
            comprometido sin importar cu&aacute;nto tarde el proceso. Un mediador 
            no puede resolver el conflicto por s&iacute; solo. Todos los que est&eacute;n 
            involucrados deben estar convencidos de que la reconciliaci&oacute;n 
            es la mejor opci&oacute;n para cada uno de ellos, que es mejor que 
            continuar con el conflicto. Todos necesitan estar comprometidos con 
            el proceso, para que puedan sentarse a la misma mesa y vivir en la 
            misma comunidad. Deben discutirse los conflictos potenciales futuros 
            y deben resolverse. El compromiso con la reconciliaci&oacute;n debe 
            demostrarse mediante una acci&oacute;n apropiada. Por ejemplo, en 
            Uganda, esto signific&oacute; estar de acuerdo en que los ni&ntilde;os 
            de los que antes hab&iacute;an sido disidentes se aceptaran en las 
            escuelas. Donde se haya cometido una ofensa, el ofensor deber&iacute;a 
            estar contrito y preparado para admitirlo. Si no quiere comunicarse 
            o se pone a la defensiva, significa que no est&aacute; preparado para 
            la reconciliaci&oacute;n. A veces las personas buscan una compensaci&oacute;n 
            econ&oacute;mica. Sin embargo, &eacute;sta rara vez es una respuesta 
            a largo plazo. Podr&iacute;a satisfacer un poco las necesidades f&iacute;sicas 
            de la persona herida, pero no se resuelve la situaci&oacute;n. Las 
            ideas de venganza siempre pueden reaparecer. <br>
            <br>
            La reconciliaci&oacute;n no es s&oacute;lo un episodio. Debe transformarse 
            en un valor y un estilo de vida. Debe pasarse de una generaci&oacute;n 
            a la siguiente a trav&eacute;s del estudio de la Biblia, la discusi&oacute;n, 
            la disciplina y la vida misma como un ejemplo. El perd&oacute;n y 
            la reconciliaci&oacute;n son parte de un viaje que pocas personas 
            hacen pero cuyo destino es la libertad, la salud y la paz. </font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>C&oacute;mo corregir al hermano</u></font><u><br>
            </u><br>
            (Homil&iacute;a)</strong><br>
            <br>
            <img src="fotos-humana/38.jpg" width="250" height="149" align="left">Jes&uacute;s 
            nos habla de un problema delicado: C&oacute;mo corregir a un hermano 
            que ha ca&iacute;do en pecado. Es una tarea bien dif&iacute;cil. El 
            profeta Ezequiel dice que Dios le ha &quot;constituido centinela para 
            la casa de Israel.&quot; No va a ser un hombre popular porque tiene 
            la responsabilidad de amonestar al malvado &quot;para que se aparte 
            del mal camino.&quot; Son unas lecturas fuertes. Antes de explicar 
            que es la correcci&oacute;n fraterna, perm&iacute;tanme decir lo que 
            no es.<br>
            <br>
            Vivimos en una sociedad dominada por el chisme. Los rumores pueden 
            difundirse muy r&aacute;pido y causar la ruina de otras personas. 
            No es que nosotros hemos inventado el chisme. Seis siglos antes de 
            Cristo, el salmista le pide a Dios que le proteja de los que tienen 
            &quot;lenguas como serpiente&quot; que pueden destruir con &quot;palabras 
            venenosas&quot; (ver Sal. 57:4; 64:3; 140:3, etc.) Pero hoy d&iacute;a 
            la situaci&oacute;n ha empeorado. <br>
            <br>
            Tenemos comunicaci&oacute;n instant&aacute;nea por televisi&oacute;n 
            e internet y aun los peri&oacute;dicos m&aacute;s respetados se llenan 
            de chismes. A causa de este ambiente uno puede pensar que no hay nada 
            mal en hablar de las fallas de otras personas. Incluso hay personas 
            que critican a otras como si fuera su misi&oacute;n religiosa. Imaginan 
            que tienen un papel prof&eacute;tico para denunciar a otros. Pues, 
            hermanos, nuestro Catecismo habla m&aacute;s claramente. Lo que ellos 
            hacen tiene nombres: juicio temerario, maledicencia y calumnia. (N&ordm;2477) 
            El juicio temerario es admitir como verdadero un defecto moral en 
            el pr&oacute;jimo. La maledicencia es sin raz&oacute;n objetivamente 
            valida, manifestar los defectos y faltas de otras a personas que los 
            ignoran. Y la calumnia es, mediante palabras contrarias a la verdad, 
            da&ntilde;ar la reputaci&oacute;n de otros. Los tres son pecados contra 
            el octavo mandamiento. Podemos resumirlos en una palabra, el chisme. 
            <br>
            <br>
            Cuando el profeta Ezequiel fue constituido como centinela, no dijo 
            que Dios le hab&iacute;a dado una licencia para chismear. La palabra 
            clave aqu&iacute; es &quot;constituido.&quot; Ezequiel recibi&oacute; 
            un oficio de Dios. Hay personas hoy en d&iacute;a que han sido constituidos, 
            que han recibido un oficio. No es un misterio quienes son. Los pap&aacute;s 
            deben ser como centinelas para sus hijos; el m&eacute;dico para sus 
            pacientes; el maestro para los alumnos y el padre para su parroquia. 
            Cada uno tiene el oficio delicado de guiar y a veces corregir. Es 
            f&aacute;cil distinguir entre oficio y chisme. El chismoso no tiene 
            responsabilidad para las personas que critica. Lo hace porque le da 
            un cierto placer, un sentido de superioridad. Quiz&aacute;s piensas 
            que estoy exagerando, pero por favor examina tu coraz&oacute;n la 
            pr&oacute;xima vez que est&aacute;s tentado a criticar. &iquest;No 
            es que surge un calor de orgullo que no eres como la otra persona? 
            Y el hecho de contar un secreto da una cierta intimidad. Pero es muy 
            fr&aacute;gil porque se base en excluir a la persona criticada. As&iacute; 
            uno crea un mundo m&aacute;s peque&ntilde;o y poco a poco se puede 
            llegar a la exclusi&oacute;n de todos. Esto se llama el infierno. 
            <br>
            <br>
            El oficio de centinela es bien distinto al chisme. Requiere trabajo 
            duro, sacrificio personal y sobre todo el deseo de construir. Jes&uacute;s 
            nos da los pasos en el evangelio. &quot;Si tu hermano comete un pecado, 
            ve y amon&eacute;stalo e solas.&quot; Este primer paso es bien dif&iacute;cil. 
            La idea de hacer una cita con alguien para aclarar o enfrentar nos 
            hace pensar. Quiz&aacute;s es mejor perdonar y olvidar. Pues, el Nuevo 
            Testamento habla centenares de veces sobre el perd&oacute;n pero muy 
            pocas veces sobre la correcci&oacute;n fraterna. As&iacute; nos da 
            una proporci&oacute;n. Mucho perdonar, poco corregir. Me acuerdo del 
            rector del seminario, el Padre Foudy. Siempre nos dec&iacute;a, &quot;Muchachos, 
            escojan bien la barricada donde van a morir.&quot; El cuerpo de un 
            adulto tiene solamente cinco litros de sangre. Hay que decidir en 
            que causa vamos a derramar nuestra porci&oacute;n limitada de sangre. 
            En la mayor&iacute;a de los casos tenemos que perdonar como Dios nos 
            perdona. Pero si despu&eacute;s de mucha oraci&oacute;n y reflexi&oacute;n 
            uno llega a la conclusi&oacute;n que hay que hacer algo m&aacute;s 
            que perdonar tenemos que estar listos para las consecuencia. En este 
            caso Jes&uacute;s dice buscar dos o tres testigos. <br>
            <br>
            Otras personas que pueden dar testimonio sobre el mal conducto. Y 
            si &eacute;l todav&iacute;a no escucha hay que ir a la iglesia, es 
            decir a la autoridad responsable, el obispo o el p&aacute;rroco, no 
            a un grupo de discusi&oacute;n. Y si todav&iacute;a no escuchar se 
            puede aplicar la medicina m&aacute;s dr&aacute;stica que es la excomuni&oacute;n. 
            San Pablo dice que excomulgar tiene como su fin no la destrucci&oacute;n 
            total de la otra persona sino su salvaci&oacute;n . <br>
            <br>
            Hermanos, este evangelio es uno de los m&aacute;s dif&iacute;ciles 
            para nosotros hoy en d&iacute;a. Vivimos en una sociedad de litigio. 
            A veces cuando hay una ofensa la primera cosa que muchos piensan es 
            conseguir un abogado. Y vivimos en un ambiente legal donde una persona 
            por venganza puede lanzar una acusaci&oacute;n y pr&aacute;cticamente 
            destruir a la otra persona. Es una parte triste de la realidad actual. 
            San Pablo en el sexto cap&iacute;tulo de corintios habla en contra 
            de los pleitos entre cristianos. A veces el litigante usa palabras 
            suaves, piadosas para justificar su pleito, pero quiz&aacute;s en 
            el d&iacute;a del juicio final vamos a ver otros motivos. <br>
            <br>
            Nuestra sociedad utiliza el chisme y el litigio para da&ntilde;ar 
            e incluso destruir. Para nosotros como seguidores de Jes&uacute;s 
            tiene que ser diferente: perd&oacute;n y un proceso de reconciliaci&oacute;n. 
            La meta de Jes&uacute;s es edificar y salvar. Hermanos la decisi&oacute;n 
            es suya.</font></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            <strong><font size="3"><u>Del perd&oacute;n a la reconciliaci&oacute;n</u></font><u><br>
            </u><br>
            D&ordf;. Trinidad Aparicio P&eacute;rez (Psic&oacute;loga cl&iacute;nica)</strong><br>
            <br>
            Son muchos los problemas que se solucionar&iacute;an si fu&eacute;semos 
            capaces de pedir perd&oacute;n o si realmente acept&aacute;semos el 
            arrepentimiento de los dem&aacute;s. Saber cu&aacute;ndo tenemos que 
            pedir perd&oacute;n y las consecuencias negativas que conlleva no 
            hacerlo, es muy importante para evitar disputas y solucionar conflictos.<br>
            <br>
            <strong>1.- El perd&oacute;n y la paz</strong><br>
            <br>
            <img src="fotos-humana/39.jpg" width="300" height="233" align="left">El 
            perd&oacute;n y la reconciliaci&oacute;n son t&eacute;rminos con significados 
            diferentes pero que se complementan mutuamente. Con el perd&oacute;n 
            pretendemos deshacernos del sentimiento de culpa, mientras que con 
            la reconciliaci&oacute;n buscamos la calma, la paz, el sosiego..., 
            pretendemos recuperar, tanto con nosotros como con los dem&aacute;s, 
            aquello que perdimos como consecuencia del da&ntilde;o que hicimos 
            o sufrimos. Cuando perdonamos y nos reconciliamos recuperamos la calma, 
            nos quitamos un peso de encima que nos alivia y nos devuelve la paz. 
            Perdonar no significa que estemos de acuerdo o aprobemos lo que ocurri&oacute;. 
            Tampoco significa que dejemos de darle importancia a lo que pas&oacute;, 
            ni que estemos d&aacute;ndole la raz&oacute;n a la persona que nos 
            caus&oacute; el da&ntilde;o o nos ofendi&oacute;. Tan s&oacute;lo 
            significa dejar de lado aquellos pensamientos negativos que nos causaron 
            dolor o enojo.<br>
            <br>
            Muchos problemas familiares, sociales o entre amigos se evitar&iacute;an 
            si fu&eacute;semos capaces de saber perdonar y llegar a la reconciliaci&oacute;n. 
            Cu&aacute;ntas guerras y conflictos religiosos y pol&iacute;ticos 
            se solucionar&iacute;an si fu&eacute;semos capaces de perdonar. Cu&aacute;ntos 
            matrimonios, grupos, comunidades, vivir&iacute;an mejor si todos supi&eacute;semos 
            aceptar las disculpas de los dem&aacute;s o si realmente nos arrepinti&eacute;semos 
            de los errores que cometemos. <br>
            <br>
            Tenemos la falsa convicci&oacute;n de pensar que cuando perdonamos 
            le hacemos un favor a la otra persona cuando los realmente beneficiados 
            somos nosotros. Otras veces es a nosotros mismos a quien tenemos que 
            perdonar por aquellos errores que hemos cometido y por las consecuencias 
            que han tenido. Podemos convertirnos en v&iacute;ctimas de nuestros 
            propios errores si no dejamos de pensar en aquello que hicimos mal 
            o cuando constantemente estamos pensando c&oacute;mo ser&iacute;a 
            esto otro si lo hubi&eacute;semos hecho de forma diferente.<br>
            <br>
            <strong>2.- La falta de perd&oacute;n</strong><br>
            <br>
            Cuando hemos sido ofendidos o da&ntilde;ados todos tenemos derecho 
            a estar enfadados. Sin embargo, esta actitud no debe permanecer en 
            nosotros durante mucho tiempo. Debemos olvidarlo cuanto antes y mirar 
            hacia delante con una actitud positiva. La falta de perd&oacute;n 
            nos va carcomiendo por dentro hasta que termina por destrozarnos, 
            nos convierte en personas amargadas y resentidas, aferradas al enfado 
            y a la amargura y obsesionadas por la ofensa que nos hicieron. El 
            resentimiento aparece cuando no somos capaces de perdonar y en vez 
            de olvidar estamos constantemente pensando en el dolor que nos han 
            causado. Aparece en nosotros el deseo de venganza y nos convertimos 
            en una persona rencorosa y obsesionada con aquellos que nos hicieron 
            da&ntilde;o. Debemos aprender a perdonar y a superar el dolor y las 
            ofensas que nos causan las actitudes de los dem&aacute;s. Aceptar 
            lo que pas&oacute;, aunque no estemos de acuerdo con lo que sucedi&oacute;, 
            y dejar de lado los pensamientos negativos que nos causaron dolor 
            es la mejor soluci&oacute;n para superarlo. No saber perdonar afecta 
            a las relaciones personales, a la comunicaci&oacute;n, a la familia, 
            la convivencia, la sociedad, las relaciones con otros pa&iacute;ses, 
            religiones... Mantener una actitud positiva hacia la reconciliaci&oacute;n 
            es la mejor forma para solucionar muchos y diversos problemas.<br>
            <br>
            <strong>3.- Cu&aacute;ndo debemos pedir perd&oacute;n</strong><br>
            <br>
            Debemos pedir perd&oacute;n cuando voluntariamente actuamos de forma 
            incorrecta o cuando sin pretenderlo nuestro comportamiento o nuestras 
            palabras han causado da&ntilde;o a otros. Es importante que tratemos 
            de solucionar el problema, que establezcamos la comunicaci&oacute;n, 
            tratando de restituir la ofensa o el mal que hemos producido, debemos 
            arrepentirnos y dar a conocer nuestra intenci&oacute;n de no volver 
            a cometer el mismo error. Cuando sin querer cometemos una equivocaci&oacute;n 
            que ha perjudicado a otros, debemos reconocer y asumir nuestro error 
            y disculparnos ante los dem&aacute;s.<br>
            <br>
            En el caso de que se haya ocasionado un perjuicio por un malentendido, 
            es importante que aclaremos la situaci&oacute;n dando todas las explicaciones 
            que sean necesarias y si lo creemos conveniente, disculparnos por 
            esa situaci&oacute;n. Algunas personas piensan que no es necesario 
            pedir perd&oacute;n porque consideran que nadie tiene la culpa de 
            nada, que es el destino, que las cosas suceden as&iacute;, sin m&aacute;s. 
            Es muy importante que aceptemos las equivocaciones, que aprendamos 
            a perdonarnos y sigamos hacia delante aceptando los errores cometidos 
            en vez de ir arrastr&aacute;ndolos u obsesion&aacute;ndonos por los 
            mismos. Tenemos que aceptar el pasado, sabiendo que ya pas&oacute; 
            y que no puede ser cambiado.</font></p>
          <p align="justify"></p>
          <p></p>
          <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><br>
            </font></strong></font> </font></strong></font></p>
          <p align="center"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
            <a href="#top">Al Inicio</a></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
            </font></strong></font></p>
          <hr>
          <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
        </blockquote>
        <div align="center">
          <p>&nbsp;</p>
        </div></td>
    </tr>
    <tr> 
      <td colspan="4">&nbsp;</td>
    </tr>
    <tr> 
      <td colspan="4"><div align="center"> 
          <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
            VOLVER A FORMACI&Oacute;N PERMANENTE</a></strong></font></p>
          <p>&nbsp;</p>
        </div></td>
    </tr>
  </table>
</td>
  </tr>
  <tr>
    <td width="37" height="1" valign="top"><img src="transparent.gif" alt="" width="37" height="1"></td>
    <td width="833" height="1" valign="top"><img src="transparent.gif" alt="" width="833" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
