<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>La vida de la Provincia durante el a&ntilde;o 2007</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="4330" valign="top"></td>
    <td width="771" height="4330" valign="top"><table width="100%" height="2599" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="home.htm"> 
                VOLVER A LA <br>
                P&Aacute;GINA DE INICIO</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/lectura-2.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="2388" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3">VIDA 
                ESPIRITUAL</font></strong><br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20espiritual%201.jpg" width="337" height="253" align="left">Durante 
                este a&ntilde;o 2007, desde el Proyecto <br>
                Provincial, se reafirm&oacute; la toma de conciencia <br>
                de que cada hermana viva en plenitud su vida espiritual para crecer 
                en todas las dimensiones<br>
                de la Consagraci&oacute;n.<br>
                <br>
                As&iacute; se continu&oacute; dando especial impulso al <br>
                Proyecto Personal asign&aacute;ndole para toda<br>
                la Provincia el primer retiro del a&ntilde;o para su elaboraci&oacute;n 
                en un marco propicio especialmente motivado, para que cada hermana 
                asuma con responsabilidad su proyecto de vida personal. <br>
                <br>
                La dimensi&oacute;n espiritual de toda la provincia <br>
                se encar&oacute; a partir de dos ejes motivadores: <br>
                ellos son: &#8220;la espiritualidad de comuni&oacute;n&#8221; 
                y <br>
                &#8220;el sentido misionero de la llamada&#8221;. Todas las comunidades 
                en forma sistem&aacute;tica trabajaron <br>
                durante todo el a&ntilde;o con una muy buena respuesta personal 
                y comunitaria sobre estos dos <br>
                ejes utilizando para ello material enviado por el gobierno provincial. 
                La espiritualidad de comuni&oacute;n <br>
                se trabaj&oacute; y enriqueci&oacute; en cada comunidad bas&aacute;ndose 
                en primer lugar en el Misterio de la Ssma.<br>
                Trinidad como modelo para acercarse gozosamente hacia una mayor 
                uni&oacute;n con Dios y con los<br>
                hermanos especialmente con las hermanas de comunidad, utilizando 
                para ello la oraci&oacute;n, la <br>
                reflexi&oacute;n, el di&aacute;logo, el estudio de documentos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Se culmin&oacute; el a&ntilde;o de profundizaci&oacute;n con una 
                jornada de adoraci&oacute;n al Sant&iacute;simo y puesta en <br>
                com&uacute;n de todo lo reflexionado y aprendido. Para vivenciar 
                una espiritualidad del &#8220;sentido <br>
                misionero de la llamada&#8221; se motiv&oacute; a orar en todo 
                momento desde y para la iglesia en todas <br>
                sus formas de servicio y vocaci&oacute;n; las hermanas participaron 
                de jornadas de reflexi&oacute;n con<br>
                sacerdotes y se tuvo un encuentro de oraci&oacute;n-reflexi&oacute;n 
                sobre la espiritualidad misionera de <br>
                la Madre Fundadora culminando con una celebraci&oacute;n de env&iacute;o. 
                Esta tem&aacute;tica del llamado y <br>
                del env&iacute;o muy pronto dio lugar a fuertes inquietudes misioneras 
                generando la elaboraci&oacute;n de <br>
                un proyecto espec&iacute;fico &#8220;nuevos caminos de misericordia&#8221; 
                a trav&eacute;s del cual se reflexion&oacute; gran<br>
                parte del a&ntilde;o en forma personal y comunitaria sobre la 
                realidad como Hijas de la Misericordia <br>
                alimentando en cada una el sentido unitario del llamado y del 
                env&iacute;o. <br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20espiritual%202.jpg" width="336" height="267" align="left">Este 
                a&ntilde;o, la vida espiritual fue impulsada <br>
                tambi&eacute;n, de manera especial, por la Visita<br>
                Fraterna de la Superiora Provincial, durante<br>
                el cual se tuvo la oportunidad de revisar la <br>
                dimensi&oacute;n espiritual del proyecto comunitario <br>
                como el eje fundamental de toda la vida <br>
                consagrada.<br>
                <br>
                Como todos los a&ntilde;os, se realizaron los retiros<br>
                anuales en los meses de febrero y julio, en esta oportunidad a 
                cargo del P. Fernando Arias. <br>
                <br>
                En todas las filiales las hermanas tuvieron la<br>
                posibilidad de participar de la Eucarist&iacute;a diaria, <br>
                bien sea en la capilla de la comunidad o en la<br>
                Parroquia.<br>
                <br>
                <br>
                La pr&aacute;ctica de la Lectio Divina se ejercit&oacute; en todas 
                las comunidades, en algunas con m&aacute;s <br>
                constancia, gozo y fidelidad, en otras con m&aacute;s dificultad 
                y menos constancia. En varias<br>
                comunidades se realizaron todos los domingos, en otras los d&iacute;as 
                de retiro mensual. Con ella <br>
                la mayor&iacute;a trat&oacute; de vivir gozosamente con la Palabra 
                de Dios en el coraz&oacute;n, y hacerla vida<br>
                en actos concretos.<br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20espiritual%203.jpg" width="320" height="240" align="left">La 
                Adoraci&oacute;n Eucar&iacute;stica se realiz&oacute; de acuerdo 
                <br>
                a lo establecido en el Proyecto Comunitario. <br>
                En algunas comunidades, los d&iacute;as jueves y<br>
                domingos y en otras solamente los domingos.<br>
                <br>
                Casi todas las comunidades contaron con un <br>
                Confesor nombrado para recibir el Sacramento <br>
                de la Reconciliaci&oacute;n, salvo algunas que <br>
                recurrieron a la Parroquia o a ciudades vecinas<br>
                para acercarse a este Sacramento. Igualmente,<br>
                como expresan las constituciones, cada hermana recurre libremente 
                a la Confesi&oacute;n cuando lo desea.<br>
                <br>
                Los tiempos de lectura espiritual comunitaria se <br>
                llevaron a cabo en forma diversa seg&uacute;n la pastoral <br>
                y la modalidad que le resulte m&aacute;s provechosa para cada 
                comunidad. En la mayor&iacute;a se tuvo una o dos veces por semana 
                en forma de reuni&oacute;n comunitaria, estudio, reflexi&oacute;n, 
                etc. de documentos de la <br>
                iglesia o de la congregaci&oacute;n.<br>
                <br>
                <font size="3"><strong><br>
                VIDA DE FRATERNIDAD</strong></font><br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                <strong>A Nivel Interprovincial</strong><br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20de%20fraternidad%201.jpg" width="320" height="240" align="left">Del 
                4 al 9 de febrero se llev&oacute; a cabo en la casa <br>
                del Huerto-Cortinez el Encuentro de Superioras Provinciales latinoam&eacute;ricanas 
                con la Madre<br>
                General y dos Consejeras Generales. El tema <br>
                fue &#8220;Espiritualidad de Comuni&oacute;n&#8221; que<br>
                providencialmente sirvi&oacute; para arrancar la<br>
                marcha de los nuevos gobiernos provinciales <br>
                de Am&eacute;rica Latina desde un esp&iacute;ritu unificador, 
                <br>
                tomando criterios de gobierno que ayuden a <br>
                caminar hacia ideales comunes habiendo<br>
                descubierto juntas, desaf&iacute;os que interpelan<br>
                en las realidades de cada Provincia. Los d&iacute;as compartidos 
                juntas sirvi&oacute; para conocerse mejor <br>
                y asomarse a la realidad de cada una en sus <br>
                aspectos positivos y en los que hay que mejorar.<br>
                Ayud&oacute; enormemente a vivir d&iacute;as de intenso aprendizaje 
                y reflexi&oacute;n y a desarrollar la dimensi&oacute;n <br>
                fraterna entre las provinciales.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                <strong> A Nivel Provincial</strong><br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20de%20fraternidad%202.jpg" width="320" height="240" align="left">La 
                fraternidad entre las hermanas es un desaf&iacute;o constante 
                de la cual cada vez m&aacute;s se ha ido<br>
                tomando conciencia y se ha buscado fortalecer <br>
                a trav&eacute;s de la oraci&oacute;n, la Eucarist&iacute;a, el 
                trabajo compartido, las reflexiones comunitarias en torno<br>
                a temas comunes tratados en toda la Provincia,<br>
                la evaluaci&oacute;n y elaboraci&oacute;n de los Proyectos Comunitarios, 
                los espacios recreativos y todas <br>
                las actividades que se desarrollaron <br>
                comunitariamente. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                general en cada Filial se busc&oacute; ir superando <br>
                los obst&aacute;culos que fueron apareciendo en el<br>
                convivir diario, dificultades propias de las <br>
                relaciones interpersonales sea por diferencias <br>
                de car&aacute;cter, edades, de cultura, etc. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algunas 
                comunidades han avanzado admirablemente hacia una vida comunitaria 
                verdaderamente caritativa y fraterna basada en el respeto mutuo, 
                en la comprensi&oacute;n, en la atenci&oacute;n rec&iacute;proca;<br>
                otras necesitan todav&iacute;a acercarse m&aacute;s a los valores 
                y al reconocimiento de las riquezas que<br>
                implica la convivencia.<br>
                <br>
                En todas las filiales se han elaborado los Proyectos comunitarios 
                y Personales para el a&ntilde;o <br>
                seg&uacute;n las propuestas del gobierno general, provincial y 
                seg&uacute;n las necesidades y metas <br>
                propias de cada Filial. <br>
                <br>
                En general las hermanas en forma personal y comunitaria, se han 
                mostrado muy generosas y <br>
                se han esforzado por adquirir las actitudes y virtudes caritativas 
                en la comprensi&oacute;n y el trato<br>
                mutuo, aunque siempre se necesita mejorar; la mayor&iacute;a han 
                tratado de buscar el dialogo, de <br>
                rezar unas por otras, de organizar salidas comunitarias, de compartir 
                las experiencias <br>
                espirituales y las inherentes a las actividades que realizan. 
                <br>
                <br>
                Los encuentros fraternos, las salidas recreativas y otras reuniones 
                intercomunitarias <br>
                ayudaron a fortalecer la comuni&oacute;n de vida, favorecer la 
                apertura, la comprensi&oacute;n y la <br>
                aceptaci&oacute;n mutua.<br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20de%20frateridad%203.jpg" width="336" height="253" align="left">En 
                cada comunidad se celebr&oacute; con <br>
                especial gozo el onom&aacute;stico com&uacute;n <br>
                el d&iacute;a 8 de septiembre, participando <br>
                de una celebraci&oacute;n eucar&iacute;stica y <br>
                momento fraterno muy especial. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tambi&eacute;n 
                los cumplea&ntilde;os de cada hermana<br>
                y los cumplea&ntilde;os de las Superioras fueron <br>
                otras oportunidades que favorecieron el <br>
                encuentro entre las hermanas de la Provincia<br>
                y acrecentaron la comuni&oacute;n. <br>
                <br>
                En casi todas las Comunidades, se realizaron <br>
                reuniones semanales para tratar espec&iacute;ficamente<br>
                los temas propuestos por el Gobierno Provincial y<br>
                otras cuestiones que hacen a la vida comunitaria. Algunas comunidades 
                fueron muy perseverantes en estas reuniones de reflexi&oacute;n 
                y estudio enriqueci&eacute;ndose con sus frutos y a otras les 
                cost&oacute; m&aacute;s, produci&eacute;ndose alg&uacute;n retraso 
                en<br>
                los trabajos y en las reflexiones previstas para todo el a&ntilde;o.<br>
                <br>
                Desde la Provincia se acompa&ntilde;&oacute; y anim&oacute; la 
                vivencia de la fraternidad no solo hacia adentro <br>
                de la propia comunidad, sino tambi&eacute;n haci&eacute;ndola 
                extensiva a la Iglesia local, al trabajo <br>
                pastoral con j&oacute;venes, con la comunidad educativa, hogares, 
                hospitales, pobres, etc. <br>
                En este sentido se reflexion&oacute; de un modo especial sobre 
                la espiritualidad de comuni&oacute;n <br>
                que abarc&oacute; y abraz&oacute; la fraternidad en todos los 
                niveles partiendo del modelo divino que<br>
                es la Sant&iacute;sima Trinidad. Se promocionaron los encuentros 
                intercomunitarios a trav&eacute;s de<br>
                los cumplea&ntilde;os de las Superioras ya citada, el encuentro 
                del d&iacute;a de la Provincia, el <br>
                encuentro sobre llamada y misi&oacute;n, encuentro plenario de 
                Espiritualidad de Comuni&oacute;n, <br>
                jornada espiritual sobre el esp&iacute;ritu misionero de la Madre 
                Fundadora, celebraci&oacute;n <br>
                intercomunitaria de la Navidad, celebraci&oacute;n de Bodas de 
                Plata, encuentro de Superioras, <br>
                Ec&oacute;nomas y Secretarias, exposiciones de trabajos de pastoral 
                de las distintas comunidades <br>
                para el conocimiento y valoraci&oacute;n mutua de la labor de 
                las hermanas.<br>
                <br>
                La Superiora Provincial realiz&oacute; varias visitas a las comunidades 
                algunas informales y otras <br>
                formales con reuniones como, la puesta en posesi&oacute;n de los 
                cargos de superioras locales;<br>
                la presentaci&oacute;n del proyecto provincial; el proyecto espec&iacute;fico 
                de &#8220;Nuevos caminos de <br>
                misericordia&#8221;; el ingreso de aspirantes; la presentaci&oacute;n 
                de la ciudad de El Bols&oacute;n como <br>
                posible lugar para la apertura de una nueva filial, etc.<br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/Vida%20de%20fraternidad%204.jpg" width="320" height="240" align="left">Tambi&eacute;n 
                se reforz&oacute; la comuni&oacute;n fraterna a<br>
                trav&eacute;s de comunicados escritos y circulares <br>
                para dar a conocer todos los acontecimientos <br>
                dentro de la Provincia y de la Congregaci&oacute;n<br>
                y de esa manera crear v&iacute;nculos y sentido de pertenencia.<br>
                <br>
                Por &uacute;ltimo, la Superiora Provincial realiz&oacute; la <br>
                Visita Fraterna Provincial durante el cual en<br>
                base al proyecto comunitario busc&oacute; el dialogo<br>
                acerca de los diversos aspectos de la vida <br>
                comunitaria de la filial tratando <br>
                fundamentalmente de reforzar la espiritualidad<br>
                como sustento para una m&aacute;s acertada vida<br>
                fraterna en la caridad de Cristo. Se reuni&oacute; en <br>
                esta oportunidad con diferentes grupos de laicos que trabajan 
                con las hermanas en cada comunidad.<br>
                <br>
                Se trabaj&oacute; y se hizo realidad en cada comunidad la unidad 
                con la parroquia y la di&oacute;cesis <br>
                estando presentes en todos los acontecimientos importantes y colaborando 
                activamente <br>
                en todo lo posible. Fue altamente valiosa la disponibilidad y 
                esp&iacute;ritu de pertenencia de las<br>
                comunidades a su Iglesia local en uni&oacute;n con su p&aacute;rroco 
                y Obispo. <br>
                <br>
                Como en a&ntilde;os anteriores, en todas las comunidades se atendieron 
                a los pobres mirando en<br>
                ellos a hermanos que necesitan y se les debe una atenci&oacute;n 
                preferencial ya que por ellos<br>
                la Madre Fundadora abandon&oacute; su hogar y fund&oacute; esta 
                Congregaci&oacute;n; en estos &uacute;ltimos <br>
                tiempos se han incrementado y a diario se acercan pidiendo comida, 
                ropa, calzado o <br>
                medicamento; esto toca el coraz&oacute;n de las hermanas y hacen 
                lo posible por darles <br>
                respuesta atendi&eacute;ndolos con cari&ntilde;o, respeto y comprensi&oacute;n 
                como hermanos que se<br>
                merecen y tienen derecho a recibir lo que necesitan sobre todo 
                sin son enfermos o <br>
                imposibilitados para trabajar.</font></p>
              <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>FORMACI&Oacute;N 
                </strong> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                <strong>Formaci&oacute;n Inicial: </strong><br>
                <br>
                Este a&ntilde;o ingresaron tres Aspirantes y se design&oacute; 
                a la Comunidad de Madre de la Divina <br>
                Gracia como Casa de acogida y formaci&oacute;n para esta primera 
                etapa. La Hna. Aurora fue<br>
                nombrada maestra de Aspirantes. <br>
                <br>
                Adem&aacute;s de iniciarse en nuestra espiritualidad y carisma 
                con la formadora, realizaron<br>
                tambi&eacute;n experiencias en el campo pastoral de la parroquia 
                y en algunas filiales de la <br>
                provincia. Cursaron en el Instituto de Teolog&iacute;a de La Plata 
                el 1er. A&ntilde;o de catequesis<br>
                parroquial y 1er. A&ntilde;o de Vida Religiosa para formandos 
                de la Arquidi&oacute;cesis. Participaron<br>
                adem&aacute;s de todos los encuentros provinciales organizados 
                e hicieron retiros apropiados<br>
                para la etapa. <br>
                <br>
                No hubo Postulantes. No hubo Novicias. No hubo Junioras<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                <strong>Formaci&oacute;n Permanente</strong><br>
                <br>
                <img src="archivos/texto-fotos-sede-pcial/formacion-1.jpg" width="320" height="240" align="left">favoreci&oacute; 
                la formaci&oacute;n comunitaria y <br>
                personal de las hermanas, las lecturas de <br>
                los documentos eclesiales y de nuestra <br>
                congregaci&oacute;n, el estudio y reflexi&oacute;n sobre <br>
                Espiritualidad de Comuni&oacute;n. <br>
                <br>
                La participaci&oacute;n y discernimiento a trav&eacute;s <br>
                del Proyecto &#8220;Nuevos caminos de misericordia&#8221;.<br>
                Tambi&eacute;n la mayor&iacute;a de las Hermanas han le&iacute;do 
                <br>
                libros sobre diversos temas en forma personal. <br>
                <br>
                Desde la Provincia se organizaron los<br>
                siguientes encuentros que estimularon la <br>
                formaci&oacute;n y la informaci&oacute;n personal y grupal:<br>
                Llamada y misi&oacute;n (P. Miguel &Aacute;ngel) y transmisi&oacute;n<br>
                de experiencias del primer encuentro de pastoral parroquial y 
                misionera en Per&uacute;, D&iacute;a de la Provincia <br>
                con exposici&oacute;n de las pastorales de Caritas, carcelarias 
                y charla introductoria sobre la planificaci&oacute;n participativa 
                de las pastorales, Jornada de reflexi&oacute;n con trabajos grupales 
                y celebraci&oacute;n sobre la espiritualidad misionera de la M. 
                Fundadora, San Francisco y de la Iglesia.<br>
                <br>
                Cada hermana adem&aacute;s de acuerdo a la misi&oacute;n espec&iacute;fica 
                ha asistido a cursos, conferencias <br>
                y/o charlas que favorecieron su crecimiento espiritual, pastoral 
                y/o profesional. <br>
                </font> </p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a>&lt;&lt;&lt;&lt;&lt;&lt;<a href="home.htm"> VOLVER A LA P&Aacute;GINA 
                DE INICIO</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
