<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>La vida de la Provincia durante el a&ntilde;o 2008</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="399" height="3812" valign="top"></td>
    <td width="771" height="3812" valign="top"><table width="100%" height="2599" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="home.htm"> 
                VOLVER A LA <br>
                P&Aacute;GINA DE INICIO</a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/lectura-5.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="2388" colspan="2"><blockquote> 
              <p align="justify"><br>
                <strong><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><u>VIDA 
                ESPIRITUAL</u></font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></strong><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante 
                este a&ntilde;o, desde el Proyecto Provincial, continuando con 
                lo impulsado en a&ntilde;os anteriores, se volvi&oacute; a retomar 
                el tema del proyecto personal como un medio que prevalece en este 
                campo para crecer en la vida interior, asignando para toda la 
                provincia el primer retiro comunitario anual para su elaboraci&oacute;n 
                y/o revisi&oacute;n. La dimensi&oacute;n espiritual para toda 
                la provincia tuvo como objetivo:<em> &#8220;Dar testimonio de 
                la absoluta primac&iacute;a de Dios en nuestras vidas y de su 
                Reino como verdaderas disc&iacute;pulas de Jes&uacute;s&#8221;. 
                </em>Para el logro del mismo todas las hermanas se dedicaron con 
                conciencia y responsabilidad a utilizar a lo largo del a&ntilde;o 
                los medios propuestos en el proyecto provincial y en sus propios 
                proyectos comunitarios y personales. Este a&ntilde;o la vida espiritual 
                estuvo especialmente motivada desde la Visita Can&oacute;nica 
                General con la Madre Elsa Alcaraz, en el mes de mayo. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/texto-fotos-2008/capitulo-pcial-004.jpg" width="320" height="240" align="left">Como 
                todos los a&ntilde;os se realizaron las dos tandas de ejercicios 
                espirituales en &#8220;Ceferino Namuncur&aacute;&#8221; de La 
                Plata y en &#8220;Ntra. Sra. del Huerto&#8221; en Cortinez en 
                los meses de febrero y julio, este a&ntilde;o a cargo del Padre 
                Eduardo Ghiotto, monje benedictino. En todas las comunidades se 
                particip&oacute; diariamente o con frecuencia de la Sta. Misa, 
                en la propia capilla o en la parroquia, tratando de dar a la Eucarist&iacute;a 
                el justo valor como fuente, centro y cumbre de la vida consagrada. 
                Se realiz&oacute; tambi&eacute;n una o dos veces por semana la 
                adoraci&oacute;n Eucar&iacute;stica comunitaria. La leccio divina 
                comunitaria se practic&oacute; en algunas comunidades mensualmente 
                el d&iacute;a de retiro; y en otras con m&aacute;s frecuencia 
                como ser los domingos. Esta pr&aacute;ctica, en la mayor&iacute;a 
                de las comunidades se realiza con alegr&iacute;a y sin inconvenientes. 
                Algunas comunidades contaron con un confesor nombrado para recibir 
                el sacramento de la reconciliaci&oacute;n. Otras recurrieron a 
                alg&uacute;n sacerdote religioso de la Di&oacute;cesis para confesarse. 
                Igualmente todas las hermanas se sintieron libres para recibir 
                este sacramento en cualquier momento y lugar cuando tuvieren necesidad 
                de hacerlo. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                cuanto a la lectura espiritual este a&ntilde;o se propuso desde 
                la Provincia leer y reflexionar en comunidad el <em>Documento 
                de Aparecida de la V Conferencia General del Episcopado Latinoamericano 
                y del Caribe</em> y bibliograf&iacute;a sobre Discernimiento Espiritual. 
                Cada comunidad de acuerdo a sus posibilidades horarias realiz&oacute; 
                con regularidad este ejercicio tan enriquecedor para el esp&iacute;ritu. 
                Al realizar la evaluaci&oacute;n del Proyecto Provincial se vio 
                que varias comunidades y muchas hermanas se esforzaron por crecer 
                en esta dimensi&oacute;n aprovechando todos los medios que se 
                proponen o buscando los propios. Sabiendo que sin una verdadera 
                vida del esp&iacute;ritu no hay una verdadera vida consagrada, 
                se propone retomar con mayor fuerza y responsabilidad algunos 
                aspectos de la vida espiritual para darle el pr&oacute;ximo a&ntilde;o 
                un impulso m&aacute;s decisivo<strong>.<br>
                <br>
                <font size="3"><u>VIDA DE FRATERNIDAD A NIVEL INTERPROVINCIAL</u><br>
                </font><br>
                </strong>Del 17 al 21 de febrero se llev&oacute; a cabo el <em>Segundo 
                Encuentro de Superioras Provinciales</em> del trienio con la Madre 
                General en la Casa de Retiros &#8220;Oasis Franciscano&#8221; 
                de Itaugu&aacute;, Paraguay, coordinado por la Sup. Provincial 
                Hna. Nilda Ram&iacute;rez. Impuls&oacute; este encuentro el mismo 
                tema del a&ntilde;o anterior: <em>&#8220;Al servicio de la Espiritualidad 
                de Comuni&oacute;n como Hijas de la Misericordia&#8221;</em> Y 
                los mismos objetivos, que fueron: <em>Escuchar y ver la realidad 
                de las Hijas de la Misericordia en Am&eacute;rica Latina con humildad, 
                reconociendo la verdad con el coraz&oacute;n de Dios.</em> </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/texto-fotos-2008/foto-062.jpg" width="320" height="240" align="left">Se 
                evalu&oacute; el proyecto del a&ntilde;o 2007 y se elabor&oacute; 
                el del 2008 teniendo como objetivos espec&iacute;ficos los siguientes: 
                Reestructurar la vida y las obras en nuestras provincias; continuar 
                el proceso de discernimiento personal y comunitario para priorizar 
                y resignificar nuestra presencia donde estamos o deber&iacute;amos 
                estar; impulsar la formaci&oacute;n permanente continua buscando 
                la conversi&oacute;n afectiva y la conversi&oacute;n del coraz&oacute;n; 
                aunar criterios y l&iacute;neas de acci&oacute;n para la formaci&oacute;n 
                permanente; estudiar, analizar y proponer aportes a los nuevos 
                textos provisorios de las Constituciones y Directorio para el 
                Capitulo General; reanimar con fuerza y decisi&oacute;n la Pastoral 
                Juvenil Inter-provincial; construir la Econom&iacute;a de la Misericordia 
                en base a las propuestas de estudio e implementaci&oacute;n presentados 
                por el Gobierno general; apuntar a la unificaci&oacute;n del estilo 
                propio de las Hijas de la Misericordia en la forma de hacer pastoral.<br>
                <strong><br>
                <font size="3"><u>VIDA DE FRATERNIDAD A NIVEL PROVINCIAL</u><br>
                </font><br>
                </strong>La fraternidad entre las hermanas es un desaf&iacute;o 
                constante de la cual cada vez m&aacute;s se ha ido tomando conciencia 
                y se ha buscado fortalecer a trav&eacute;s de la oraci&oacute;n, 
                la Eucarist&iacute;a, el trabajo compartido, las reflexiones comunitarias 
                en torno a temas comunes tratados en toda la Provincia, la evaluaci&oacute;n 
                y elaboraci&oacute;n de los Proyectos Comunitarios, los espacios 
                recreativos, la comunicaci&oacute;n y el di&aacute;logo y todas 
                las actividades que se desarrollaron comunitariamente. En general 
                en cada Filial se busc&oacute; ir superando los obst&aacute;culos 
                que fueron apareciendo en el convivir diario, dificultades propias 
                de las relaciones interpersonales sea por diferencias de car&aacute;cter, 
                edades diversas, salud f&iacute;sica y ps&iacute;quica.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/texto-fotos-2008/llegada-madre.jpg" width="320" height="240" align="left">Hay 
                un esfuerzo por parte de cada hermana por valorarse, tolerarse 
                y ayudarse mutuamente. Algunas comunidades han crecido en aspectos, 
                como el di&aacute;logo, el perd&oacute;n, la colaboraci&oacute;n 
                en las necesidades de todas, el respeto mutuo, la comprensi&oacute;n; 
                otras a&uacute;n necesitan trabajarse m&aacute;s para mejorar 
                la convivencia, la participaci&oacute;n y la colaboraci&oacute;n. 
                En todas las filiales se han elaborado los Proyectos comunitarios 
                y Personales para el a&ntilde;o seg&uacute;n las propuestas del 
                Gobierno General, Provincial y seg&uacute;n las necesidades y 
                metas propias de cada Filial. Algunas comunidades trataron de 
                estimular el esparcimiento y la vida sana, haciendo salidas comunitarias, 
                buscando el contacto con la naturaleza, la cultura, el arte; como 
                as&iacute; tambi&eacute;n compartieron tiempo de recreaci&oacute;n 
                y espacios m&aacute;s prolongados de di&aacute;logos espont&aacute;neos 
                y libres en la propia casa. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                encuentros fraternos y otras reuniones intercomunitarias ayudaron 
                a fortalecer la comuni&oacute;n de vida, favorecer la apertura, 
                el conocimiento, valoraci&oacute;n, la comprensi&oacute;n y la 
                aceptaci&oacute;n mutua. En cada comunidad se celebr&oacute; el 
                onom&aacute;stico com&uacute;n el d&iacute;a 8 de septiembre con 
                una Misa y alguna atenci&oacute;n especial, as&iacute; como tambi&eacute;n 
                los cumplea&ntilde;os de cada hermana y de las Superioras que 
                fueron otras oportunidades que favorecieron el encuentro y acrecentaron 
                la comuni&oacute;n. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                casi todas las Comunidades, se realizaron reuniones semanales, 
                para tratar espec&iacute;ficamente los temas propuestos por el 
                Gobierno Provincial y otras cuestiones que hacen a la vida comunitaria. 
                Algunas comunidades fueron muy constantes con estas reuniones 
                logrando muy buenos resultados con los trabajos realizados de 
                los distintos temas previstos para el presente a&ntilde;o. Desde 
                la Provincia se acompa&ntilde;&oacute; y anim&oacute; la vida 
                de cada comunidad en s&iacute; misma y en el apostolado que realizan. 
                En este sentido en la primera parte del a&ntilde;o se impuls&oacute; 
                la reflexi&oacute;n sobre el documento de Aparecida y el tema 
                del discernimiento espiritual, como preparaci&oacute;n para el 
                trabajo de revisi&oacute;n de los textos provisorios de las constituciones 
                y directorio en la segunda parte del a&ntilde;o, para ser presentados 
                en el pr&oacute;ximo cap&iacute;tulo general. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/texto-fotos-2008/navidad-2008.jpg" width="320" height="240" align="left">La 
                Superiora Provincial realiz&oacute; varias visitas a las comunidades 
                en distintas oportunidades durante el a&ntilde;o: la presentaci&oacute;n 
                del Proyecto Provincial; el ingreso de las Aspirantes al Postulantado; 
                la presentaci&oacute;n y explicaci&oacute;n del trabajo a realizar 
                con los textos provisorios de las constituciones y directorio; 
                la presentaci&oacute;n de un proyecto espec&iacute;fico del Gobierno 
                Provincial sobre formaci&oacute;n continua; reuniones peri&oacute;dicas 
                de formaci&oacute;n y charla con las hermanas que integran la 
                nueva comunidad de El Bols&oacute;n; reuniones de acompa&ntilde;amiento 
                con las formadoras y las formandas; reuniones frecuentes con el 
                grupo de hermanas responsables del Geri&aacute;trico de Cortinez. 
                La comunicaci&oacute;n fue constante a trav&eacute;s de notas, 
                mail y circulares para dar a conocer todos los acontecimientos 
                dentro de la Provincia y de la Congregaci&oacute;n y de esa manera 
                crear v&iacute;nculos y sentido de pertenencia. Este a&ntilde;o 
                la Visita Can&oacute;nica de la Madre General favoreci&oacute; 
                de un modo especial la relaci&oacute;n fraterna entre las hermanas 
                de cada comunidad y de toda la Provincia. Este acontecimiento 
                fue un momento de gracia que se vivi&oacute; con el objetivo de 
                <em>&#8220;reavivar y fortificar nuestra identidad carism&aacute;tica 
                Hijas de la Misericordia, abiertas a los desaf&iacute;os del tiempo 
                presente&#8221;</em> </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Madre General durante su visita realiz&oacute; reuniones comunitarias 
                de oraci&oacute;n, reflexi&oacute;n y de trabajo; tambi&eacute;n 
                mantuvo un di&aacute;logo personal con cada hermana de la Provincia. 
                Llev&oacute; a cabo encuentros de trabajo con el Consejo Provincial, 
                con las Superioras, con las Formadoras y encargadas de la Pastoral 
                Vocacional. Se trabaj&oacute; y vivi&oacute; en cada comunidad 
                la unidad con la parroquia y la di&oacute;cesis estando presentes 
                en todos los acontecimientos importantes y colaborando activamente 
                en la pastoral parroquial y diocesana. A ejemplo de la Madre Fundadora 
                y de S. Francisco que vivieron ofreciendo sus vidas al servicio 
                de los m&aacute;s pobres, en todas las comunidades se atendieron 
                a los necesitados mirando en ellos a hermanos que necesitan de 
                la ayuda de cada una y se les debe una atenci&oacute;n preferencial 
                ya que por ellos fue fundada la Congregaci&oacute;n. Siempre que 
                se acercaron a las puertas de las comunidades, han recibido una 
                ayuda, no se los despidi&oacute; nunca con las manos vac&iacute;as. 
                Y generalmente lo que pidieron fueron alimentos, ropa y calzado 
                ya que carecen de lo m&aacute;s indispensable para vivir.<strong><br>
                <br>
                <font size="3"><u>FORMACI&Oacute;N INICIAL</u> <br>
                </font><br>
                </strong>Este a&ntilde;o ingresaron tres Aspirantes al Postulantado 
                en la Comunidad de Madre de la Divina Gracia de Melchor Romero-La 
                Plata, como Casa de acogida y formaci&oacute;n para estas primeras 
                etapas. Las Hnas. Martina Escobar y Aurora Marecos fueron designadas 
                desde el Consejo Provincial para que trabajaran juntas en la formaci&oacute;n, 
                cada una con un rol bien definido y en conocimiento de las formandas. 
                </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                trabajo en conjunto en este cargo fue de gran importancia y enriquecimiento 
                tanto para las formandas como para las mismas formadoras. Fue 
                un proyecto que se inici&oacute; este a&ntilde;o y viendo los 
                frutos del mismo, se propone desde el gobierno provincial se contin&uacute;e 
                de esta manera el acompa&ntilde;amiento de las j&oacute;venes 
                en la formaci&oacute;n inicial. Las aspirantes como parte de preparaci&oacute;n 
                al ingreso del postulantado y para reforzar su formaci&oacute;n 
                pr&aacute;ctica, realizaron una experiencia de un mes en la comunidad 
                de Chivilcoy participando activamente de todas las tareas de la 
                casa y de la pastoral que realiza la comunidad. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante 
                el Postulantado en la casa de formaci&oacute;n, bajo la direcci&oacute;n 
                de sus formadoras, participaron con responsabilidad, de la pastoral 
                que realizan las hermanas y fueron pasando por los distintos oficios 
                de la casa. Adem&aacute;s de las clases sobre la espiritualidad 
                y el carisma que tuvieron con las hnas. acompa&ntilde;antes, siguieron 
                con el segundo a&ntilde;o de catequesis parroquial en el Instituto 
                de Teolog&iacute;a de La Plata y el segundo a&ntilde;o del curso 
                sobre vida consagrada en la Escuela de Novicias. Participaron 
                tambi&eacute;n de los retiros apropiados para la etapa.<br>
                <strong><br>
                <font size="3"><u>FORMACI&Oacute;N PERMANENTE</u></font> <br>
                <br>
                </strong>Favoreci&oacute; la formaci&oacute;n comunitaria y personal 
                de las hermanas la lectura y estudio del documento de Aparecida, 
                de otros documentos de la Iglesia, de bibliograf&iacute;a sobre 
                discernimiento espiritual, de los escritos y ense&ntilde;anzas 
                de la Madre Fundadora, de la Palabra de Dios, de peri&oacute;dicos 
                cat&oacute;licos y por sobre todo la lectura y reflexi&oacute;n 
                de los textos provisorios de las constituciones y directorio para 
                hacer las observaciones si las hubiere. Muchas de las hermanas 
                han le&iacute;do libros sobre distintos temas en forma personal; 
                algunas usaron tambi&eacute;n Internet para enriquecerse con el 
                conocimiento en varias tem&aacute;ticas de las &aacute;reas de 
                espiritualidad y pastoral. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                a&ntilde;o desde la Provincia se favoreci&oacute; la participaci&oacute;n 
                activa de las hermanas en dos tandas y a la vez de dos bloques 
                cada una, en el proceso de planificaci&oacute;n global pastoral. 
                Se logr&oacute; terminar la primera etapa de este plan con muy 
                buenos resultados. Las hermanas han demostrado inter&eacute;s 
                y gustosas realizaron todas las actividades propuestas por los 
                coordinadores. Tambi&eacute;n participaron de los Ejercicios Espirituales 
                anuales. Se cuid&oacute; tambi&eacute;n la Formaci&oacute;n permanente 
                del consejo provincial, de las superioras y de las formadoras, 
                realizando reuniones peri&oacute;dicas, lecturas y reflexiones 
                sobre temas actualizados de la vida religiosa, documentos de la 
                Iglesia y cursos diversos.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Organizado por el gobierno se llevaron a cabo dos encuentros con 
                los temas:<em> &#8220;El perfil de los religiosos de Am&eacute;rica 
                Latina&#8221; </em>seg&uacute;n el documento de Aparecida y &#8220;<em>Hagamos 
                nuevas todas las cosas&#8221; </em>sobre la necesidad de un nuevo 
                modelo de la vida consagrada. Una representante de la Provincia, 
                la Hna. Cristina Orsillo, realiz&oacute; en Roma un curso sobre 
                la causa de los santos por seis meses. Muchas hermanas asistieron 
                a cursos, conferencias, charlas y/o congresos que favorecieron 
                su crecimiento espiritual, pastoral y/o profesional, seg&uacute;n 
                sigue:<strong><br>
                <br>
                <u>En el Area Espiritual y Pastoral se realizaron los siguientes 
                cursos</u>: <br>
                <br>
                </strong>Curso para Formadores en la Universidad Pontificia Salesiana 
                en Roma. &#8220;Ser disc&iacute;pulos y misioneros en nuestro 
                tiempo&#8221; a cargo del Padre Andr&eacute;s Motto. &#8220;La 
                espiritualidad del Catequista en el marco de Aparecida&#8221; 
                a cargo del Padre V&iacute;ctor Manuel Fern&aacute;ndez. &#8220;De 
                la propia familia a la comunidad discipular&#8221; a cargo del 
                Padre Miguel &Aacute;ngel L&oacute;pez OFM conventual. &#8220;Adolescencia: 
                una etapa para pensar, organizar y planificar en nuestra pastoral&#8221;. 
                Curso en la UCA &#8220;Los cuatro cocodrilos del alma: el temor, 
                el resentimiento, el sentimiento de culpa y el complejo de inferioridad&#8221; 
                a cargo del Sr. Osvaldo Cuadro Moreno. Curso en la UCA &#8220;Disc&iacute;pulos 
                misioneros para la vida plena de nuestro pueblo&#8221; dictado 
                por distintos profesores del Seminario de Devoto y la Universidad 
                Cat&oacute;lica. Charla taller &#8220;Disc&iacute;pulos y misioneros 
                en la Escuela Cat&oacute;lica&#8221; a cargo del Padre Eduardo 
                Ghiotto&#8221;. &#8220;Evangelizaci&oacute;n y Primer anuncio: 
                Kerigma&#8221; a cargo del equipo &#8220;Evangelizaci&oacute;n 
                dos mil&#8221;. Curso en preparaci&oacute;n al A&ntilde;o Paulino 
                organizado por Sobicaim y la Editorial &#8220;San Pablo&#8221;: 
                &#8220;Pablo, testigo y ap&oacute;stol en los cambios de &eacute;poca&#8221;. 
                Curso en la UCA a cargo del Sr. Osvaldo Cuadro Moreno &#8220;Los 
                demonios del resentimiento&#8221;. Pastoral Urbana a cargo del 
                Pbro. Jorge E. Scheining (Di&oacute;cesis de San Isidro). &#8220;Espiritualidad 
                paulina para la misi&oacute;n&#8221; a cargo del Padre Gabriel 
                N&aacute;pole O.P. &#8220;Acompa&ntilde;ar la Vida&#8221; a cargo 
                del Padre Luis Casal&aacute; Pcial de los Marianistas. &#8220;Enfermedad, 
                sanaci&oacute;n, milagros&#8221; a cargo de Gloria Ladislao. Lectura 
                de documentos pontificios nuevos. Encuentros intercongregacionales. 
                Formaci&oacute;n humana en la UCA. &#8220;Vivir en comunidad&#8221;. 
                Encuentro de pastoral carcelaria en Salta. Curso de Bio&eacute;tica 
                en la UCA. Curso sobre vida religiosa. Curso para superiores religiosos.<strong><br>
                <br>
                <u>En el &Aacute;rea Profesional se realizaron los siguientes 
                cursos</u>: <br>
                <br>
                </strong>&#8220;Misi&oacute;n Compartida&#8221;. Cuestiones administrativas 
                en las escuelas. Curso de Ciudadan&iacute;a. Jornadas de conferencias 
                a cargo de Monse&ntilde;or Jorge Lozano y la Lic. Susana Nu&ntilde;ez. 
                Carrera de Pedagog&iacute;a. Formaci&oacute;n para Equipos Directivos. 
                Encuentro Nacional y Seminario de Ceremonial, Imagen y Organizaci&oacute;n 
                de .- Eventos en Municipios y Provincias, a cargo del Prof. An&iacute;bal 
                Gotelli. Taller de Formaci&oacute;n docente: &#8220;Los libros 
                de Ciencias Sociales: miradas para la pr&aacute;cticas&#8221; 
                a cargo de la Lic. Mariana Podetti y Hna. Viviana. Jornadas de 
                Elaboraci&oacute;n de los Lineamientos Curriculares Provinciales. 
                </font></p>
              <p align="justify"></p>
              <p align="justify">&nbsp;</p>
              </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a>&lt;&lt;&lt;<a href="filiales.htm"> </a>&lt;&lt;&lt;<a href="home.htm"> 
                VOLVER A LA P&Aacute;GINA DE INICIO</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="399" height="1" valign="top"><img src="transparent.gif" alt="" width="399" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
