<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="397" height="2" valign="top"></td>
    <td width="771" height="2" valign="top"></td>
  </tr>
  <tr>
    <td width="397" height="11342" valign="top"></td>
    <td width="771" height="11342" valign="top"><table width="100%" height="4447" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="20%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A<br>
                CELEBRACIONES- SUBSIDIOS</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="80%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="4328" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                <br>
                </font> <font size="3"><u>LA PASCUA - </u></font></strong></font> 
                <u><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>CELEBRACIONES 
                PARA NI&Ntilde;OS</strong></font></u><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="#1">Una 
                gran fiesta</a></strong></font></p>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">Celebramos la vida</a></strong></font></p>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Pascua para ni&ntilde;os</a></strong></font></p>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#4">Crucigramas y dibujos para colorear de la Resurrecci&oacute;n</a></strong></font></p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a><br>
                <br>
              </p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="#1">Una 
                gran fiesta</a></strong></font></p>
              <p align="center"><strong><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>(para 
                los m&aacute;s peque&ntilde;os)</em></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/imagenes-pascua-7/24.jpg" width="296" height="258" align="left">Toda 
                celebraci&oacute;n tiene un &laquo;antes&raquo;, un &laquo;durante&raquo; 
                y un &laquo;despu&eacute;s&raquo;. <br>
                <br>
                Estas tres partes, son importantes para celebrar realmente. Tambi&eacute;n 
                debemos tener en cuenta todos los que van a participar en la celebraci&oacute;n, 
                para que nadie se sienta espectador, ya que todos van a celebrar 
                y por lo tanto, de alguna manera, deben sentirse que est&aacute;n 
                participando.<br>
                &nbsp;<br>
                <u><strong>Antes</strong></u><br>
                <br>
                Conversamos con los chicos acerca de lo que significa la Pascua, 
                haciendo hincapi&eacute; en el momento de la resurrecci&oacute;n, 
                y en el pedido de Jes&uacute;s de que debemos anunciar a todos 
                que &Eacute;l est&aacute; vivo, que est&aacute; junto a nosotros 
                y que nos quiere.<br>
                <br>
                No podemos dar este mensaje sin decir que Jes&uacute;s muri&oacute;, 
                pero el centro del mensaje debe ser la resurrecci&oacute;n. Para 
                ayudarnos en el relato, podemos preparar l&aacute;minas. Hacemos 
                la experiencia de realizar los dibujos con chicos m&aacute;s grandes 
                que ya vienen reflexionando acerca de la pascua y que hacen los 
                dibujos sabiendo que son para los m&aacute;s peque&ntilde;os.<br>
                <br>
                <u><strong> Actividad</strong></u><strong>:</strong> Preparamos 
                una l&aacute;mina grande (dos o tres papeles afiche) con un dibujo 
                sencillo de Jes&uacute;s resucitado con los brazos abiertos. Entre 
                todos los ni&ntilde;os se pinta este dibujo y alrededor del mismo, 
                se escriben mensajes de los chicos a Jes&uacute;s.<br>
                <br>
                &iquest;Qu&eacute; le podemos decir a Jes&uacute;s en esta Pascua? 
                &iquest;Qu&eacute; le podemos pedir? &iquest;Qu&eacute; le podemos 
                agradecer?<br>
                <br>
                Lo importante es que los chicos le digan algo a Jes&uacute;s que 
                est&aacute; vivo en medio nuestro. El catequista escribe los distintos 
                mensajes directamente en el papel afiche.<br>
                Importante: llevar los chicos a la capilla en peque&ntilde;os 
                grupos antes de la celebraci&oacute;n para que la conozcan, la 
                dibujen, caminen, pregunten por todo lo que les llama la atenci&oacute;n, 
                para que el d&iacute;a de la celebraci&oacute;n est&eacute;n tranquilos 
                porque conocen el lugar.<br>
                <br>
                <u><strong> <img src="archivos/imagenes-pascua-7/25.jpg" width="290" height="223" align="left">Con 
                los adultos</strong></u><strong>:</strong> Invitar a los padres 
                y abuelos a una reuni&oacute;n de preparaci&oacute;n para la pascua. 
                Podemos leer con ellos el texto de los peregrinos de Ema&uacute;s 
                y meditar acerca de c&oacute;mo, cu&aacute;ndo reconocieron a 
                Jes&uacute;s salieron corriendo a contarlo a los dem&aacute;s, 
                a pesar de que era de noche y los caminos en la &eacute;poca de 
                Jes&uacute;s, tambi&eacute;n eran peligrosos.<br>
                <br>
                &iquest;C&oacute;mo anunciamos nosotros a Jes&uacute;s resucitado? 
                &iquest;C&oacute;mo pueden anunciar nuestros hijos a Jes&uacute;s 
                resucitado?<br>
                <br>
                En la reuni&oacute;n tambi&eacute;n se preparan las canciones 
                que se cantar&aacute;n durante la celebraci&oacute;n y se prepara 
                con ellos un regalo para cada ni&ntilde;o.<br>
                <br>
                <u><strong> <br>
                Regalo</strong></u><strong>:</strong> Preparamos una imagen de 
                Jes&uacute;s resucitado. Los adultos que participan de la reuni&oacute;n 
                las pintan, las pegan sobre una base de cart&oacute;n m&aacute;s 
                grande, y arman un cuadrito. Para armar el marco, se puede utilizar 
                cart&oacute;n coarrugado, papel de colores, goma de pegar de colores, 
                marcadores. Tambi&eacute;n se prepara un cirio peque&ntilde;o, 
                de cart&oacute;n, para cada chico.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Durante</u></strong><br>
                <br>
                Los chicos entran a la capilla y se sientan en el suelo, cerca 
                del altar. Cantan alguna canci&oacute;n para saludar a Jes&uacute;s.<br>
                <br>
                <strong>Gu&iacute;a:</strong> &iquest;Saben por qu&eacute; estamos 
                reunidos? Esperar respuestas y luego concluir. Estamos reunidos 
                todos los chicos y los pap&aacute;s para celebrar una gran fiesta, 
                es una de las fiestas m&aacute;s importantes&#8230;<br>
                <br>
                Entra alguien caracterizado como periodista con una c&aacute;mara 
                fotogr&aacute;fica o de video.<br>
                <br>
                <strong>Periodista:</strong> Disculpen que interrumpa, pero me 
                dijeron que ten&iacute;a que venir a este lugar porque estaba 
                pasando algo muy importante. Yo soy un periodista importante y 
                no me quiero perder ninguna noticia.<br>
                <br>
                <strong>Gu&iacute;a:</strong> &iquest;As&iacute; que usted es 
                muy importante?<br>
                <br>
                <strong>Periodista: </strong>S&iacute;, yo soy re-importante.<br>
                <br>
                <strong>Gu&iacute;a:</strong> &iquest;Y por qu&eacute; es re-importante?<br>
                <br>
                <strong>Periodista:</strong> Y, soy importante porque salgo en 
                la tele y todos me conocen.<br>
                <br>
                <strong>Gu&iacute;a:</strong> &iquest;Y est&aacute; seguro que 
                por eso es importante?<br>
                <br>
                <strong>Periodista:</strong> Tambi&eacute;n conozco personas importantes&#8230; 
                y voy a fiestas importantes&#8230; y hago cosas importantes&#8230; 
                y, y&#8230; (piensa)<br>
                <br>
                <strong>Gu&iacute;a:</strong> &iquest;Y? A m&iacute; no me impresiona. 
                Yo s&iacute; que conozco a gente re-importante.<br>
                <br>
                <strong>Periodista:</strong> A ver, &iquest;a qui&eacute;nes?<br>
                <br>
                <strong>Gu&iacute;a:</strong> A ver&#8230;, vamos a preguntarle 
                a los chicos.<br>
                <br>
                <strong>Periodista:</strong> &iquest;A los chicos? &iquest;Pero, 
                c&oacute;mo le va a preguntar a los chicos? &iquest;Qu&eacute; 
                van a saber ellos qui&eacute;n es importante y por qu&eacute;?<br>
                <br>
                <strong>Gu&iacute;a:</strong> Espere, espere, se nota que hace 
                mucho que no conversa con ning&uacute;n chico. Ellos s&iacute; 
                tienen cosas importantes que decirnos aunque los grandes a veces 
                no los escuchamos. A ver chicos: &iquest;qui&eacute;n es importante 
                para ustedes?<br>
                <br>
                El gu&iacute;a conversa con los chicos. Seguramente dir&aacute;n 
                los pap&aacute;s, los abuelos, los hermanos, los amigos, Jes&uacute;s. 
                Podemos ayudarlos con preguntas: &iquest;Qui&eacute;n los quiere? 
                &iquest;Qui&eacute;n los cuida?<br>
                <br>
                <strong>Periodista:</strong> Est&aacute; bien, est&aacute; bien. 
                Me parece que me convencieron. Los pap&aacute;s son importantes, 
                los abuelos, los hermanos, los maestros, pero, &iquest;Jes&uacute;s? 
                &iquest;Por qu&eacute; Jes&uacute;s es importante?<br>
                <br>
                <strong>Gu&iacute;a:</strong> (pregunta a los chicos y a los pap&aacute;s) 
                Jes&uacute;s es importante porque nos quiere, nos cuida, nos ense&ntilde;a 
                muchas cosas buenas y especialmente, porque muri&oacute; y resucit&oacute;, 
                est&aacute; vivo en medio nuestro, aunque no lo veamos, porque 
                nos ama. Y como Jes&uacute;s es el que m&aacute;s am&oacute;, 
                por eso es el m&aacute;s importante. <br>
                <br>
                &iquest;Cantamos una canci&oacute;n a Jes&uacute;s dando gracias 
                por su amor? (Cantamos &laquo;El amor de Dios es maravilloso&raquo;, 
                o &laquo;Yo tengo un amigo que me ama&raquo;.)<br>
                <br>
                <strong>Periodista:</strong> (durante la canci&oacute;n estuvo 
                cantando, bailando y sacando fotos a todos los chicos) Bueno, 
                yo tengo que despedirne, me tengo que ir a trabajar, pero les 
                quiero decir que me voy con el coraz&oacute;n cambiado porque 
                ustedes, los chicos me dieron la mejor noticia que yo haya escuchado: 
                Jes&uacute;s resucit&oacute;, est&aacute; vivo en medio nuestro. 
                Nunca voy a olvidar esto que hoy me han ense&ntilde;ado.<br>
                <br>
                <strong>Gu&iacute;a:</strong> Para no olvidarnos tampoco nosotros 
                que Jes&uacute;s resucit&oacute;, vamos a prender el cirio, esta 
                gran vela que est&aacute; junto al altar. Esta luz nos recuerda 
                que Jes&uacute;s est&aacute; en medio nuestro. Vamos a cerrar 
                los ojos, hacemos silencio y vamos a decirle a Jes&uacute;s las 
                oraciones que escribimos en la sala.<br>
                <br>
                El gu&iacute;a se acerca al afiche y lee, en voz alta, algunas 
                de las oraciones.<br>
                <br>
                <strong> Gu&iacute;a:</strong> Ahora vamos a pedirles a los pap&aacute;s 
                que ellos hagan una oraci&oacute;n. El que quiera, pide a Jes&uacute;s 
                algo. <br>
                Todos decimos: Gracias Jes&uacute;s por escucharnos.<br>
                <br>
                <em><strong>Rezamos el Padrenuestro.</strong></em><br>
                <br>
                El gu&iacute;a entrega a cada coordinadora, maestra o catequista 
                una vela encendida, el cuadrito y un sobre con los cirios que 
                realizaron los padres y abuelos y despu&eacute;s, dice:<br>
                <br>
                <strong>Gu&iacute;a:</strong> Damos un aplauso a los que trabajaron 
                y trabajan tanto para nosotros.<br>
                Tambi&eacute;n explica que la maestra se lleva un peque&ntilde;o 
                regalo para que ellos realicen en el aula un trabajito. <br>
                <br>
                <em><strong>Cantamos Esta es la luz de Cristo.</strong></em><br>
                <br>
                (Se puede preparar una velita de las de noche sobre un platito, 
                o una vela com&uacute;n a la cual le hayamos puesto un cono de 
                cart&oacute;n. De ser posible, se puede preparar una vela para 
                cada grupo, para que la maestra/catequista la encienda durante 
                el tiempo de pascua al hacer la oraci&oacute;n de la merienda 
                con los chicos.)<br>
                <br>
                <u><strong>Despu&eacute;s</strong></u><br>
                <br>
                En el aula, cada chico recibe su cirio y lo pega en una hoja en 
                blanco o de color. Lo decora con flores, papeles de colores, goma 
                de pegar, dibujos&#8230;Se lo lleva de recuerdo de la celebraci&oacute;n 
                a su casa.<br>
                <br>
                <u><strong>Nota</strong></u><strong>:</strong> Tambi&eacute;n 
                es posible pedirle a los chicos que unos d&iacute;as antes de 
                la celebraci&oacute;n lleven a la catequesis/escuela un paquete 
                de galletitas. Con la maestra realizan tarjetas de Pascua que 
                pegan en cada paquete, y el d&iacute;a de la celebraci&oacute;n 
                las llevan en una caja a la capilla y la colocan en el altar. 
                Se les explica a los chicos que esas galletitas van a ser entregadas 
                a chicos y grandes pobres de distintos lugares para que ellos 
                tambi&eacute;n se enteren que Jes&uacute;s resucit&oacute;. Para 
                compartir nuestra alegr&iacute;a con ellos. <br>
                <br>
                Luego, las personas que realizan la acci&oacute;n social en la 
                escuela, las entregan en los lugares que ya tengan destinados. 
                Es importante que los padres sepan la cantidad de galletitas que 
                se llevaron a la escuela y d&oacute;nde se entregaron.<br>
                <br>
                <em><strong>(Portal Salesiano)</strong></em></font></p>
              <p align="justify"></p>
              <p align="center"> <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">Al Inicio</a> ^^^ </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="2"></a><br>
                <br>
              </p>
              <hr>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">Celebramos la vida</a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>(Para 
                ni&ntilde;os peque&ntilde;os por <u>Mar&iacute;a In&eacute;s Casal&aacute;</u>)</em></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/imagenes-pascua-7/26.jpg" width="300" height="209" align="left">Objetivos 
                de la Celebraci&oacute;n</u>:</strong> Celebrar la Vida. Alegrarnos 
                por que Jes&uacute;s est&aacute; Vivo. Salir a cont&aacute;rselo 
                a todo el mundo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Preparar 
                antes de la celebraci&oacute;n: Confecci&oacute;n de una caja 
                sorpresa</u>:</strong> Cada sala o grupo de ni&ntilde;os preparar&aacute; 
                una caja para llevar a la celebraci&oacute;n. Dentro de la caja, 
                colocar&aacute;n una tarjeta de Pascua realizada por cada chico, 
                y despu&eacute;s, entre todos, la forran y escriben el nombre 
                de cada uno, o pegan una silueta de su mano recortada en papel 
                de color. La caja cerrada y con tapa, con el nombre o la mano 
                de cada ni&ntilde;o, se llevar&aacute; el d&iacute;a de la celebraci&oacute;n.<br>
                <br>
                <u><strong><br>
                Realizaci&oacute;n de la tarjeta</strong></u><strong>:</strong> 
                Es importante que los ni&ntilde;os sepan para qui&eacute;n est&aacute; 
                destinada la tarjeta. Puede ser para intercambiarla entre ellos, 
                para regal&aacute;rsela a gente necesitada (a trav&eacute;s de 
                alg&uacute;n grupo juvenil o padres que las lleven a alg&uacute;n 
                hospital o asilo de ancianos&#8230;), o puede ser para entregar 
                a los padres y abuelos que concurran a la celebraci&oacute;n. 
                Para armar la tarjeta, se puede pegar en media hoja de color n&uacute;mero 
                cinco un dibujo con una frase de Pascua y que los chicos las decoren 
                alrededor.<br>
                <br>
                <u><strong> Un cartel con el Cirio</strong></u><strong>:</strong> 
                El catequista preparar&aacute;, en una cartulina, el dibujo de 
                un gran cirio, al que le falta el fuego. La silueta del fuego, 
                se recorta en cartulina roja, pero no se coloca hasta el momento 
                de la celebraci&oacute;n. Debe calcularse exactamente la altura 
                de la cartulina para que, al colocar las cajas que lleva cada 
                grupo una encima de otra, o en forma de pir&aacute;mide, lleguen 
                hasta la parte superior del cirio (Las cajas se colocan al costado 
                de la cartulina para que no tapen el dibujo). Llevar una bolsa 
                con caramelos para cada grupo o sala participante. <br>
                <br>
                <u><strong> Padres y / o abuelos</strong></u><strong>:</strong> 
                Adem&aacute;s de invitar a los padres y abuelos a la Celebraci&oacute;n 
                de Pascua, se los puede invitar unos d&iacute;as antes, para que 
                ellos tambi&eacute;n se puedan preparar para este momento. La 
                experiencia de trabajar con los abuelos es muy rica porque ellos, 
                muchas veces, se ocupan largas horas de sus nietos, y adem&aacute;s 
                se sienten agradecidos porque se los tiene en cuenta. Reunirlos 
                en la capilla, y realizar un momento de oraci&oacute;n. Es importante 
                destinar un momento de la reuni&oacute;n para contar a los padres 
                y abuelos c&oacute;mo se trabaja el tema de la Pascua con los 
                m&aacute;s chiquitos, c&oacute;mo se hace hincapi&eacute; en la 
                Resurrecci&oacute;n de Jes&uacute;s, en que Jes&uacute;s est&aacute; 
                vivo. Esto es fundamental, porque es la base de nuestra fe, y 
                porque durante el a&ntilde;o, cuando digamos que Jes&uacute;s 
                est&aacute; con nosotros, que nos cuida, que es nuestro amigo, 
                nos estaremos refiriendo a Jes&uacute;s Resucitado con quien podemos 
                conversar y relacionarnos. Invitar a los padres y abuelos a elaborar 
                carteles o dibujos para colocar en las salas.<br>
                <br>
                <u><strong>Un gracias a los docentes</strong></u><strong>:</strong> 
                As&iacute; como los chicos cuando van a la casa de Jes&uacute;s 
                llevan algo y se llevan algo, tambi&eacute;n tenemos que tener 
                en cuenta a los docentes. Para ellos prepararemos una tarjeta 
                con una cruz, una reflexi&oacute;n y una peque&ntilde;a historia: 
                Un hombre, cansado de cargar su cruz, pidi&oacute; insistentemente 
                a Dios que se la quitara. Los pedidos del hombre llegaron hasta 
                los o&iacute;dos de Dios que se compadeci&oacute; y le dijo: -En 
                el mercado, hay un puesto de cruces. Pod&eacute;s dejar la tuya 
                y tomar la que quieras. Ese mismo d&iacute;a, el hombre corri&oacute; 
                hasta el mercado y efectivamente encontr&oacute; un puesto que 
                nunca antes hab&iacute;a visto. <br>
                <br>
                Entr&oacute;, dej&oacute; su cruz, y comenz&oacute; a probarse 
                todas las que hab&iacute;a. Unas eran muy pesadas, otras muy livianas, 
                otras ten&iacute;an formas o estaban hechas de materiales que 
                al hombre no le gustaban. Despu&eacute;s de un par de horas, encontr&oacute; 
                en un rinc&oacute;n la que le pareci&oacute; la mejor. Era la 
                suya.<br>
                Dios no desea el sufrimiento de los hombres. La cruz es propia 
                de la condici&oacute;n humana que no es perfecta. Jes&uacute;s 
                nos ense&ntilde;a, con su propia vida, que lo &uacute;nico que 
                vence la cruz es el amor. Queremos que esta cruz, sea para ustedes 
                un signo de que si ponemos los sufrimientos en manos de Jes&uacute;s, 
                el los transforma y nos ayuda a vivir mejor. &iexcl;Que la paz 
                est&eacute; con ustedes! Esas fueron las primeras palabras de 
                Jes&uacute;s resucitado y es nuestro deseo para ustedes y sus 
                familias.<br>
                <br>
                Armar, tambi&eacute;n, una caja con los nombres de los docentes 
                para llevar a la celebraci&oacute;n.<br>
                &nbsp;<br>
                <u><strong><img src="archivos/imagenes-pascua-7/27.jpg" width="249" height="334" align="left">Desarrollo 
                de la Celebraci&oacute;n</strong></u><strong>:</strong> Sabemos 
                que la m&uacute;sica en una celebraci&oacute;n de ni&ntilde;os 
                es muy importante. Recomendamos canciones adecuadas que sepan 
                todos los ni&ntilde;os. <br>
                <br>
                Comenzamos, recibiendo a los ni&ntilde;os con todas las luces 
                encendidas. Canto inicial para saludar a Jes&uacute;s. El catequista 
                cuenta por qu&eacute; est&aacute;n reunidos, y presenta un t&iacute;tere 
                (manejado por &eacute;l mismo o por otro) que lleva en su mano 
                la &laquo;llama&raquo; de cartulina del cirio. Cuenta que le pidieron 
                que fuera a la Celebraci&oacute;n para encender esa luz que nos 
                recuerda a Jes&uacute;s pero, tiene un peque&ntilde;o inconveniente: 
                por m&aacute;s que se estira, no alcanza a colocarle la llama 
                al cirio. Pregunta: &iquest;Qu&eacute; puedo hacer? El objetivo 
                es que, despu&eacute;s de intentar de distintas formas, el t&iacute;tere 
                pregunte qu&eacute; son esas cajas que tienen y las pida prestadas 
                para poder prender la luz. Alguien lo ayuda a armar una pir&aacute;mide 
                con las cajas para que pueda subir por ella a colocar la llama. 
                <br>
                <br>
                <u><strong>Nota</strong></u><strong>:</strong> es importante haber 
                probado la altura y posici&oacute;n de las cajas para que no sobre 
                ni falte un escal&oacute;n. La llama de cartulina debe tener preparado 
                un &laquo;rulo&raquo; de cinta adhesiva al dorso. <br>
                <br>
                <br>
                El t&iacute;tere sube por las cajas, pega la llama y se queda 
                sentado al lado del cirio &laquo;encendido&raquo;, sobre las cajas.<br>
                <br>
                El catequista comenta la importancia de que todos hayan prestado 
                su caja y se alegra de que est&eacute;n representados por sus 
                nombres muy cerca del coraz&oacute;n de Jes&uacute;s Resucitado.<br>
                <br>
                <u><strong>El catequista dice</strong></u><strong>:</strong> Ustedes 
                trajeron a la casa de Jes&uacute;s las cajas y las tarjetas. Queremos 
                que sepan, que de la casa de Jes&uacute;s, uno nunca se va con 
                las manos vac&iacute;as. Siempre se lleva el coraz&oacute;n lleno 
                de amor y alegr&iacute;a. Y, para recordar esa alegr&iacute;a 
                que nos da Jes&uacute;s vivo entre nosotros, vamos a entregarles 
                a cada una de las maestras una bolsa de caramelos para que compartan 
                en la sala (Si se van a intercambiar las tarjetas, lo hacen en 
                este momento, sino, le entregan las tarjetas a la persona que 
                las va a distribuir entre los m&aacute;s necesitados).<br>
                <br>
                Rezar juntos el Padrenuestro o el Avemar&iacute;a.<br>
                <br>
                Despedirse con una canci&oacute;n.</font> </p>
              <p align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                o</font> <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">Al Inicio</a> ^^^</font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
            </blockquote>
            <blockquote> 
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="3"></a><br>
                <br>
              </p>
              <hr>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Pascua para ni&ntilde;os</a></strong></font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/imagenes-pascua-7/28.jpg" width="350" height="186" align="left"><br>
                <br>
                Antes de la Celebraci&oacute;n</u>: <br>
                </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                &#8226;</font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Conversar con los chicos acerca de lo que significa, para ellos, 
                la Pascua y se escribe en un papel afiche. <br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                &#8226;</font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Pedimos que para el d&iacute;a de la celebraci&oacute;n lleven 
                un alimento no perecedero para compartir nuestra alegr&iacute;a 
                con otros. <br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                &#8226;</font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Preparamos una barca, en cart&oacute;n o cartulina, como para 
                colocar delante del altar (La barca est&aacute; hecha con cart&oacute;n 
                corrugado y tapa el altar. En la base, con afiche celeste, se 
                hacen las olas).<br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                &#8226;</font><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Barcos de papel, peque&ntilde;os, para cada participante, con 
                caramelos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Durante 
                la celebraci&oacute;n</u>:</strong><br>
                <br>
                <strong>1.-</strong> Canto de Entrada<br>
                <br>
                <strong>2.-</strong> El catequista conversa con los chicos: &iquest;Qu&eacute; 
                festejamos?<br>
                <br>
                <strong>3.- </strong>Contamos a los pap&aacute;s que en la cartelera 
                est&aacute; lo que los chicos dijeron acerca de la Pascua y que, 
                despu&eacute;s de la Celebraci&oacute;n, pueden acercarse a leerla. 
                <br>
                Agradecemos por los alimentos que dejaron en la puerta de la capilla. 
                <br>
                <br>
                Cantamos: &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;<br>
                <br>
                <strong>4.-</strong> &iquest;Qu&eacute; ven, hoy, en la capilla 
                de especial? &nbsp;Hay una barca delante del altar. &iquest;Saben 
                por qu&eacute;? Porque vamos a contarles algo que le pas&oacute; 
                a Jes&uacute;s. <br>
                <br>
                Antes de comenzar el relato: &iquest;Qu&eacute; im&aacute;genes 
                de Jes&uacute;s vemos en la capilla? <br>
                <br>
                Miramos la cruz: Jes&uacute;s muri&oacute; en la cruz, pero no 
                se qued&oacute; ah&iacute; para siempre. Resucit&oacute; y varios 
                d&iacute;as despu&eacute;s, sucedi&oacute; lo que les vamos a 
                contar.<br>
                <br>
                <u><strong><img src="archivos/imagenes-pascua-7/29.jpg" width="300" height="300" align="left">Representaci&oacute;n</strong></u><strong>:</strong> 
                (con marotes o con personas). Los amigos de Jes&uacute;s eran 
                pescadores. Muy buenos pescadores. Ellos sub&iacute;an a la barca 
                y navegaban mar adentro para echar las redes y sacar muchos pescados 
                para venderlos. Una noche, despu&eacute;s de que Jes&uacute;s 
                hab&iacute;a muerto, Pedro, uno de sus amigos, dijo: -&iquest;Qu&eacute; 
                les parece si vamos a pescar? Vamos muchachos, cambien la cara, 
                no vale de nada estar tristes. Vamos a buscar las redes y el barco. 
                Los amigos de Jes&uacute;s siguieron a Pedro. Buscaron las redes 
                y se prepararon para ir hasta el centro del lago. La luna se reflejaba 
                en el agua y alumbraba como una gran l&aacute;mpara las aguas. 
                Los hombres trabajaron toda la noche. Tiraban la red esperaban 
                y la sacaban. &iquest;Y saben qu&eacute; pasaba? Nada. No pasaba 
                nada. Las redes sal&iacute;an vac&iacute;as. Una y otra vez, tiraban 
                las redes, esperaban y las sacaban vac&iacute;as. Un fracaso total. 
                Ya estaban por volverse cuando vieron que un hombre paseaba por 
                la orilla. &iquest;Qui&eacute;n ser&iacute;a? Los amigos de Jes&uacute;s 
                se esforzaban por ver qui&eacute;n los estaba esperando, pero 
                no lograban reconocerlo. Entonces, desde la orilla se escuch&oacute; 
                al hombre que gritaba: -Muchachos, &iquest;tienen algo para comer? 
                -No, contest&oacute; Pedro a los gritos, no tenemos ni un solo 
                pescado. <br>
                <br>
                Entonces Jes&uacute;s volvi&oacute; a decir: -Echen de nuevo la 
                red. -&iquest;Qu&eacute;?, dijo Pedro -Vamos, echen nuevamente 
                la red. Los amigos de Jes&uacute;s decidieron hacerle caso y tiraron 
                nuevamente las redes. &iquest;Saben qu&eacute; pas&oacute;? Las 
                redes se llenaron tanto con los peces, que casi casi no las pod&iacute;an 
                levantar. Entonces, uno de los amigos de Jes&uacute;s llamado 
                Juan dijo: -Ese es Jes&uacute;s. -No puede ser dijo Pedro. -S&iacute;, 
                es &eacute;l. &iexcl;Est&aacute; vivo! &iexcl;Resucit&oacute;! 
                Pedro no pudo esperar que el barco, que estaba muy cargado llegara 
                hasta la orilla y se tir&oacute; al agua y fue nadando hasta donde 
                estaba Jes&uacute;s. Mientras tanto, Jes&uacute;s hab&iacute;a 
                encendido un hermoso fuego, y hab&iacute;a colocado sobre &eacute;l 
                un pan. Cuando Pedro y los amigos llegaron hasta donde estaba 
                Jes&uacute;s, le dieron los pescados para que los cocinara. Jes&uacute;s 
                los puso sobre el fuego y comenz&oacute; a conversar con ellos. 
                -Pedro, &iquest;c&oacute;mo est&aacute; tu familia? &iquest;Los 
                molestaron los soldados?, pregunt&oacute; Jes&uacute;s. -Estamos 
                muy bien ahora que vos est&aacute;s de nuevo con nosotros, contest&oacute; 
                Pedro. -Pedro, dijo Jes&uacute;s: &iquest;Te puedo hacer una pregunta? 
                -S&iacute;, haceme las preguntas que quieras, dijo Pedro. - Pedro, 
                &iquest;me amas? - S&iacute;, Jes&uacute;s, te amo. Y Jes&uacute;s 
                pregunt&oacute; nuevamente: -Pedro, &iquest;est&aacute;s seguro 
                que me amas? -S&iacute;, te amo. Y Jes&uacute;s pregunt&oacute; 
                por tercera vez: -Pedro, &iquest;est&aacute;s segur&iacute;simo 
                que me amas? -S&iacute;, Jes&uacute;s, vos sab&eacute;s que te 
                amo. -Entonces, dijo Jes&uacute;s cuida de mis amigos. Y ahora, 
                que estamos todos reunidos y el pescado y el pan est&aacute;n 
                listos, compartamos la comida como lo hac&iacute;amos siempre. 
                Y Jes&uacute;s y sus amigos se sentaron a comer.&nbsp;Jes&uacute;s 
                se qued&oacute; un tiempo con sus amigos, pero despu&eacute;s, 
                como ya hab&iacute;a terminado su trabajo, fue a descansar a la 
                casa de su pap&aacute; Dios. Por eso nosotros no lo podemos ver.<br>
                <br>
                <strong>5.-</strong> &iquest;Nosotros amamos a Jes&uacute;s? (Lo 
                preguntamos tres veces) &iquest;Qu&eacute; les parece si nosotros 
                hacemos el trabajo de Jes&uacute;s? &iquest;Saben cu&aacute;l 
                era? Anunciar a los hombres que hab&iacute;a que amarse. &iquest;Los 
                chicos le pueden decir a otros que hay que quererse? &iquest;Y 
                los pap&aacute;s? &iquest;Y los abuelos?<br>
                <br>
                <u><strong>Cantamos</strong></u><strong>:</strong> El amor de 
                Dios es maravilloso.<br>
                <br>
                <strong>6.-</strong> Como recuerdo de esta celebraci&oacute;n 
                nos vamos a llevar a las salas un barquito. Dentro de cada uno 
                hay caramelos para compartir.<br>
                <br>
                <strong>7.-</strong> Rezamos el Padrenuestro con los pap&aacute;s. 
                Cantamos. Nos despedimos.</font><br>
              </p>
              <p align="center"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">o</font> 
                <strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">io</font> 
                <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">Al Inicio</a> ^^^</font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="4"></a> </p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center"><font color="#000000" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#4">Crucigramas y dibujos para colorear de la Resurrecci&oacute;n</a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pod&eacute;s 
                descargar el archivo en formato Word para luego imprimirlo, completar 
                <br>
                los crucigramas y colorear los dibujos...</font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&gt;&gt;&gt; 
                <a href="Crucigramas%20-%20Dibujos.doc" target="_blank">HACIENDO CLICK AQU&Iacute;</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">Al Inicio</a> ^^^</font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong><br>
                </font></p>
              <p align="center"> <strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">io</font></strong></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A CELEBRACIONES - SUBSIDIOS</a></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="397" height="2" valign="top"><img src="transparent.gif" alt="" width="397" height="1"></td>
    <td width="771" height="2" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
