<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Formaci&oacute;n Permanente - Secci&oacute;n Lit&uacute;rgica </title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="20" valign="top"></td>
    <td width="771" height="20" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="16405" valign="top"></td>
    <td width="771" height="16405" valign="top"><table width="100%" height="7937" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                VOLVER A FORMACI&Oacute;N PERMANENTE</a><a name="top"></a></strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles-secciones/liturgica.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="7759" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><u>LECTURAS</u></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                3 de octubre:<br>
                <br>
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1a">Tr&aacute;nsito de San Francisco de As&iacute;s<br>
                Conmemoraci&oacute;n de su muerte con V&iacute;speras incluidas</a><br>
                <em><br>
                (Fuente <a href="http://www.fratefrancesco.org" target="_blank">www.fratefrancesco.org</a>)</em></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1b">Tr&aacute;nsito de San Francisco</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1">Celebraci&oacute;n de la Corona de Adviento analizando 
                la presencia <br>
                de Jesucristo en la vida familiar</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">El Adviento, preparaci&oacute;n para la Navidad</a></strong><br>
                <br>
                <strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Orar con la Corona de Adviento</a></strong><br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="1a" id="1a"></a></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3 
                de octubre</u>:<br>
                <br>
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                Tr&aacute;nsito de san Francisco de As&iacute;s<br>
                <u>Conmemoraci&oacute;n de su muerte con V&iacute;speras incluidas</u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font color="#000066"><img src="asis/uno.jpg" width="250" height="188" align="left">&quot;Los 
                pocos d&iacute;as que faltaban para su tr&aacute;nsito (Francisco) 
                los emple&oacute; en la alabanza, <br>
                <br>
                animando a sus amad&iacute;simos compa&ntilde;eros a alabar con 
                &eacute;l a Cristo. <br>
                <br>
                &Eacute;l, a su vez, prorrumpi&oacute; como pudo en este salmo: 
                <br>
                <br>
                Clam&eacute; al Se&ntilde;or con mi voz, con mi voz supliqu&eacute; 
                al Se&ntilde;or (Sal 141), etc. <br>
                <br>
                Invitaba tambi&eacute;n a todas las criaturas a alabar a Dios, 
                <br>
                <br>
                y con unas estrofas que hab&iacute;a compuesto anteriormente &eacute;l 
                <br>
                <br>
                las exhortaba a amar a Dios (cf. 1 Cel 109). <br>
                <br>
                A&uacute;n a la muerte misma, terrible y antip&aacute;tica para 
                todos,</font></em></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font color="#000066"> 
                la exhortaba a la alabanza, y, saliendo con gozo a su encuentro, 
                la invitaba a hospedarse en su casa:<br>
                <br>
                &laquo;Bienvenida sea -dec&iacute;a- mi hermana muerte&quot;.</font></em><br>
                <br>
                <font color="#000066" size="2"><br>
                <u>INTRODUCCI&Oacute;N</u></font><u><br>
                </u><br>
                Dios m&iacute;o ven en mi auxilio<br>
                Se&ntilde;or date prisa en socorrerme<br>
                <br>
                <font color="#000066" size="2"><u>HIMNO</u> </font><br>
                <br>
                &#8220;Huellas del crucificado&#8221; (canci&oacute;n)<br>
                <br>
                <font color="#000066" size="2"><u>SALMODIA</u></font><br>
                <br>
                <font color="#000066" size="2"><u>Ant. 1. Francisco, var&oacute;n 
                cat&oacute;lico y del todo apost&oacute;lico, enviado con la buena 
                noticia de la paz.</u><br>
                </font><br>
                <em><font color="#000066" size="2"><u>Salmo 111</u></font><font size="2"><br>
                </font></em><br>
                Dichoso quien teme al Se&ntilde;or y ama de coraz&oacute;n sus 
                mandatos.<br>
                Su linaje ser&aacute; poderoso en la tierra, la descendencia del 
                justo ser&aacute; bendita.<br>
                <br>
                En su casa habr&aacute; riquezas y abundancia, su caridad es constante, 
                sin falta.<br>
                En las tinieblas brilla como una luz el que es justo, clemente 
                y compasivo.<br>
                <br>
                Dichoso el que se apiada y presta, y administra rectamente sus 
                asuntos.<br>
                El justo jam&aacute;s vacilar&aacute;, su recuerdo ser&aacute; 
                perpetuo.<br>
                <br>
                No temer&aacute; las malas noticias, su coraz&oacute;n est&aacute; 
                firme en el Se&ntilde;or.<br>
                Su coraz&oacute;n est&aacute; seguro, sin temor, hasta que vea 
                derrotados a sus enemigos.<br>
                <br>
                Reparte limosna a los pobres; su caridad es constante, sin falta,<br>
                y alzar&aacute; la frente con dignidad.<br>
                <br>
                El malvado, al verlo, se irritar&aacute;, rechinar&aacute; los 
                dientes hasta consumirse.<br>
                La ambici&oacute;n del malvado fracasar&aacute;.<br>
                Gloria al Padre...<br>
                <br>
                Ant. Francisco, var&oacute;n cat&oacute;lico y del todo apost&oacute;lico, 
                enviado con la buena noticia de la paz.</strong></font></p>
              <p align="justify"><strong><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Ant. 
                2. En sus d&iacute;as sostuvo la casa de Dios y repar&oacute; 
                el templo.</u><br>
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <em><font color="#000066" size="2"><u>Salmo 147</u></font><font size="2"><br>
                </font></em><br>
                Glorifica al Se&ntilde;or, Jerusal&eacute;n; alaba a tu Dios, 
                Si&oacute;n;<br>
                que ha reforzado los cerrojos de tus puertas, y ha bendecido a 
                tus hijos dentro de ti;<br>
                ha puesto paz en tus fronteras, te sacia con flor de harina.<br>
                <br>
                &Eacute;l env&iacute;a su mensaje a la tierra, y su palabra corre 
                veloz;<br>
                manda la nieve como lana, esparce la escarcha como ceniza;<br>
                <br>
                hace caer el hielo como migajas y con el fr&iacute;o congela las 
                aguas;<br>
                env&iacute;a una orden y se derriten, sopla su aliento, y corren.<br>
                <br>
                Anuncia su palabra a Jacob, sus decretos y mandatos a Israel;<br>
                con ninguna naci&oacute;n obr&oacute; as&iacute;, ni les dio a 
                conocer sus mandatos.<br>
                Gloria al Padre...</font></strong></p>
              <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                Ant. En sus d&iacute;as sostuvo la casa de Dios y repar&oacute; 
                el templo.<br>
                <br>
                <font color="#000066" size="2"><u>Ant. 3. S&aacute;came de la 
                prisi&oacute;n: me rodear&aacute;n los justos cuando me devuelvas 
                tu favor.</u><br>
                </font><br>
                <em><font color="#000066" size="2"><u>Salmo 141</u></font></em><br>
                <br>
                A voz en grito clamo al Se&ntilde;or, a voz en grito suplico al 
                Se&ntilde;or;<br>
                desahogo ante &eacute;l mis afanes, expongo ante &eacute;l mi 
                angustia,<br>
                mientras me va faltando el aliento.<br>
                <br>
                Pero t&uacute; conoces mis senderos, y que en el camino por donde 
                avanzo<br>
                me han escondido una trampa.<br>
                <br>
                Mira a la derecha, f&iacute;jate: nadie hace caso;<br>
                no tengo a d&oacute;nde huir, nadie mira por mi vida.<br>
                <br>
                A ti grito, Se&ntilde;or; te digo: <br>
                &quot;T&uacute; eres mi refugio y mi lote en el pa&iacute;s de 
                la vida&quot;.<br>
                <br>
                Atiende los clamores, que estoy agotado;<br>
                l&iacute;brame de mis perseguidores, que son m&aacute;s fuertes 
                que yo.<br>
                <br>
                S&aacute;came de la prisi&oacute;n, y dar&eacute; gracias a tu 
                nombre:<br>
                me rodear&aacute;n los justo cuando me devueltas tu favor.<br>
                Gloria al Padre...</font></strong></p>
              <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ant. 
                S&aacute;came de la prisi&oacute;n: me rodear&aacute;n los justos 
                cuando me devuelvas tu favor.<br>
                <br>
                <br>
                <font color="#000066" size="2"><u>LECTURA BREVE</u></font><br>
                <br>
                Si Cristo est&aacute; en vosotros, el cuerpo est&aacute; muerto 
                por el pecado, pero el esp&iacute;ritu vive por la justificaci&oacute;n 
                obtenida. Si el Esp&iacute;ritu del que resucit&oacute; a Jes&uacute;s 
                de entre los muertos habita en vosotros, el que resucit&oacute; 
                de entre los muertos a Cristo Jes&uacute;s vivificar&aacute; vuestros 
                cuerpos tambi&eacute;n vuestros mortales, por el mismo Esp&iacute;ritu 
                que habita en vosotros. (Rm 8, 10-12)<br>
                <br>
                <font color="#000066" size="2"><u>LECTURA FRANCISCANA (a elegir</u>)<br>
                </font><br>
                <font size="2"><u><font color="#000066">A. De la Leyenda Mayor 
                de San Buenaventura</font></u><font color="#000066">:</font><br>
                </font><br>
                Acerc&aacute;ndose, por fin, el momento de su tr&aacute;nsito, 
                (Francisco) hizo llamar a su presencia a todos los hermanos que 
                estaban en el lugar y, tratando de suavizar con palabras de consuelo 
                el dolor que pudieran sentir ante su muerte, los exhort&oacute; 
                con paterno afecto al amor de Dios. <br>
                <br>
                Despu&eacute;s se prolong&oacute;, habl&aacute;ndoles acerca de 
                la guarda de la paciencia, de la pobreza y de la fidelidad a la 
                santa Iglesia romana, insisti&eacute;ndoles en anteponer la observancia 
                del santo Evangelio a todas las otras normas.<br>
                Sentados a su alrededor todos los hermanos, extendi&oacute; sobre 
                ellos las manos, poniendo los brazos en forma de cruz por el amor 
                que siempre profes&oacute; a esta se&ntilde;al, y, en virtud y 
                en nombre del Crucificado, bendijo a todos los hermanos tanto 
                presentes como ausentes. A&ntilde;adi&oacute; despu&eacute;s: 
                &laquo;Estad firmes, hijos todos, en el temor de Dios y permaneced 
                siempre en &eacute;l. Y como ha de sobrevenir la prueba y se acerca 
                ya la tribulaci&oacute;n, felices aquellos que perseveraren en 
                la obra comenzada. En cuanto a m&iacute;, yo me voy a mi Dios, 
                a cuya gracia os dejo encomendados a todos&raquo;.<br>
                <br>
                Concluida esta suave exhortaci&oacute;n, mand&oacute; el var&oacute;n 
                muy querido de Dios se le trajera el libro de los evangelios y 
                suplic&oacute; le fuera le&iacute;do aquel pasaje del evangelio 
                de San Juan que comienza as&iacute;: Antes de la fiesta de Pascua 
                (Jn 13,1). Despu&eacute;s de esto enton&oacute; &eacute;l, como 
                pudo, este salmo: A voz en grito clamo al Se&ntilde;or, a voz 
                en grito suplico al Se&ntilde;or, y lo recit&oacute; hasta el 
                fin, diciendo: Los justos me est&aacute;n aguardando hasta que 
                me des la recompensa (Sal 141).<br>
                <br>
                Cumplidos, por fin, en Francisco todos los misterios, liberada 
                su alma sant&iacute;sima de las ataduras de la carne y sumergida 
                en el abismo de la divina claridad, se durmi&oacute; en el Se&ntilde;or 
                este var&oacute;n bienaventurado (San Buenaventura, Leyenda Mayor 
                14, 5-6).<br>
                <font color="#000066"><br>
                <font size="2"><u>B. De la carta de fray El&iacute;as comunicando 
                la muerte de san Francisco</u>:</font></font><font size="2"><br>
                </font><br>
                Al querido hermano en Cristo fray Gregorio, ministro de los hermanos 
                que est&aacute;n en Francia, y a todos los hermanos suyos y nuestros, 
                un saludo de fray El&iacute;as pecador.<br>
                <br>
                Antes de empezar a hablar, un gemido, y con raz&oacute;n: mi gemido 
                es como aguas desbordantes, porque nos ha llegado lo que tem&iacute;amos, 
                a mi y a vosotros; y lo que me aterraba me ha sobrevenido, a mi 
                y a vosotros. Porque se ha alejado de nosotros el consolador; 
                el que nos llevaba en brazos como corderos se ha marchado a una 
                regi&oacute;n lejana. El amado de Dios y de los hombres, el que 
                ense&ntilde;&oacute; a Jacob el camino de la vida y de la disciplina 
                y entreg&oacute; a Israel un testamento de paz, ha sido recibido 
                en las mansiones de luz...<br>
                <br>
                La presencia del hermano y padre nuestro Francisco era, en verdad, 
                luz verdadera, no s&oacute;lo para los que est&aacute;bamos cerca, 
                sino tambi&eacute;n para los que estaban alejados de nosotros 
                por profesi&oacute;n y vida. Era, en efecto, una luz procedente 
                de la verdadera luz , que iluminaba a los que yac&iacute;an en 
                sombras de muerte, para guiar nuestros pasos por el camino de 
                la paz. Como aut&eacute;ntica luz luz meridiana eso es lo que 
                hizo. El sol que nace de lo alto iluminaba su coraz&oacute;n y 
                encend&iacute;a su voluntad con el fuego del amor, predicando 
                el reino de Dios y convirtiendo los corazones de los padres a 
                los hijos, y el de los imprudentes a la prudencia de los justos, 
                y en todo el mundo prepar&oacute; para Dios un pueblo nuevo.<br>
                <br>
                Su nombre se ha divulgado hasta en las islas lejanas y toda la 
                tierra se maravilla por sus obras admirables. Por eso, hijos y 
                hermanos, no quer&aacute;is entristeceros en exceso, porque Dios, 
                padre de hu&eacute;rfanos, os consolar&aacute; con su santa consolaci&oacute;n. 
                Y si llor&aacute;is, hermanos, llorad por vosotros mismos, no 
                por &eacute;l. Pues nosotros, en medio de la vida, vivimos en 
                la muerte, mientras &eacute;l ha pasado de la muerte a la vida. 
                Y alegraos, porque antes de separarse de nosotros, como otro Jacob, 
                ha bendecido a todos sus hijos y ha perdonado todas las culpas 
                que cualquiera de nosotros hubiese cometido o pensado contra &eacute;l.<br>
                <br>
                Y ahora os anuncio un gran gozo y un nuevo milagro. El mundo no 
                ha conocido un signo tal, a no ser en el Hijo de Dios, que es 
                Cristo el Se&ntilde;or. <br>
                <br>
                No mucho antes de su muerte, el hermano y padre nuestro apareci&oacute; 
                crucificado, llevando en su cuerpo cinco llagas que son, ciertamente, 
                los estigmas de Cristo. Sus manos y sus pies estaban como atravesadas 
                por clavos de una a otra parte, cubriendo las heridas y del color 
                negro de los clavos. Su costado aparec&iacute;a traspasado por 
                una lanza y a menudo sangraba.<br>
                <br>
                Mientras su alma viv&iacute;a en el cuerpo no hab&iacute;a belleza 
                en &eacute;l, sino un rostro despreciable, y ninguno de sus miembros 
                qued&oacute; sin sufrimientos. Sus miembros estaban r&iacute;gidos 
                por la contracci&oacute;n de los nervios, como sucede con los 
                difuntos, pero despu&eacute;s de su muerte su aspecto se volvi&oacute; 
                hermos&iacute;simo, resplandeciente de un candor admirable, agradable 
                a la vista. Y sus miembros, que antes estaban r&iacute;gidos, 
                se volvieron blandos como los de un ni&ntilde;o tierno, pudi&eacute;ndose 
                doblar a un lado u otro, seg&uacute;n su posici&oacute;n.<br>
                <br>
                Por tanto, hermanos, bendecid al Dios del cielo y proclamadlo 
                ante todos, porque ha sido misericordioso con nosotros, y recordad 
                a nuestro padre y hermano Francisco, para alabanza y gloria suya, 
                porque lo ha engrandecido entre los hombres y lo ha glorificado 
                delante de los &aacute;ngeles. Rezad por &eacute;l, como antes 
                nos pidi&oacute;, e invocadlo para que Dios nos haga participes 
                con &eacute;l de su santa gracia. Am&eacute;n... Fray El&iacute;as 
                pecador.<br>
                <br>
                <font color="#000066" size="2"><u>RESPONSORIO BREVE</u><br>
                </font><br>
                R. Francisco pobre y humilde * entra rico en el reino de los cielos.<br>
                <br>
                V. Lo aclaman con himnos celestiales * Entra rico en el reino 
                de los cielos.<br>
                <br>
                R. Gloria al Padre y al Hijo y al Esp&iacute;ritu Santo.<br>
                <br>
                V. Lo aclaman con himnos celestiales.<br>
                <br>
                <font color="#000066" size="2"><u>MAGNIFICAT</u></font><br>
                <br>
                Ant. Francisco, totalmente sumiso al creador, tuvo sumisas a las 
                criaturas: se serv&iacute;a de ellas para gloria de Dios.<br>
                Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu 
                en Dios, mi salvador,<br>
                porque ha mirado la peque&ntilde;ez de su esclava.<br>
                <br>
                Desde ahora me felicitar&aacute;n todas las generaciones, porque 
                el Poderoso ha hecho obras grandes por m&iacute;:<br>
                su nombre es santo, y su misericordia llega a sus fieles, de generaci&oacute;n 
                en generaci&oacute;n.<br>
                <br>
                &Eacute;l hace proezas con su brazo: dispersa a los soberbios 
                de coraz&oacute;n,<br>
                derriba del trono a los poderosos y enaltece a los humildes,<br>
                a los hambrientos los colma de bienes y a los ricos los despide 
                vac&iacute;os.<br>
                <br>
                Auxilia a Israel su siervo, acord&aacute;ndose de la misericordia 
                -como lo hab&iacute;a prometido a nuestros padres,<br>
                en favor de Abrah&aacute;n y su descendencia por siempre.<br>
                Gloria al Padre...<br>
                <br>
                <font color="#000066" size="2"><u>PRECES</u></font><br>
                <br>
                Invoquemos, hermanos, a Dios Padre, fuente de toda santidad que, 
                por intercesi&oacute;n y ejemplo de nuestro padre san Francisco, 
                nos gu&iacute;a por el camino de la santidad, y dig&aacute;mosle: 
                Esc&uacute;chanos, Se&ntilde;or.<br>
                <br>
                Padre Santo, que hiciste a tu siervo Francisco imitador perfecto 
                de tu Hijo,<br>
                - haz que nosotros, siguiendo sus huellas, observemos fielmente 
                el Evangelio de Cristo.<br>
                <br>
                Padre de bondad, gu&iacute;a nuestros pasos por el camino de la 
                paz, siguiendo el ejemplo de nuestro padre san Francisco,<br>
                - para que, con sincero coraz&oacute;n, vivamos en obediencia, 
                sin nada propio y en castidad.<br>
                <br>
                Padre alt&iacute;simo y omnipotente, que dispersas a los soberbios 
                de coraz&oacute;n y enalteces a los humildes,<br>
                - conc&eacute;denos imitar a nuestro ser&aacute;fico padre en 
                la virtud de la humildad.<br>
                <br>
                Padre de amor y de misericordia, que marcaste con las se&ntilde;ales 
                de la pasi&oacute;n de tu Hijo a tu siervo Francisco,<br>
                -conc&eacute;denos gloriarnos siempre de la cruz de Cristo.<br>
                <br>
                Padre indulgente, que por las s&uacute;plicas de nuestro padre 
                San Francisco otorgaste el perd&oacute;n a los pecadores,<br>
                - muestra tu rostro a nuestros hermanos difuntos.<br>
                <br>
                <font color="#000066" size="2"><u>PADRE NUESTRO</u>...<br>
                <br>
                <u><img src="asis/dos.jpg" width="250" height="201" align="left">ORACI&Oacute;N</u><br>
                </font><br>
                Oremos: <br>
                <br>
                Dios todopoderoso, que otorgaste a nuestro padre san Francisco 
                la gracia de asemejarse a Cristo por la humildad y la pobreza, 
                conc&eacute;denos caminar tras sus huellas, para que podamos seguir 
                a tu Hijo y entregarnos a ti con amor jubiloso. Por nuestro Se&ntilde;or 
                Jesucristo...<br>
                <br>
                <font color="#000066" size="2"><u>BENDICI&Oacute;N</u><br>
                </font><br>
                El Se&ntilde;or nos bendiga y nos guarde; nos muestre su faz y 
                tenga misericordia de nosotros; Vuelva a nosotros su rostro y 
                nos conceda la paz. El Se&ntilde;or nos bendiga en el nombre del 
                Padre, del Hijo y del Esp&iacute;ritu Santo! Am&eacute;n!<br>
                <br>
                <font color="#000066" size="2"><u><br>
                <br>
                CANTO DE DESPEDIDA</u></font><br>
                <br>
                Canto franciscano a elegir&#8230;</font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1b"></a></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>Tr&aacute;nsito de san Francisco</u></strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066" size="2"><u>Introducci&oacute;n</u>:<br>
                </font><br>
                <em><font size="2"><u>Gu&iacute;a 1</u></font></em><font size="2">:</font> 
                Nos hemos reunido para recordar en un conmovedor clima de gozo, 
                el Transito de San Francisco de Asis, de la tierra al cielo, de 
                aquel que llam&oacute; hermana a la muerte. Imploremos a Dios, 
                para que a imitaci&oacute;n de San Francisco, logremos ver en 
                cada acontecimiento de la vida, un signo de su presencia y como 
                tal de nuestra esperanza.<br>
                <br>
                <font size="2"><em><u>Gu&iacute;a 2</u></em>: </font>-A trav&eacute;s 
                del c&aacute;ntico de las creaturas vamos a recorrer junto con 
                Francisco su paso de la muerte a la vida.<br>
                <br>
                <u><font size="2">-(cantamos) CANTICO DE LAS CREATURAS<br>
                </font></u><br>
                <font color="#000066"><em><img src="asis/tres.jpg" width="250" height="248" align="left"><br>
                <br>
                &#8220;Omnipotente, alt&iacute;simo, bondadoso Se&ntilde;or<br>
                <br>
                tuyas son la alabanza, la gloria y el honor, <br>
                <br>
                tan solo tu eres digno de toda bendici&oacute;n <br>
                <br>
                y nunca es digno el hombre de hacer de ti menci&oacute;n.<br>
                <br>
                Loado seas por toda criatura, mi Se&ntilde;or<br>
                <br>
                Y en especial loado por el hermano sol<br>
                <br>
                Que alumbra y abre el d&iacute;a y es bello en su esplendor<br>
                <br>
                Y lleva por los cielos noticia de su autor...&#8221;</em></font><br>
                <br>
                <br>
                </strong></font></p>
              <p align="left"><br>
                <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><font size="2">1&ordf; 
                estaci&oacute;n -Luna y estrellas</font></u> </strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font size="2"><u>Gu&iacute;a 
                1</u></font></em><font size="2">:</font> -Dijo Francisco: &#8220;quiero 
                que t&uacute; hermano Le&oacute;n compa&ntilde;ero de mil combates 
                y t&uacute; hermana Clara, mi plantita mas regalada, sean los 
                primeros en escuchar este C&aacute;ntico&#8221;.<br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 2</u></font></em><font size="2">:</font> 
                </strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066"><em>-&#8220;&#8230;Y 
                por la hermana luna de blanca luz menor<br>
                <br>
                Y las estrellas claras que tu poder cre&oacute;<br>
                <br>
                Tan limpias, tan hermosas, tan vivas como son,<br>
                <br>
                Y brillan en los cielos: &iexcl;Loado mi Se&ntilde;or!...&#8221;</em></font><br>
                <br>
                -(contemplamos en silencio la luna y las estrellas -canci&oacute;n 
                &#8220;Luna tucumana&#8221;- luego nos dirigimos hacia la segunda 
                estaci&oacute;n)<br>
                <br>
                <u><font size="2">2&ordf; estaci&oacute;n -Agua (fuente de agua 
                o cascada</font></u><font size="2">)</font><br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 1</u></font></em><font size="2">: 
                </font>&#8220;-Hermano Pac&iacute;fico - dijo Francisco - despu&eacute;s 
                que yo te ense&ntilde;e a ti, tu ense&ntilde;ar&aacute;s a los 
                hermanos este c&aacute;ntico y despu&eacute;s de cada predicaci&oacute;n 
                cantar&aacute;n como verdaderos juglares de Dios&#8221;.<br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 2</u></font></em><font size="2">:</font> 
                <br>
                <br>
                <font color="#000066"><em>-&#8220;&#8230;Y por la hermana agua, 
                preciosa en su candor,<br>
                <br>
                Que es &uacute;til, casta, humilde: &iexcl;Loado mi Se&ntilde;or!...&#8221;</em></font><br>
                <br>
                -(contemplamos en silencio el sonido y la pureza del agua -canci&oacute;n 
                &#8220;tu eres el agua viva&#8221;- y nos dirigimos hacia la tercera 
                estaci&oacute;n)<br>
                <br>
                <font size="2"><u>3&ordf; estaci&oacute;n -Fuego (fogoncito</u>)<br>
                </font><br>
                <em><font size="2"><u>Gu&iacute;a 1</u></font></em><font size="2">:</font><br>
                <br>
                <font color="#000066"><em>- &#8220;&#8230;Por el hermano fuego 
                que alumbra al irse el sol<br>
                <br>
                Y es fuerte, hermoso, alegre: &iexcl;Loado mi Se&ntilde;or!...&#8221;<br>
                </em></font><br>
                - (contemplamos en silencio el fuego -canci&oacute;n &#8220;Heraldo 
                del rey&#8221;- y nos dirigimos hacia la cuarta estaci&oacute;n)<br>
                <br>
                <font size="2"><u>4&ordm; estaci&oacute;n -Tierra (cantero con 
                flores</u>) </font><br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 2</u></font></em><font size="2">:</font> 
                <br>
                <br>
                <em><font color="#000066"><img src="asis/cuatro.jpg" width="250" height="187" align="left"><br>
                <br>
                <br>
                -&#8220;&#8230;Y por la hermana tierra que es toda bendici&oacute;n<br>
                <br>
                La hermana madre tierra que da en toda ocasi&oacute;n<br>
                <br>
                Las hierbas, y los frutos y las flores de color, <br>
                <br>
                y nos sustenta y rige: &iexcl;Loado mi Se&ntilde;or!...&#8221;<br>
                </font></em><br>
                -(contemplamos en silencio la tierra con sus flores y hierbas 
                -canci&oacute;n &#8220;Si en las flores&#8221;, luego nos dirigimos 
                hacia la quinta estaci&oacute;n)<br>
                <br>
                </strong></font></p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>5&ordf; 
                estaci&oacute;n -Perd&oacute;n y dolor (cruz</u>)</font><br>
                <em><font size="2"><u><br>
                Gu&iacute;a 1</u></font></em><font size="2">:</font> <br>
                <br>
                <font color="#000066"><em>-&#8220;&#8230;Y por los que perdonan 
                y aguantan por tu amor,<br>
                <br>
                los males corporales y la tribulaci&oacute;n<br>
                <br>
                felices los que sufren en paz con el dolor<br>
                <br>
                porque les llega el tiempo de la coronaci&oacute;n....&#8221;</em></font><br>
                <br>
                -(en silencio contemplamos la cruz)<br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 2</u></font></em><font size="2">:</font> 
                -Invitamos a besar la Cruz como un signo de nuestra adhesi&oacute;n 
                a la pasi&oacute;n y acci&oacute;n redentora de nuestro Se&ntilde;or.<br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 1</u></font></em><font size="2">:</font> 
                En respuesta a la invitaci&oacute;n de perd&oacute;n que se nos 
                ofrece en el c&aacute;ntico mientras cantamos (&#8220;Te doy la 
                paz hermano&#8221;) nos saludamos dese&aacute;ndonos la paz.<br>
                <br>
                -(nos dirigimos hacia la sexta estaci&oacute;n)<br>
                <br>
                <font size="2"><u>6&ordf; y &uacute;ltima estaci&oacute;n -Muerte 
                (cuerpo de Francisco</u>)</font><br>
                <br>
                <em><font size="2"><u>Gu&iacute;a 2</u></font></em><font size="2">:</font><br>
                <br>
                <font color="#000066"><em>- &#8220;&#8230;y por la hermana muerte: 
                &iexcl;Loado mi Se&ntilde;or!<br>
                <br>
                Ning&uacute;n viviente escapa de su persecuci&oacute;n,<br>
                <br>
                Hay si en pecado grave sorprende al pecador<br>
                <br>
                Dichosos los que cumplen la voluntad de Dios<br>
                <br>
                No probar&aacute;n la muerte de la condenaci&oacute;n<br>
                <br>
                servidle con ternura y humilde coraz&oacute;n<br>
                <br>
                Agradeced sus dones, cantad su creaci&oacute;n<br>
                <br>
                &iexcl;las criaturas todas, load a mi Se&ntilde;or!...&#8221;</em></font><br>
                <br>
                <br>
                <em><font size="2">Lector 1</font>:</em> -&#8220;Era el atardecer 
                del 3 de octubre de 1226, los cuatro leales veteranos Le&oacute;n, 
                Maseo, Bernardo y Rufino, no se separaban de francisco, el c&aacute;ntico 
                no cesaba en el bosque. El cuerpo de francisco no tenia parte 
                sana. <br>
                Inesperadamente el agonizante hizo adem&aacute;n de incorporarse, 
                diciendo: &iexcl;Ya ha llegado! Con voz debil&iacute;sima a&ntilde;adi&oacute; 
                &#8220;bienvenida seas hermana m&iacute;a muerte, no s&eacute; 
                porque todo el mundo te teme tanto, amada hermana. Eres la hermana 
                libertadora, llena de piedad &iquest;qu&eacute; ser&iacute;a sin 
                ti de los desesperados, de los sumidos en la c&aacute;rcel de 
                la tristeza? Nos libras de este cuerpo de pecado, de tantos peligros 
                de perdici&oacute;n. Nos cierras las puertas de la vida y nos 
                abres la puerta de la VIDA ETERNA&#8221;<br>
                <br>
                <font size="2">Lector 2: -Evangelio seg&uacute;n San Juan (13, 
                1-5. 12-15)<br>
                </font><br>
                <font size="2">Continua Lector 1:</font> -&#8220;&#8230; Luego 
                pidi&oacute; a los hermanos que lo colocaran en el suelo. Lo tomaron 
                con infinita reverencia y lo colocaron en la tierra sobre una 
                piel de oveja. El hermano mando que en honor de la hermana muerte, 
                derramaran polvo y ceniza sobre su cuerpo. As&iacute; lo hicieron. 
                El moribundo comenz&oacute; a rezar el salmo 141. El hermano ten&iacute;a 
                45 a&ntilde;os, en 20 a&ntilde;os hab&iacute;a consumado esta 
                singular historia del esp&iacute;ritu. En el bosque y en la caba&ntilde;a, 
                los hermanos segu&iacute;an cantando fervorosamente el C&aacute;ntico 
                del hermano Sol.El hermano Crucificado yac&iacute;a en el suelo. 
                Ya no se movi&oacute; m&aacute;s. Todo estaba consumado...&#8221;<em> 
                (Fragmentos extra&iacute;dos de &#8220;El hermano de As&iacute;s&#8221; 
                de Ignacio Larra&ntilde;aga)<br>
                -(canci&oacute;n &#8220;Huellas del crucificado&#8221;)</em><br>
                <br>
                <u><font size="2"><br>
                Oraci&oacute;n y bendici&oacute;n final<br>
                </font></u><br>
                <font size="2"><u>Oraci&oacute;n</u>: ORACI&Oacute;N ANTE LA CRUZ 
                DE SAN DAMI&Aacute;N</font><br>
                <br>
                &#8220;&iexcl;Oh alto y glorioso Dios! Ilumina las tinieblas de 
                mi coraz&oacute;n y dame fe recta, esperanza cierta y caridad 
                perfecta, sentido y conocimiento, Se&ntilde;or, para que cumpla 
                tu santo y veraz mandamiento. Am&eacute;n.&#8221;<br>
                <br>
                <font size="2"><u>Bendici&oacute;n</u>: </font><br>
                <br>
                El Se&ntilde;or te bendiga y te guarde;<br>
                te muestre su faz y tenga misericordia de ti.<br>
                Vuelva a ti su rostro y te conceda la paz.<br>
                El Se&ntilde;or te bendiga! Am&eacute;n!<br>
                </strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u><font color="#000066">PREPARACI&Oacute;N 
                DEL TR&Aacute;NSITO</font></u></font><font color="#000066"><br>
                </font><br>
                A trav&eacute;s de esta gu&iacute;a, podemos recordar el paso 
                de la muerte a la vida de nuestro Padre San Francisco, acompa&ntilde;&aacute;ndolo 
                por medio del hermoso c&aacute;ntico que nos dejo &eacute;l mismo 
                en el momento de su transito. Aconsejamos que se realice al aire 
                libre, en un espacio amplio, de manera que caminando podamos recorrer 
                cada estacion en forma de circuito. Para poder apreciar mejor 
                a cada hermano/a (estrellas, agua, fuego...) es conveniente que 
                se lleve a cabo al caer el sol.<br>
                <br>
                Comenzamos a distancia de la primera estaci&oacute;n para acercarnos, 
                luego del inicio, caminando hacia ella cantando la cancion que 
                se indica<br>
                (entonado por los que participan &#8211;cancionero- o escuchando 
                de un CD) o simplemente rezando Padre Nuestro o Ave Mar&iacute;a 
                (esto siempre entre estaci&oacute;n y estaci&oacute;n). Cada estaci&oacute;n 
                puede estar se&ntilde;alada con un cartel, o algun otro signo, 
                o a medida que se avanza en el camino se puede ir alumbrando la 
                pr&oacute;xima estaci&oacute;n a la que debemos dirigirnos, caminando 
                as&iacute; siempre en direcci&oacute;n a la luz. <br>
                <br>
                Para la primer estaci&oacute;n no es necesario preparar nada solo 
                debemos levantar la vista y contemplar las estrellas y la luna. 
                <br>
                <br>
                En la segunda estaci&oacute;n, para contemplar mejor a la hna 
                agua, tiene que haber una fuente o cascada donde se pueda, en 
                el momento en que nos acercamos, ver y oir el agua correr.<br>
                <br>
                Para la tercera estaci&oacute;n el fuego debe encenderse al terminar 
                la segunda est. Al llegar se le entrega una vela a cada persona 
                y se les invita a encenderla y seguir con ella...<br>
                <br>
                Para la cuarta estaci&oacute;n se debe reservar el lugar en que 
                mejor tierra, pasto y flores haya...<br>
                <br>
                Para la quinta estaci&oacute;n se puede elegir un &aacute;rbol 
                y en &eacute;l colocar una cruz.<br>
                <br>
                Para la &uacute;ltima estaci&oacute;n se puede prerarar una im&aacute;gen 
                o cuadro de Francisco, o mucho mejor armar un mu&ntilde;eco de 
                Francisco tendido en el suelo, puede estar rodeado de velas y 
                encenderlas con las que traemos o directamente invitar a que con 
                nuestras velas rodeemos su cuerpo. Si es que hay un sacerdote 
                se le reserva la lectura del Evangelio y la bendici&oacute;n final.</strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066">(Canci&oacute;n 
                &#8220;Plegaria a Nuestra Se&ntilde;ora de los &Aacute;ngeles&#8221;)<br>
                Autor: Aurora Marecos, Rosa Candia, Florencia Lema cfm.</font></strong><em><strong><br>
                </strong></em></font><br>
                <br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <hr>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong> </font> </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="1"></a></strong></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/corona.gif" width="246" height="148" align="left"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                Celebraci&oacute;n de la Corona de Adviento analizando la presencia 
                de Jesucristo en la vida familiar</strong><strong><em>.<br>
                (Fuente: Catholic.net)</em></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>Esquemas 
                para la oraci&oacute;n al encender la velas de la Corona de Adviento</strong></font></p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u> 
                <u>Primer Domingo de Adviento: El amor familiar.</u></strong></font></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u>Para 
                empezar</u>:</em><br>
                <br>
                En el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n. <br>
                Se apagan las luces y se lee el texto de San Juan 3, 7-11:<br>
                Am&eacute;monos unos a otros, ya que el amor es de Dios. Y todo 
                el que ama ha nacido de Dios y conoce a Dios. <br>
                En esto se manifest&oacute; el amor que Dios nos tiene: en que 
                Dios envi&oacute; a su Hijo &uacute;nico. A Dios nadie lo ha visto 
                nunca,<br>
                pero si nos amamos los unos a los otros, Dios permanece en nosotros.<br>
                -Esta es palabra de Dios. <br>
                -Te alabamos Se&ntilde;or.<br>
                <br>
                <em><u>Oraci&oacute;n</u>:</em><br>
                <br>
                Que esta corona nos ayude a preparar los corazones de cada uno 
                de los que formamos la familia para tu llegada <br>
                el d&iacute;a de Navidad.<br>
                <br>
                <em><u>Vela</u>:</em><br>
                <br>
                Encender la primera vela recordando qu&eacute; significa penitencia, 
                conversi&oacute;n de coraz&oacute;n.<br>
                <br>
                <em><u>Para reflexionar</u>:</em> <br>
                <br>
                Hacer la siguiente pregunta &iquest;C&oacute;mo hemos amado este 
                a&ntilde;o en nuestra familia? El que desee responder en alto, 
                lo puede hacer.<br>
                <br>
                <em><u>Prop&oacute;sitos</u>: </em><br>
                <br>
                Despu&eacute;s de la reflexi&oacute;n anterior, cada miembro de 
                la familia dir&aacute; cu&aacute;les ser&aacute;n sus prop&oacute;sitos 
                para mejorar y har&aacute; un compromiso para cumplirlos durante 
                la semana.<br>
                <br>
                <em><u>Oraci&oacute;n</u>:</em> <br>
                <br>
                Dios Padre, gracias por darnos una familia. Te pedimos que, ahora 
                que comienza el adviento, en nuestra familia <br>
                podamos demostrarnos el amor que nos tenemos y vivamos cada d&iacute;a 
                m&aacute;s unidos. Te pedimos llenar nuestro hogar <br>
                de tu amor divino. Te lo pedimos por Jesucristo nuestro Se&ntilde;or. 
                Am&eacute;n.<br>
                <br>
                <em><u>Para terminar</u>:</em> <br>
                <br>
                Todos los miembros de la familia se toman de la mano y rezan juntos 
                el Padre nuestro. Se encienden las luces y se canta <br>
                una canci&oacute;n.<br>
                <br>
                <em><u>Para cantar</u>:</em> &quot;Ven, Ven, Se&ntilde;or, no 
                tardes&quot;<br>
                <br>
                Ven, ven Se&ntilde;or no tardes;<br>
                Ven, ven Se&ntilde;or que te esperamos:<br>
                Ven, ven Se&ntilde;or no tardes;<br>
                Ven pronto Se&ntilde;or.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">El 
                mundo muere de fr&iacute;o,<br>
                el alma perdi&oacute; el calor;<br>
                los hombres no son hermanos,<br>
                el mundo no tiene amor.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Envuelto 
                en sombr&iacute;a noche,<br>
                el mundo sin paz no ve,<br>
                buscando va una esperanza,<br>
                buscando, Se&ntilde;or, tu fe.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Al 
                mundo le falta vida,<br>
                al mundo le falta luz,<br>
                al mundo le falta el cielo,<br>
                al mundo le faltas T&uacute;.</font></strong></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong> 
                <u>Segundo domingo de adviento: La servicialidad en la familia.</u></font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u>Para 
                empezar</u></em>:</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                En el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                Se enciende la vela del domingo anterior, se apagan las luces 
                y se lee el Evangelio de san Marcos 10, 43.45:<br>
                No ha de ser as&iacute; entre vosotros; antes, si alguno de vosotros 
                quiere ser grande, sea vuestro servidor; y el que de vosotros 
                quiera ser el primero, sea siervo de todos, pues tampoco el Hijo 
                del hombre ha venido a ser servido, sino a servir y a dar su vida 
                en rescate por muchos.<br>
                -Esta es palabra de Dios. <br>
                -Te alabamos, Se&ntilde;or.<br>
                <br>
                <u> Vela</u>: <br>
                <br>
                Se enciende la segunda vela de Adviento.<br>
                <u><em><br>
                Para reflexionar</em></u>: <br>
                <br>
                Guardar unos minutos en silencio y hacer la siguiente pregunta: 
                En nuestro hogar &iquest;c&oacute;mo nos ayudamos unos a otros 
                diariamente? Cada miembro de la familia, si lo desea, puede responder 
                en voz alta la respuesta.<br>
                <br>
                <u><em> Prop&oacute;sitos</em></u>: <br>
                <br>
                Despu&eacute;s de la reflexi&oacute;n anterior, cada quien dir&aacute; 
                cual ser&aacute; su prop&oacute;sito a cumplir en la semana.<br>
                <br>
                <u><em>Para orar</em></u>: <br>
                <br>
                Padre, que nos has dado una familia en la que todos nos ayudamos 
                y somos felices, te pedimos bendecir nuestros trabajos y tareas 
                de todos los d&iacute;as para que cumplamos con m&aacute;s ganas 
                y alegr&iacute;a la tarea que nos toca hacer a cada uno de los 
                miembros de esta familia en nuestro hogar. Am&eacute;n.<br>
                <br>
                <u><em>Para terminar</em></u>: <br>
                <br>
                Todos los miembros de la familia se toman de las manos y rezan 
                juntos un padrenuestro. Se encienden las luces y se canta una 
                canci&oacute;n.<br>
                <br>
                <u><em>Para cantar</em></u>: &quot;Amar es entregarse&quot;<br>
                <br>
                Amar es entregarse olvid&aacute;ndose de s&iacute;<br>
                buscando lo que al otro pueda hacer feliz.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Qu&eacute; 
                lindo es vivir para amar<br>
                Qu&eacute; grande es tener para dar<br>
                Dar alegr&iacute;a, felicidad<br>
                Darse uno mismo, eso es amar.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Si 
                te amas como a ti mismo <br>
                y te entregas a los dem&aacute;s, <br>
                ver&aacute;s que no hay ego&iacute;smo<br>
                que no puedas superar.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Qu&eacute; 
                lindo es vivir para amar<br>
                Qu&eacute; grande es tener para dar<br>
                dar alegr&iacute;a y felicidad<br>
                darse uno mismo eso es amar.</font></strong></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Tercer 
                domingo de adviento: Ser mejor en familia.</u></font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u>Para 
                empezar</u></em>: <br>
                <br>
                En el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                Se encienden las dos velas de los domingos anteriores, se apagan 
                las luces y se lee la lectura del Evangelio seg&uacute;n San Mateo 
                5, 13-16:<br>
                Vosotros sois la sal de la tierra; pero si la sal se desvirt&uacute;a, 
                &iquest;con qu&eacute; se la salar&aacute;? Para nada aprovecha 
                ya, sino para tirarla y que la pisen los hombres.<br>
                Vosotros sois la luz del mundo. No puede ocultarse una ciudad 
                asentada sobre un monte, ni se enciende una l&aacute;mpara y se 
                la pone bajo el celem&iacute;n, sino sobre el candelero, para 
                que alumbre a cuantos hay en la casa. as&iacute; ha de lucir vuestra 
                luz ante los hombres, para que, viendo nuestras buenas obras, 
                glorifiquen a vuestro Padre, que est&aacute; en los cielos.<br>
                -Esta es palabra de Dios. <br>
                -Gloria a ti, Se&ntilde;or Jes&uacute;s.<br>
                <br>
                <u><em>Vela</em></u>: <br>
                <br>
                Se enciende la tercera vela de Adviento.<br>
                <br>
                <u><em>Para reflexionar</em></u>: <br>
                <br>
                Despu&eacute;s de la lectura anterior, se guardan unos minutos 
                en silencio y se hace la siguiente pregunta: &iquest;qu&eacute; 
                hago yo para que mi familia sea mejor? Cada miembro de la familia 
                puede responder en voz alta si desea.<br>
                <br>
                <u><em>Prop&oacute;sitos</em></u>: <br>
                <br>
                Cada miembro de la familia puede decir cu&aacute;l es su prop&oacute;sito 
                durante la semana y se comprometer&aacute; a cumplirlo.<br>
                <br>
                <em><u>Para orar</u></em>: <br>
                <br>
                Padre, en nuestra familia crecemos y aprendemos a ser mejores, 
                te pedimos hoy que nos ayudes a ser una familia cristiana y ser 
                un buen ejemplo para los que nos rodean, Te pedimos fuerzas para 
                mejorar o cambiar lo que sea necesario de nosotros para que nuestra 
                familia sea mejor cada d&iacute;a. Am&eacute;n.<br>
                <br>
                <em><u>Para terminar</u></em>: <br>
                <br>
                Todos los miembros de la familia se toman de la mano y rezan juntos 
                el Padre nuestro. Se encienden las luces y se canta una canci&oacute;n.<br>
                <br>
                <u><em>Para cantar</em></u>: &quot;Jes&uacute;s &iquest;qui&eacute;n 
                eres T&uacute;?<br>
                <br>
                Jes&uacute;s &iquest;qui&eacute;n eres Tu?<br>
                tan pobre al nacer, que mueres en cruz.<br>
                T&uacute; das paz al ladr&oacute;n,<br>
                inquietas al fiel, prodigas perd&oacute;n.<br>
                T&uacute;, siendo creador,<br>
                me quieres a m&iacute;, que soy pecador.<br>
                T&uacute; due&ntilde;o y Se&ntilde;or<br>
                me pides a m&iacute;, salvar la Creaci&oacute;n.<br>
                Jes&uacute;s &iquest;qui&eacute;n eres T&uacute;?<br>
                tan pobre al nacer, que mueres en cruz.<br>
                T&uacute; das paz al ladr&oacute;n<br>
                inquietas al fiel, prodigas perd&oacute;n.<br>
                T&uacute;, due&ntilde;o y Se&ntilde;or<br>
                me pides a mi salvar la creaci&oacute;n<br>
                Jes&uacute;s &iquest;qui&eacute;n eres T&uacute;?</font></strong></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Cuarto 
                domingo de adviento: La presencia de Dios en nuestra familia.</u></font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u>Para 
                empezar</u></em>: <br>
                <br>
                En el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                Se encienden las tres velas de los domingos anteriores y se lee 
                la lectura del Evangelio seg&uacute;n San Mateo 7, 24-25:<br>
                Aquel, pues, que escucha mis palabras y las pone por obra, ser&aacute; 
                el var&oacute;n prudente, que edifica su casa sobre roca. Cay&oacute; 
                la lluvia, vinieron los torrentes, soplaron los vientos y dieron 
                sobre la casa; pero no cay&oacute;, porque estaba fundada sobre 
                roca.<br>
                -Esta es palabra de Dios. <br>
                -Gloria a Ti Se&ntilde;or Jes&uacute;s.<br>
                <br>
                <u><em>Vela</em></u>: <br>
                <br>
                Encender la &uacute;ltima vela del Adviento.<br>
                <br>
                <u><em>Para reflexionar</em></u>: <br>
                <br>
                Guardar unos minutos en silencio y hacer la siguiente pregunta: 
                &iquest;De qu&eacute; manera se ha manifestado la presencia de 
                Dios en nuestra familia durante el a&ntilde;o? &iquest;Lo hemos 
                dejado actuar o le hemos estorbado? Cada uno podr&aacute; responder 
                si desea.<br>
                <br>
                <u><em>Prop&oacute;sitos</em></u>: <br>
                <br>
                Despu&eacute;s de la lectura anterior, cada uno de los miembros 
                de la familia, dir&aacute; cu&aacute;l es su prop&oacute;sito 
                para la semana y se comprometer&aacute; a cumplirlo.<br>
                <br>
                <u><em>Para orar</em></u>: <br>
                <br>
                Padre, que nos has dado una familia en la cu&aacute;l te hemos 
                conocido y amado, ay&uacute;danos a vivir teni&eacute;ndote siempre 
                presente en nuestras vidas. Te pedimos que en esta Navidad nos 
                regales el quedarte con nosotros en nuestros corazones y sentir 
                que vives en nuestro hogar, en nuestras familias. Am&eacute;n.<br>
                <br>
                <u><em>Para terminar</em></u>: <br>
                <br>
                Todos los miembros de la familia se toman de las manos para rezar 
                juntos un Padrenuestro. Se encienden las luces y se canta una 
                canci&oacute;n.<br>
                <br>
                <u><em>Para cantar</em></u>: &quot;El camino que lleva a Bel&eacute;n&quot;.<br>
                <br>
                El camino que lleva a Bel&eacute;n<br>
                baja hasta el valle que la nieve cubri&oacute;.<br>
                Los pastorcillos quieren ver a su Rey,<br>
                le traen regalos en su humilde zurr&oacute;n.<br>
                Ropo pom pom, ropo pom pom.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ha 
                nacido en un portal de Bel&eacute;n<br>
                el Ni&ntilde;o Dios.<br>
                Yo quisiera traer a tus pies<br>
                alg&uacute;n presente que te alabe Se&ntilde;or<br>
                m&aacute;s T&uacute; ya sabes que soy pobre tambi&eacute;n,<br>
                y no poseo m&aacute;s que un viejo tambor,<br>
                ropo pom, pom, ropo pom, pom. <br>
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="2"></a></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/little-angel.gif" width="210" height="158" align="left"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                El Adviento, preparaci&oacute;n para la Navidad</strong>.</font><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(Fuente: 
                Catholic.net)</em></strong></font><br>
                <br>
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">Tiempo 
                para prepararse y estar en gracia para vivir correctamente la 
                Navidad.</font></strong></font></p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                <br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Significado del Adviento</u></font><font size="1">:<br>
                <br>
                La palabra latina &quot;adventus&quot; significa &#8220;venida&#8221;. 
                En el lenguaje cristiano se refiere a la venida de Jesucristo. 
                La<br>
                liturgia de la Iglesia da el nombre de Adviento a las cuatro semanas 
                que preceden a la Navidad, como una oportunidad <br>
                para prepararnos en la esperanza y en el arrepentimiento para 
                la llegada del Se&ntilde;or.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">El 
                color lit&uacute;rgico de este tiempo es el morado que significa 
                penitencia. </font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">El 
                tiempo de Adviento es un per&iacute;odo privilegiado para los 
                cristianos ya que nos invita a recordar el pasado, <br>
                nos impulsa a vivir el presente y a preparar el futuro. </font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Esta es su triple finalidad</u>:</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">- 
                <u>Recordar el pasado</u>: Celebrar y contemplar el nacimiento 
                de Jes&uacute;s en Bel&eacute;n. El Se&ntilde;or ya vino y naci&oacute; 
                en Bel&eacute;n. <br>
                Esta fue su venida en la carne, lleno de humildad y pobreza. Vino 
                como uno de nosotros, hombre entre los hombres.<br>
                Esta fue su primera venida.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">- 
                <u>Vivir el presente</u>: Se trata de vivir en el presente de 
                nuestra vida diaria la &quot;presencia de Jesucristo&quot; en 
                nosotros y, <br>
                por nosotros, en el mundo. Vivir siempre vigilantes, caminando 
                por los caminos del Se&ntilde;or, en la justicia y en el amor.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">- 
                <u>Preparar el futuro</u>: Se trata de prepararnos para la Parus&iacute;a 
                o segunda venida de Jesucristo en la &quot;majestad de su gloria&quot;.<br>
                Entonces vendr&aacute; como Se&ntilde;or y como Juez de todas 
                las naciones, y premiar&aacute; con el Cielo a los que han cre&iacute;do 
                en &Eacute;l; vivido<br>
                como hijos fieles del Padre y hermanos buenos de los dem&aacute;s. 
                Esperamos su venida gloriosa que nos traer&aacute; la salvaci&oacute;n 
                y <br>
                la vida eterna sin sufrimientos.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">En 
                el Evangelio, varias veces nos habla Jesucristo de la Parus&iacute;a 
                y nos dice que nadie sabe el d&iacute;a ni la hora en la <br>
                que suceder&aacute;. Por esta raz&oacute;n, la Iglesia nos invita 
                en el Adviento a prepararnos para este momento a trav&eacute;s 
                de la <br>
                revisi&oacute;n y la proyecci&oacute;n:</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Revisi&oacute;n</u>: 
                Aprovechando este tiempo para pensar en qu&eacute; tan buenos 
                hemos sido hasta ahora y lo que vamos <br>
                a hacer para ser mejores que antes. Es importante saber hacer 
                un alto en la vida para reflexionar acerca de nuestra<br>
                vida espiritual y nuestra relaci&oacute;n con Dios y con el pr&oacute;jimo. 
                Todos los d&iacute;as podemos y debemos ser mejores.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Proyecci&oacute;n</u>: 
                En Adviento debemos hacer un plan para que no s&oacute;lo seamos 
                buenos en Adviento sino siempre. Analizar<br>
                qu&eacute; es lo que m&aacute;s trabajo nos cuesta y hacer prop&oacute;sitos 
                para evitar caer de nuevo en lo mismo. <br>
                </font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Algo 
                que no debes olvidar</u>:<br>
                El adviento comprende las cuatro semanas antes de la Navidad. 
                <br>
                El adviento es tiempo de preparaci&oacute;n, esperanza y arrepentimiento 
                de nuestros pecados para la llegada del Se&ntilde;or.<br>
                En el adviento nos preparamos para la navidad y la segunda venida 
                de Cristo al mundo, cuando volver&aacute; como Rey de <u><br>
                </u>todo el Universo.<br>
                Es un tiempo en el que podemos revisar c&oacute;mo ha sido nuestra 
                vida espiritual, nuestra vida en relaci&oacute;n con Dios y<br>
                convertirnos de nuevo.<br>
                Es un tiempo en el que podemos hacer un plan de vida para mejorar 
                como personas.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Cuida 
                tu fe</u><br>
                Esta es una &eacute;poca del a&ntilde;o en la que vamos a estar 
                &#8220;bombardeados&#8221; por la publicidad para comprar todo 
                tipo de cosas, <br>
                vamos a estar invitados a muchas fiestas. Todo esto puede llegar 
                a hacer que nos olvidemos del verdadero sentido del <br>
                Adviento. Esforc&eacute;monos por vivir este tiempo lit&uacute;rgico 
                con profundidad, con el sentido cristiano.<br>
                De esta forma viviremos la Navidad del Se&ntilde;or ocupados del 
                Se&ntilde;or de la Navidad.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>La Corona de Adviento (Fuente: Catholic.net)</u></font><font size="1"><br>
                <br>
                <img src="archivos/texto-fotos-formacion/corona-2.gif" width="151" height="131" align="left">La 
                corona o guirnalda de Adviento es el primer anuncio de Navidad<br>
                <br>
                <u>La Corona de Adviento</u>:<br>
                <br>
                La palabra ADVIENTO es de origen lat&iacute;n y quiere decir VENIDA. 
                Es el tiempo en que los<br>
                cristianos nos preparamos para la venida de Jesucristo. El tiempo 
                de adviento abarca <br>
                cuatro semanas antes de Navidad. <br>
                <br>
                Una costumbre significativa y de gran ayuda para vivir este tiempo 
                es La corona o guirnalda<br>
                de Adviento, es el primer anuncio de Navidad. </font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Origen</u>: 
                <br>
                <br>
                La corona de adviento encuentra sus ra&iacute;ces en las costumbres 
                pre-cristianas de los germanos (Alemania). <br>
                Durante el fr&iacute;o y la oscuridad de diciembre, colectaban 
                coronas de ramas verdes y encend&iacute;an fuegos como se&ntilde;al 
                de<br>
                esperanza en la venida de la primavera. Pero la corona de adviento 
                no representa una concesi&oacute;n al paganismo sino,<br>
                al contrario, es un ejemplo de la cristianizaci&oacute;n de la 
                cultura. Lo viejo ahora toma un nuevo y pleno contenido en Cristo. 
                <br>
                El vino para hacer todas las cosas nuevas.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>Nueva 
                realidad</u>:<br>
                <br>
                Los cristianos supieron apreciar la ense&ntilde;anza de Jes&uacute;s: 
                Juan 8,12: &laquo;Yo soy la luz del mundo; el que me siga no<br>
                caminar&aacute; en la oscuridad, sino que tendr&aacute; la luz 
                de la vida.&raquo;. La luz que prendemos en la oscuridad del invierno 
                nos<br>
                recuerda a Cristo que vence la oscuridad. Nosotros, unidos a Jes&uacute;s, 
                tambi&eacute;n somos luz: Mateo 5,14 &laquo;Vosotros sois l<br>
                a luz del mundo. No puede ocultarse una ciudad situada en la cima 
                de un monte.&quot;<br>
                <br>
                En el siglo XVI cat&oacute;licos y protestantes alemanes utilizaban 
                este s&iacute;mbolo para celebrar el adviento: Aquellas <br>
                costumbres primitivas conten&iacute;an una semilla de verdad que 
                ahora pod&iacute;a expresar la verdad suprema: Jes&uacute;s es 
                <br>
                la luz que ha venido, que est&aacute; con nosotros y que vendr&aacute; 
                con gloria. Las velas anticipan la venida de la luz en<br>
                la Navidad: Jesucristo.<br>
                <br>
                La corona de adviento se hace con follaje verde sobre el que se 
                insertan cuatro velas. Tres velas son violeta, <br>
                una es rosa. <br>
                El primer domingo de adviento encendemos la primera vela y cada 
                domingo de adviento encendemos una vela <br>
                mas hasta llegar a la Navidad.<br>
                La vela rosa corresponde al tercer domingo y representa el gozo. 
                Mientras se encienden las velas se hace una <br>
                oraci&oacute;n, utilizando alg&uacute;n pasaje de la Biblia y 
                se entonan cantos. Esto lo hacemos en las misas de adviento y 
                tambi&eacute;n<br>
                es recomendable hacerlo en casa, por ejemplo antes o despu&eacute;s 
                de la cena. Si no hay velas de esos colores aun se puede <br>
                hacer la corona ya que lo mas importante es el significado: la 
                luz que aumenta con la proximidad del nacimiento de Jes&uacute;s<br>
                quien es la Luz del Mundo.<br>
                La corona se puede llevar a la iglesia para ser bendecida por 
                el sacerdote.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u>La 
                corona de adviento encierra varios simbolismos</u>:</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u><em>La 
                forma circular</em></u>: El c&iacute;rculo no tiene principio 
                ni fin. Es se&ntilde;al del amor de Dios que es eterno, sin principio 
                y sin fin, <br>
                y tambi&eacute;n de nuestro amor a Dios y al pr&oacute;jimo que 
                nunca debe de terminar.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><em><u>Las 
                ramas verdes</u></em>: Verde es el color de esperanza y vida. 
                Dios quiere que esperemos su gracia, el perd&oacute;n de los pecados 
                <br>
                y la gloria eterna al final de nuestras vidas. El anhelo m&aacute;s 
                importante en nuestras vidas debe ser llegar a una uni&oacute;n 
                m&aacute;s <br>
                estrecha con Dios, nuestro Padre.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><u><em>Las 
                cuatro velas</em></u>: Nos hacen pensar en la oscuridad provocada 
                por el pecado que ciega al hombre y lo aleja de Dios. <br>
                Despu&eacute;s de la primera ca&iacute;da del hombre, Dios fue 
                dando poco a poco una esperanza de salvaci&oacute;n que ilumin&oacute; 
                todo el<br>
                universo como las velas la corona. As&iacute; como las tinieblas 
                se disipan con cada vela que encendemos, los siglos se fueron<br>
                iluminando con la cada vez m&aacute;s cercana llegada de Cristo 
                a nuestro mundo. Son cuatro velas las que se ponen en<br>
                la corona y se prenden de una en una, durante los cuatro domingos 
                de adviento al hacer la oraci&oacute;n en familia.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><em><u>Las 
                manzanas rojas que adornan la corona</u></em>: Representan los 
                frutos del jard&iacute;n del Ed&eacute;n con Ad&aacute;n y Eva 
                qu<br>
                e trajeron el pecado al mundo pero recibieron tambi&eacute;n la 
                promesa del Salvador Universal.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><em><u>El 
                list&oacute;n rojo</u></em>: Representa nuestro amor a Dios y 
                el amor de Dios que nos envuelve.</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Bendici&oacute;n de la Corona de Adviento</u> 
                </font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">En 
                algunas parroquias o colegios se hace la bendici&oacute;n de las 
                Coronas de Adviento. Si no se puede asistir a estas <br>
                celebraciones, se puede hacer la bendici&oacute;n en familia con 
                la siguiente oraci&oacute;n:</font></strong></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><br>
                Se&ntilde;or Dios, bendice con tu poder nuestra corona de adviento 
                para que, al encenderla, despierte en nosotros el deseo <br>
                de esperar la venida de Cristo practicando las buenas obras, y 
                para que as&iacute;, cuando &Eacute;l llegue, seamos admitidos 
                al<br>
                Reino de los Cielos. <br>
                Te lo pedimos por Cristo nuestro Se&ntilde;or.<br>
                Todos: Am&eacute;n.<br>
                La bendici&oacute;n de Dios, Padre, Hijo y Esp&iacute;ritu Santo 
                descienda sobre esta Corona y sobre todos los que con ella<br>
                queremos preparar la venida de Jes&uacute;s.</font></strong></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><br>
                </font></strong><font size="1"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="3"></a></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/candles.gif" width="135" height="193" align="absmiddle"> 
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Orar con la Corona de Adviento</a></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(Fuente: 
                Catholic.net)</em></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>Proponemos 
                este esquema sencillo para orar al encender las velas de Adviento 
                </strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2"><u>PRIMER DOMINGO: LLAMADA A LA VIGILANCIA</u></font><br>
                <br>
                <u><em>ENTRADA.</em></u> <br>
                <br>
                Se entona alg&uacute;n canto. <br>
                Saludo. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo. <br>
                Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...<br>
                <br>
                <u><em>LITURGIA DE LA PALABRA.</em></u></strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                Lectura del santo evangelio seg&uacute;n san Marcos 13,33: &#8220;Est&eacute;n 
                preparados y vigilando, ya que nos saben<br>
                cual ser&aacute; el momento&#8221;. Palabra del Se&ntilde;or. 
                (Breve pausa para meditar) <br>
                Reflexi&oacute;n. <br>
                Gu&iacute;a: Vigilar significa estar atentos, salir al encuentro 
                del Se&ntilde;or, que quiere entrar, este a&ntilde;o m&aacute;s 
                que<br>
                el pasado,<br>
                en nuestra existencia, para darle sentido total y salvarnos.<br>
                <br>
                <u><em>ENCENDIDO DE LA VELA</em></u>. <br>
                <br>
                Oraci&oacute;n. <br>
                Gu&iacute;a: Encendemos, Se&ntilde;or, esta luz, como aquel que 
                enciende su l&aacute;mpara para salir, en la noche, al encuentro 
                del amigo<br>
                que ya viene. En esta primer semana de Adviento queremos levantarnos 
                para esperarte preparados, para recibirte con alegr&iacute;a.<br>
                Muchas sombras nos envuelven. Muchos halagos nos adormecen.<br>
                Queremos estar despiertos y vigilantes, porque t&uacute; traes 
                la luz m&aacute;s clara, la paz m&aacute;s profunda y la alegr&iacute;a 
                m&aacute;s verdadera.<br>
                &iexcl;Ven, Se&ntilde;or Jes&uacute;s!. &iexcl;Ven, Se&ntilde;or 
                Jes&uacute;s!<br>
                <br>
                <u><em>PADRE NUESTRO.</em></u><br>
                <br>
                Gu&iacute;a: Unidos en una sola voz digamos: Padre Nuestro... 
                <br>
                <br>
                <u><em>CONCLUSION.</em></u><br>
                <br>
                Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer tu rostro sobre 
                nosotros. <br>
                Todos: Y seremos salvos. Am&eacute;n.</strong></font></p>
              <p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>SEGUNDO 
                DOMINGO</u></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">: 
                <br>
                <br>
                <u><em>ENTRADA.</em></u><br>
                Se entona alg&uacute;n canto. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo.<br>
                Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...<br>
                <br>
                <u><em>LITURGIA DE LA PALABRA.</em></u><br>
                <br>
                Lectura de la II carta de San Pedro 3,13-14: &#8221;Nosotros esperamos 
                seg&uacute;n la promesa de Dios cielos nuevos y <br>
                tierra nueva, un mundo en que reinar&aacute; la justicia. Por 
                eso, queridos hermanos, durante esta espera, esfu&eacute;rcense<br>
                para que Dios los halle sin mancha ni culpa, viviendo en paz&quot;. 
                Palabra de Dios. <br>
                Breve pausa para meditar<br>
                Reflexi&oacute;n<br>
                Gu&iacute;a: &iquest;Qu&eacute; va a cambiar en m&iacute;, en 
                nosotros en este Adviento? &iquest; Se notar&aacute; que creemos 
                de veras en Cristo?<br>
                <br>
                <u><em>ENCENDIDO DE LA VELA.</em></u></font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                Oraci&oacute;n. <br>
                Gu&iacute;a: Los profetas manten&iacute;an encendida la esperanza 
                de Israel. Nosotros, como un s&iacute;mbolo, encendemos estas 
                dos velas. <br>
                El viejo tronco est&aacute; rebrotando se estremece porque Dios 
                se ha sembrado en nuestra carne... <br>
                Que cada uno de nosotros, Se&ntilde;or, te abra su vida para que 
                brotes, para que florezcas, para que nazcas y mantengas en<br>
                nuestro coraz&oacute;n encendida la esperanza. &iexcl;Ven pronto, 
                Se&ntilde;or! &iexcl;Ven, Salvador! <br>
                <br>
                <u><em>PADRE NUESTRO.</em></u> <br>
                <br>
                Gu&iacute;a: Unidos en una sola voz digamos: Padre nuestro... 
                <br>
                <br>
                <u><em>CONCLUSION.</em></u> <br>
                <br>
                Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer tu rostro sobre 
                nosotros. <br>
                Todos: Y seremos salvados. Am&eacute;n.</font></strong></p>
              <p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>TERCER 
                DOMINGO</u></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">:<br>
                <br>
                <u><em>ENTRADA.</em></u><br>
                <br>
                Se entona alg&uacute;n canto. Saludo. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo Y del Esp&iacute;ritu 
                Santo. Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...<br>
                <br>
                <u><em>LITURGIA DE LA PALABRA.</em></u><br>
                <br>
                Lectura de la Primera carta a los Tesalonicenses 5,23: &#8221;Que 
                el propio Dios de la paz los santifique, llev&aacute;ndolos<br>
                a la perfecci&oacute;n. Gu&aacute;rdense enteramente, sin mancha, 
                en todo su esp&iacute;ritu, su alma y su cuerpo, hasta la venida<br>
                de Cristo Jes&uacute;s, nuestro Se&ntilde;or&#8221;.<br>
                Palabra de Dios. <br>
                Breve pausa para meditar. Reflexi&oacute;n.<br>
                Gu&iacute;a: Los hombres de hoy no ver&aacute;n en persona a Cristo 
                en esta Navidad. Pero s&iacute; ver&aacute;n a la Iglesia, nos 
                ver&aacute;n <br>
                a nosotros.<br>
                &iquest;Habr&aacute; m&aacute;s luz, m&aacute;s amor, m&aacute;s 
                esperanza reflejada en nuestra vida para que puedan creer en El?<br>
                <br>
                <u><em>ENCENDIDO DE LA VELA.<br>
                <br>
                </em></u></font></strong><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Oraci&oacute;n.<br>
                Gu&iacute;a: En las tinieblas se encendi&oacute; una luz, en el 
                desierto clam&oacute; una voz. Se anuncia la buena noticia: &iexcl;El 
                Se&ntilde;or va a llegar! <br>
                &iexcl;Preparen sus caminos, porque ya se acerca! Adornen su alma 
                como una novia se engalana el d&iacute;a de su boda. &iexcl;Ya 
                llega el<br>
                mensajero!. Juan Bautista no es la luz, sino el que nos anuncia 
                la luz.<br>
                Cuando encendemos estas tres velas cada uno de nosotros quiere 
                ser antorcha tuya para que brilles, llama para que<br>
                calientes. &iexcl;Ven, Se&ntilde;or, a salvarnos, envu&eacute;lvenos 
                en tu luz, cali&eacute;ntanos en tu amor!<br>
                <br>
                <u><em>PADRE NUESTRO. </em></u><br>
                <br>
                Gu&iacute;a: Unidos en una sola voz digamos: Padre nuestro... 
                <br>
                <br>
                <em><u>CONCLUSION. </u></em><br>
                <br>
                Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer tu rostro sobre 
                nosotros. <br>
                Todos: Y seremos salvados. Am&eacute;n</font></strong></p>
              <p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>CUARTO 
                DOMINGO</u>:</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Todos hacen la se&ntilde;al de la cruz.<br>
                Gu&iacute;a: &quot;Nuestro auxilio es en el nombre del Se&ntilde;or&quot;<br>
                Todos: &quot;Que hizo el cielo y la tierra&quot;<br>
                Liturgia de la Palabra:<br>
                Primera lectura: Rm 13,13-14 &quot;Conduzc&aacute;monos como en 
                pleno d&iacute;a, con dignidad. Nada de comilonas y borracheras,<br>
                nada de lujuria ni desenfreno, nada de ri&ntilde;as ni pendencias. 
                Vestios del Se&ntilde;or Jesucristo&quot;. &quot;Palabra de Dios&quot;<br>
                Todos: &quot;Te alabamos Se&ntilde;or&quot;.<br>
                Segunda lectura: 2 Tes. 1,6-7 &quot;Es justo a los ojos de Dios 
                pagar con alivio a vosotros, los afligidos, y a nosotros, <br>
                cuando el Se&ntilde;or Jes&uacute;s se revele, viniendo del cielo 
                acompa&ntilde;ado de sus poderosos &aacute;ngeles, entre las aclamaciones<br>
                de sus pueblo santo y la admiraci&oacute;n de todos los creyentes.&quot; 
                -&quot;Palabra de Dios&quot;<br>
                Todos: &quot;Te alabamos Se&ntilde;or&quot;.<br>
                Gu&iacute;a: &quot;Ven, Se&ntilde;or, y no tardes.<br>
                Todos: &quot;Perdona los pecados de tu pueblo&quot;.</font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u>SE 
                ENCIENDEN LAS CUATRO VELAS.</u></em><br>
                <br>
                Gu&iacute;a: &quot;Bendigamos al Se&ntilde;or&quot;<br>
                Todos hacen la se&ntilde;al de la cruz mientras dicen: &quot;Demos 
                gracias a Dios&quot;.<br>
                Humildad y gloria<br>
                El Nacimiento de Jes&uacute;s<br>
                Gu&iacute;a: Lectura del Evangelio seg&uacute;n San Lucas (2:6-7)<br>
                &quot;Y sucedi&oacute; que, mientras ellos estaban all&iacute;, 
                se le cumplieron<br>
                los d&iacute;as del alumbramiento, y dio a luz a su hijo primog&eacute;nito,<br>
                le envolvi&oacute; en pa&ntilde;ales y le acost&oacute; en un 
                pesebre, porque no ten&iacute;an sitio en el alojamiento.&quot;<br>
                &quot;Palabra de Dios&quot;<br>
                Todos: &quot;Te alabamos Se&ntilde;or&quot;.<br>
                <br>
                <u><em>MEDITACION.</em></u><br>
                <br>
                La Virgen y San Jos&eacute;, con su fe, esperanza y caridad salen 
                victoriosos en la prueba. No hay rechazo, ni fr&iacute;o, ni oscuridad<br>
                ni incomodidad que les pueda separar del amor de Cristo que nace. 
                Ellos son los benditos de Dios que le reciben. Dios no<br>
                encuentra lugar mejor que aquel pesebre, porque all&iacute; estaba 
                el amor inmaculado que lo recibe.<br>
                Nos unimos a La Virgen y San Jos&eacute; con un sincero deseo 
                de renunciar a todo lo que impide que Jes&uacute;s nazca en nuestro<br>
                coraz&oacute;n.<br>
                Tiempo de silencio / Tiempo de intercesi&oacute;n<br>
                Padre Nuestro / Ave Mar&iacute;a.<br>
                <br>
                <u><em>ORACI&Oacute;N FINAL.</em></u><br>
                Derrama Se&ntilde;or, tu gracia sobre nosotros, que, por el anuncio 
                del &aacute;ngel, hemos conocido la encarnaci&oacute;n de tu Hijo, 
                para <br>
                que lleguemos por su pasi&oacute;n y su cruz a la gloria de la 
                resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo.<br>
                Todos: &quot;Am&eacute;n&quot;<br>
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                VOLVER A FORMACI&Oacute;N PERMANENTE</a></strong></font><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center">&nbsp;</p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
