<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="28557" valign="top"></td>
    <td width="771" height="28557" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A<br>
                CELEBRACIONES- SUBSIDIOS</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3"> EL ADVIENTO</font></strong></font><font size="3"><br>
                </font></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">El Adviento, preparaci&oacute;n para la Navidad</a></strong><br>
                <br>
                <strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Orar con la Corona de Adviento</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#5">Celebraciones del Adviento</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#6">Guiones de Misa</a></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="2"></a></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/little-angel.gif" width="210" height="158" align="left"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                El Adviento, preparaci&oacute;n para la Navidad</strong>.</font><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(Fuente: 
                Catholic.net)</em></strong></font><br>
                <br>
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1">Tiempo 
                para prepararse y estar en gracia para vivir correctamente la 
                Navidad.</font></strong></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                <br>
                <br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Significado del Adviento</u></font><font size="1">:<br>
                <br>
                </font></strong><font size="2">La palabra latina &quot;adventus&quot; 
                significa &#8220;venida&#8221;. En el lenguaje cristiano se refiere 
                a la venida de Jesucristo. La liturgia de la Iglesia da el nombre 
                de Adviento a las cuatro semanas que preceden a la Navidad, como 
                una oportunidad para prepararnos en la esperanza y en el arrepentimiento 
                para la llegada del Se&ntilde;or.</font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2">El 
                color lit&uacute;rgico de este tiempo es el morado que significa 
                penitencia. </font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                tiempo de Adviento es un per&iacute;odo privilegiado para los 
                cristianos ya que nos invita a recordar el pasado, nos impulsa 
                a vivir el presente y a preparar el futuro. </font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Esta es su triple finalidad</u>:</font></strong></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><strong>- 
                <u>Recordar el pasado</u>:</strong> Celebrar y contemplar el nacimiento 
                de Jes&uacute;s en Bel&eacute;n. El Se&ntilde;or ya vino y naci&oacute; 
                en Bel&eacute;n. Esta fue su venida en la carne, lleno de humildad 
                y pobreza. Vino como uno de nosotros, hombre entre los hombres. 
                Esta fue su primera venida. </font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>- 
                <u>Vivir el presente</u>:</strong> Se trata de vivir en el presente 
                de nuestra vida diaria la &quot;presencia de Jesucristo&quot; 
                en nosotros y, por nosotros, en el mundo. Vivir siempre vigilantes, 
                caminando por los caminos del Se&ntilde;or, en la justicia y en 
                el amor.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>- 
                <u>Preparar el futuro</u>:</strong> Se trata de prepararnos para 
                la Parus&iacute;a o segunda venida de Jesucristo en la &quot;majestad 
                de su gloria&quot;. Entonces vendr&aacute; como Se&ntilde;or y 
                como Juez de todas las naciones, y premiar&aacute; con el Cielo 
                a los que han cre&iacute;do en &Eacute;l; vivido como hijos fieles 
                del Padre y hermanos buenos de los dem&aacute;s. Esperamos su 
                venida gloriosa que nos traer&aacute; la salvaci&oacute;n y la 
                vida eterna sin sufrimientos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el Evangelio, varias veces nos habla Jesucristo de la Parus&iacute;a 
                y nos dice que nadie sabe el d&iacute;a ni la hora en la que suceder&aacute;. 
                Por esta raz&oacute;n, la Iglesia nos invita en el Adviento a 
                prepararnos para este momento a trav&eacute;s de la revisi&oacute;n 
                y la proyecci&oacute;n:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Revisi&oacute;n</strong></u><strong>:</strong> 
                Aprovechando este tiempo para pensar en qu&eacute; tan buenos 
                hemos sido hasta ahora y lo que vamos a hacer para ser mejores 
                que antes. Es importante saber hacer un alto en la vida para reflexionar 
                acerca de nuestra vida espiritual y nuestra relaci&oacute;n con 
                Dios y con el pr&oacute;jimo. Todos los d&iacute;as podemos y 
                debemos ser mejores.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Proyecci&oacute;n</strong></u><strong>:</strong> 
                En Adviento debemos hacer un plan para que no s&oacute;lo seamos 
                buenos en Adviento sino siempre. Analizar qu&eacute; es lo que 
                m&aacute;s trabajo nos cuesta y hacer prop&oacute;sitos para evitar 
                caer de nuevo en lo mismo. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><u><strong>Algo 
                que no debes olvidar</strong></u><strong>:</strong><br>
                <br>
                El adviento comprende las cuatro semanas antes de la Navidad. 
                <br>
                <br>
                El adviento es tiempo de preparaci&oacute;n, esperanza y arrepentimiento 
                de nuestros pecados para la llegada del Se&ntilde;or.<br>
                <br>
                En el adviento nos preparamos para la navidad y la segunda venida 
                de Cristo al mundo, cuando volver&aacute; como Rey de <u><br>
                </u>todo el Universo.<br>
                <br>
                Es un tiempo en el que podemos revisar c&oacute;mo ha sido nuestra 
                vida espiritual, nuestra vida en relaci&oacute;n con Dios y<br>
                convertirnos de nuevo.<br>
                <br>
                Es un tiempo en el que podemos hacer un plan de vida para mejorar 
                como personas.</font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><u><strong>Cuida 
                tu fe</strong></u><br>
                <br>
                Esta es una &eacute;poca del a&ntilde;o en la que vamos a estar 
                &#8220;bombardeados&#8221; por la publicidad para comprar todo 
                tipo de cosas, vamos a estar invitados a muchas fiestas. Todo 
                esto puede llegar a hacer que nos olvidemos del verdadero sentido 
                del Adviento. Esforc&eacute;monos por vivir este tiempo lit&uacute;rgico 
                con profundidad, con el sentido cristiano. De esta forma viviremos 
                la Navidad del Se&ntilde;or ocupados del Se&ntilde;or de la Navidad.</font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>La Corona de Adviento (Fuente: Catholic.net)</u></font><font size="1"><br>
                <br>
                <img src="archivos/texto-fotos-formacion/corona-2.gif" width="151" height="131" align="left"></font></strong><font size="2">La 
                corona o guirnalda de Adviento es el primer anuncio de Navidad<br>
                <br>
                <u><strong>La Corona de Adviento</strong></u><strong>:</strong><br>
                <br>
                La palabra ADVIENTO es de origen lat&iacute;n y quiere decir VENIDA. 
                Es el tiempo en que los cristianos nos preparamos para la venida 
                de Jesucristo. El tiempo de adviento abarca cuatro semanas antes 
                de Navidad. <br>
                <br>
                </font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2">Una 
                costumbre significativa y de gran ayuda para vivir este tiempo 
                es La corona o guirnalda de Adviento, es el primer anuncio de 
                Navidad. </font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><u><font size="2"><strong>Origen</strong></font></u><strong><font size="2">: 
                </font></strong><font size="2"><br>
                <br>
                La corona de adviento encuentra sus ra&iacute;ces en las costumbres 
                pre-cristianas de los germanos (Alemania). Durante el fr&iacute;o 
                y la oscuridad de diciembre, colectaban coronas de ramas verdes 
                y encend&iacute;an fuegos como se&ntilde;al de esperanza en la 
                venida de la primavera. Pero la corona de adviento no representa 
                una concesi&oacute;n al paganismo sino, al contrario, es un ejemplo 
                de la cristianizaci&oacute;n de la cultura. Lo viejo ahora toma 
                un nuevo y pleno contenido en Cristo. El vino para hacer todas 
                las cosas nuevas.</font></font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Nueva 
                realidad</strong></u><strong>:</strong><br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><strong><br>
                </strong><font size="2"> Los cristianos supieron apreciar la ense&ntilde;anza 
                de Jes&uacute;s: Juan 8,12: &laquo;Yo soy la luz del mundo; el 
                que me siga no caminar&aacute; en la oscuridad, sino que tendr&aacute; 
                la luz de la vida.&raquo;. La luz que prendemos en la oscuridad 
                del invierno nos recuerda a Cristo que vence la oscuridad. Nosotros, 
                unidos a Jes&uacute;s, tambi&eacute;n somos luz: Mateo 5,14 &laquo;Vosotros 
                sois a luz del mundo. No puede ocultarse una ciudad situada en 
                la cima de un monte.&quot;<br>
                <br>
                En el siglo XVI cat&oacute;licos y protestantes alemanes utilizaban 
                este s&iacute;mbolo para celebrar el adviento: Aquellas costumbres 
                primitivas conten&iacute;an una semilla de verdad que ahora pod&iacute;a 
                expresar la verdad suprema: Jes&uacute;s es la luz que ha venido, 
                que est&aacute; con nosotros y que vendr&aacute; con gloria. Las 
                velas anticipan la venida de la luz en la Navidad: Jesucristo.<br>
                <br>
                La corona de adviento se hace con follaje verde sobre el que se 
                insertan cuatro velas. Tres velas son violeta, una es rosa. <br>
                <br>
                El primer domingo de adviento encendemos la primera vela y cada 
                domingo de adviento encendemos una vela mas hasta llegar a la 
                Navidad.<br>
                La vela rosa corresponde al tercer domingo y representa el gozo. 
                Mientras se encienden las velas se hace una oraci&oacute;n, utilizando 
                alg&uacute;n pasaje de la Biblia y se entonan cantos. Esto lo 
                hacemos en las misas de adviento y tambi&eacute;n es recomendable 
                hacerlo en casa, por ejemplo antes o despu&eacute;s de la cena. 
                Si no hay velas de esos colores aun se puede hacer la corona ya 
                que lo mas importante es el significado: la luz que aumenta con 
                la proximidad del nacimiento de Jes&uacute;s quien es la Luz del 
                Mundo. La corona se puede llevar a la iglesia para ser bendecida 
                por el sacerdote.</font></font></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><u><font size="2"><strong>La 
                corona de adviento encierra varios simbolismos</strong></font></u><strong><font size="2">:</font></strong></font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><em><strong>La 
                forma circular</strong></em></u><strong>:</strong> El c&iacute;rculo 
                no tiene principio ni fin. Es se&ntilde;al del amor de Dios que 
                es eterno, sin principio y sin fin, y tambi&eacute;n de nuestro 
                amor a Dios y al pr&oacute;jimo que nunca debe de terminar.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><u><strong>Las 
                ramas verdes</strong></u></em><strong>:</strong> Verde es el color 
                de esperanza y vida. Dios quiere que esperemos su gracia, el perd&oacute;n 
                de los pecados y la gloria eterna al final de nuestras vidas. 
                El anhelo m&aacute;s importante en nuestras vidas debe ser llegar 
                a una uni&oacute;n m&aacute;s estrecha con Dios, nuestro Padre.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><em><strong>Las 
                cuatro velas</strong></em></u><strong>:</strong> Nos hacen pensar 
                en la oscuridad provocada por el pecado que ciega al hombre y 
                lo aleja de Dios. Despu&eacute;s de la primera ca&iacute;da del 
                hombre, Dios fue dando poco a poco una esperanza de salvaci&oacute;n 
                que ilumin&oacute; todo el universo como las velas la corona. 
                As&iacute; como las tinieblas se disipan con cada vela que encendemos, 
                los siglos se fueron iluminando con la cada vez m&aacute;s cercana 
                llegada de Cristo a nuestro mundo. Son cuatro velas las que se 
                ponen en la corona y se prenden de una en una, durante los cuatro 
                domingos de adviento al hacer la oraci&oacute;n en familia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><u><strong>Las 
                manzanas rojas que adornan la corona</strong></u></em><strong>:</strong> 
                Representan los frutos del jard&iacute;n del Ed&eacute;n con Ad&aacute;n 
                y Eva que trajeron el pecado al mundo pero recibieron tambi&eacute;n 
                la promesa del Salvador Universal.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><u><strong>El 
                list&oacute;n rojo</strong></u></em><strong>:</strong> Representa 
                nuestro amor a Dios y el amor de Dios que nos envuelve.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2"><u>Bendici&oacute;n de la Corona de Adviento</u> 
                </font></strong></font></p>
              <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="2">En 
                algunas parroquias o colegios se hace la bendici&oacute;n de las 
                Coronas de Adviento. Si no se puede asistir a estas celebraciones, 
                se puede hacer la bendici&oacute;n en familia con la siguiente 
                oraci&oacute;n:</font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <em>Se&ntilde;or Dios, bendice con tu poder nuestra corona de 
                adviento para que, al encenderla, despierte en nosotros el deseo 
                de esperar la venida de Cristo practicando las buenas obras, y 
                para que as&iacute;, cuando &Eacute;l llegue, seamos admitidos 
                al Reino de los Cielos. <br>
                Te lo pedimos por Cristo nuestro Se&ntilde;or.<br>
                Todos: Am&eacute;n.<br>
                La bendici&oacute;n de Dios, Padre, Hijo y Esp&iacute;ritu Santo 
                descienda sobre esta Corona y sobre todos los que con ella queremos 
                preparar la venida de Jes&uacute;s.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Adviento: 
                camino y p&oacute;rtico</u></strong><br>
                <br>
                <img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/1.gif" width="226" height="299" align="left">El 
                Adviento es como un camino. Inicia en un momento del a&ntilde;o, 
                avanza por etapas progresivas, se dirige a una meta. Llega la 
                invitaci&oacute;n a ponernos en marcha. &iquest;Qui&eacute;n invita? 
                &iquest;Desde d&oacute;nde iniciamos a caminar? &iquest;Hacia 
                qu&eacute; meta hemos de dirigir nuestros pasos? La invitaci&oacute;n 
                llega desde muy lejos. La historia humana comenz&oacute; a partir 
                de un acto de amor divino: &#8220;Hagamos al hombre&#8221;. El 
                amor daba inicio a la vida. Ese acto magn&iacute;fico se vio turbado 
                por la respuesta del hombre, por un pecado que signific&oacute; 
                una tragedia c&oacute;smica. <br>
                <br>
                Dios, a pesar de todo, no interrumpi&oacute; su Amor apasionado 
                y fiel. Prometi&oacute; que vendr&iacute;a el Mes&iacute;as. La 
                humanidad entera fue invitada a la espera. El Pueblo escogido, 
                el Israel de Dios, recibi&oacute; nuevos avisos, ote&oacute; que 
                el Mes&iacute;as llegar&iacute;a en alg&uacute;n momento de la 
                historia. El pasar de los siglos no apag&oacute; la esperanza. 
                <br>
                <br>
                El Se&ntilde;or iba a cumplir, pronto, su promesa. Esa invitaci&oacute;n 
                llega ahora a mi vida. Tambi&eacute;n yo espero salir de mi pecado. 
                Tambi&eacute;n yo necesito sentir el Amor divino que me acompa&ntilde;a 
                en la hora de la prueba. <br>
                <br>
                <br>
                <br>
                Tambi&eacute;n yo escucho una voz profunda que me pide dejar el 
                ego&iacute;smo para dedicarme a servir a mis hermanos. &iquest;Desde 
                d&oacute;nde comienzo este camino? Quiz&aacute; desde la tibieza 
                de un cristianismo apagado y pobre. Quiz&aacute; desde odios profundos 
                hacia quien me hizo da&ntilde;o. Quiz&aacute; desde pasiones innobles 
                que me llevan a caer continuamente en el pecado. Quiz&aacute; 
                desde la tristeza por ver tan poco amor y tantas promesas fracasadas. 
                La voz vuelve a llamar. En el desierto del mundo, en la soledad 
                de la multitud urbana, en el silencio de la noche invadida por 
                los ruidos, en las risas de una fiesta sin sentido... La voz pide, 
                suplica, espera que d&eacute; un primer paso, que abra el Evangelio, 
                que escuche la voz de Juan el Bautista, que abandone injusticias 
                y perezas, que mire hacia delante. El Salvador llega. Juan lo 
                anuncia. <br>
                <br>
                La voz que suena en el desierto llega hasta nosotros: <em>&#8220;El 
                tiempo se ha cumplido y el Reino de Dios est&aacute; cerca; convi&eacute;rtanse 
                y crean en el Evangelio&#8221;</em> (Mc 1,15-16). <br>
                <br>
                <strong>Autor: Padre Fernando Pascual, L.C</strong>.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Alegrarnos con la venida de Jes&uacute;s, nuestro Salvador</strong></u><br>
                <br>
                <em><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/2.gif" width="180" height="229" align="left">&#8220;Salta, 
                llena de gozo, hija de Si&oacute;n, lanza gritos de alegr&iacute;a, 
                hija de Jerusal&eacute;n. Pues tu rey viene hacia ti, &Eacute;l 
                es santo y victorioso&quot;</em> Zac. 9, 9. El tiempo lit&uacute;rgico 
                de Adviento en el que nos disponemos a recorrer con la liturgia 
                de la Iglesia, nos conduce hasta el encuentro con el Salvador. 
                Revivimos la esperanza de los justos de Israel y somos animados 
                por la actualizaci&oacute;n del misterio de la Encarnaci&oacute;n. 
                Es tiempo de espera, confiando en la misericordia de Dios y alentados 
                en el coraz&oacute;n con la verdad de su Palabra: Y la Palabra 
                se hizo carne. El esp&iacute;ritu de este tiempo es un esp&iacute;ritu 
                de alegr&iacute;a, de una alegr&iacute;a verdadera, que no es 
                provocada artificialmente ni procede de los sentidos exteriores. 
                Es alegr&iacute;a fundada en la comuni&oacute;n con Dios, en el 
                encuentro con su Hijo, en la gracia del Esp&iacute;ritu Santo, 
                y por eso la vivimos en una intimidad gozosa, compartida por todos 
                los que creemos en Jesucristo. <br>
                <br>
                La experiencia de nuestros Padres, su peregrinaci&oacute;n a lo 
                largo de la historia, desde la Creaci&oacute;n hasta el cumplimiento 
                en Jesucristo, nos ense&ntilde;a a tener paciencia, a interpretar 
                los signos, a hacer de este tiempo un tiempo de gozo, porque el 
                Se&ntilde;or no defrauda. Y la Encarnaci&oacute;n y el Nacimiento 
                del Hijo de Dios, algo tan extraordinario que est&aacute; fuera 
                de las condiciones habituales de nuestra naturaleza humana, acontecen, 
                sin embargo, en un &aacute;mbito tan sereno, difunden tanta paz 
                y consuelo, que la misma espera se vuelve comuni&oacute;n anticipada. 
                Lo hace el creyente con la certeza de su fe, como lo canta en 
                la liturgia: <em>&#8220;El Se&ntilde;or se ha de manifestar; si 
                demora, esp&eacute;ralo, porque vendr&aacute; y no tardar&aacute;&#8221;</em> 
                ( cf. Hab 2, 3) <br>
                <br>
                <strong>Celebrar la Navidad:</strong> <em>&#8220;La generosidad 
                de Dios Salvador acaba de manifestarse a todos los hombres; nos 
                ense&ntilde;a a rechazar la vida sin Dios y las codicias mundanas, 
                y a vivir en el mundo presente como seres responsables, justos 
                y que sirven a Dios. Ahora nos queda aguardar la feliz esperanza, 
                la manifestaci&oacute;n gloriosa de nuestro magn&iacute;fico Dios 
                y Salvador, Cristo Jes&uacute;s, que se entreg&oacute; por nosotros 
                para rescatarnos de todo pecado y purificar a un pueblo que fuese 
                suyo, dedicado a toda obra buena&#8221; </em>Tit 2, 11-13. El 
                Se&ntilde;or Jes&uacute;s viene a los corazones de quienes lo 
                buscan y desean, a los corazones que lo esperan, con perseverancia 
                y amor. Si nos preparamos con esta actitud de fe, sin duda recibiremos 
                con su visita aquellos dones que quiere otorgar a los que &Eacute;l 
                ama. Son dones espirituales que enriquecen la vida de los hombres, 
                y cuya verdad y sentido se extra&ntilde;an cuando nos faltan y 
                nos encontramos envueltos o confundidos por otras expresiones 
                m&aacute;s inmediatas y sensibles. Celebrar la Navidad es recibir 
                al Hijo de Dios, es una actitud de fe, esperanza y amor. Creemos 
                que este Ni&ntilde;o viene del cielo; su llegada en medio de nosotros, 
                y en todo semejante a nosotros, menos en el pecado, nos reconcilia 
                y da vida nueva. Esperamos con esperanza teologal, porque la existencia 
                de los hombres en la tierra se modifica, recibe un soplo que la 
                transforma para comenzar a ser lo que ser&aacute; definitivamente. 
                El amor del Padre, que nos entrega a su Hijo, llena nuestra vida 
                y nos convoca a una respuesta tambi&eacute;n de amor.<br>
                <br>
                <strong>La Venida de Jes&uacute;s:</strong> <em>&#8220;Todas estas 
                escrituras prof&eacute;ticas se escribieron para ense&ntilde;anza 
                nuestra, de modo que, perseverando y teniendo el consuelo de las 
                Escrituras, no nos falte la esperanza&#8221;</em>. Rom 15,4. Navidad 
                no es una fiesta como otras, aunque sea m&aacute;s universal, 
                m&aacute;s entra&ntilde;able. En realidad, estamos recibiendo 
                una visita, que esper&aacute;bamos y necesit&aacute;bamos, mucho 
                m&aacute;s de lo que nosotros mismos podemos pensar. Y Jes&uacute;s 
                llega y nos trae sus regalos. La costumbre y los usos sociales 
                intentan traducir una realidad m&aacute;s honda, invisible: festejar, 
                alegrarse, ofrecer regalos, son apenas un gesto exterior, material, 
                reflejo p&aacute;lido e insuficiente de su sentido verdadero. 
                Alegrarse en la Navidad es reconocer la presencia de Jes&uacute;s, 
                y por &Eacute;l percibir las huellas de Dios en el mundo, entre 
                nosotros. Jes&uacute;s es quien revela al Padre, y a partir de 
                su Venida todo adquiere sentido, de acuerdo a las Escrituras. 
                El Hijo de Dios naci&oacute; en nuestra naturaleza. Santific&oacute; 
                as&iacute; lo que, desde la Creaci&oacute;n, el mismo Dios vio 
                como bueno, y robusteci&oacute; su significaci&oacute;n, para 
                que cuanto en la tierra ha sido dado a los hombres para su felicidad 
                y progreso, sea tambi&eacute;n anticipo de otros dones, de mayores 
                riquezas, que no se agotan ni decaen, sino que permanecen para 
                siempre. El Hijo de Dios se hizo hombre para que los hombres alcanz&aacute;ramos 
                a vivir con Dios, a poseer la santidad y crecer en ella, contemplarlo 
                y conversar con &Eacute;l. Al hacerse hombre, humilde, pobre y 
                peque&ntilde;o, la Palabra se hizo cercana, comprensible, elocuente, 
                y nos comenz&oacute; a ense&ntilde;ar, con la predicaci&oacute;n 
                y el ejemplo, lo que necesitamos saber y poner por obra para alcanzar 
                la Vida verdadera, Su Vida, la Vida que &Eacute;l nos trajo. La 
                Navidad nos permite comprender el sentido de todo lo creado, y 
                que nosotros estamos orientados hacia la eternidad, para vivir 
                esa Vida.<br>
                <br>
                <strong>El fruto de la presencia del Verbo en el mundo:</strong> 
                <em>&#8220;Est&eacute;n siempre alegres en el Se&ntilde;or; se 
                lo repito, est&eacute;n alegres y den a todos muestras de un esp&iacute;ritu 
                muy abierto. El Se&ntilde;or est&aacute; cerca. No se inquieten 
                por nada; antes bien, en toda ocasi&oacute;n presenten sus peticiones 
                a Dios y unan la acci&oacute;n de gracias a la s&uacute;plica. 
                Y la paz de Dios, que es mayor de lo que se puede imaginar, les 
                guardar&aacute; sus corazones y sus pensamientos en Cristo Jes&uacute;s&#8221; 
                </em>Fil 4,6. Celebramos la Navidad porque el Se&ntilde;or est&aacute; 
                presente. Nos lo recuerda su imagen, creada por Dios y representada 
                en cada hermano nuestro. Nos lo recuerda tambi&eacute;n lo que 
                hay de bueno y de sano en nuestra familia humana, en la cultura 
                y el trabajo, en la sociedad y en las familias, en todas las edades 
                y en las diferentes condiciones. Y su voz reclama con fuerza cuando 
                hay injusticia, postergaci&oacute;n, diferencias y desigualdad, 
                que son una afrenta a Aqu&eacute;l de quien los que sufren son 
                imagen verdadera. Por eso, la fe en la Encarnaci&oacute;n del 
                Hijo de Dios tiene como respuesta consecuente la pasi&oacute;n 
                por el bien y la justicia. Es conociendo y amando a Dios que podemos 
                descubrirlo en cada hermano. Y por ello manifestar al mundo, a 
                los Estados, a los poderosos, pero tambi&eacute;n a los que piensan 
                que no tienen responsabilidades tan grandes ni recursos eficaces, 
                que la Venida del Se&ntilde;or nos llama a reconocerlo en todos 
                los hermanos, especialmente los m&aacute;s peque&ntilde;os, y 
                que debemos transformar las cosas, para que el Mes&iacute;as, 
                por medio de la Iglesia, de nosotros, sus disc&iacute;pulos, y 
                de todos los hombres de buena voluntad, instaure en el tiempo 
                el r&eacute;gimen de la verdad y la justicia. Adviento y Navidad 
                son tiempo de oraci&oacute;n, de s&uacute;plica, de acci&oacute;n 
                de gracias, para que se cumpla la Promesa, y podamos conservarnos 
                en la alegr&iacute;a y en la paz.<br>
                <br>
                <strong>La preparaci&oacute;n durante el Adviento:</strong> <em>&#8220;Juan, 
                que estaba en la c&aacute;rcel, oy&oacute; hablar de las obras 
                de Cristo, por lo que envi&oacute; a sus disc&iacute;pulos a preguntarle: 
                &iquest;Eres t&uacute; el que ha de venir, o tenemos que esperar 
                a otro? Jes&uacute;s les contest&oacute;: Vayan y cu&eacute;ntenle 
                a Juan lo que ustedes est&aacute;n viendo y oyendo: los ciegos, 
                ven, los cojos andan, los leprosos quedan limpios, los sordos 
                oyen, los muertos resucitan, y una Buena Nueva llega a los pobres. 
                &iexcl;Y dichoso aqu&eacute;l para quien yo no sea motivo de esc&aacute;ndalo!&#8221;</em> 
                Mt 11,2-6. <br>
                <br>
                Tenemos en claro, ante los ojos, el significado de la Venida del 
                Se&ntilde;or, &iquest;pero c&oacute;mo vamos a lograrlo? La liturgia 
                del Adviento nos conduce y ense&ntilde;a: primero, est&aacute; 
                el clamor del deseo, la llamada ardiente para que descienda la 
                Salvaci&oacute;n. La recorrida por los escritos prof&eacute;ticos, 
                con los anuncios de la promesa y los intentos, discontinuos y 
                d&eacute;biles, por actuar de acuerdo con ella, pon&iacute;a en 
                el acento de los santos antiguos el tono de la urgencia, de la 
                insistencia. Luego, con Juan el Bautista llega el testimonio, 
                como penitencia por las faltas y propuesta de conversi&oacute;n. 
                En fin, los acontecimientos del nacimiento y la infancia de Jes&uacute;s, 
                en el marco &iacute;ntimo de una familia sencilla de Galilea, 
                nos van acercando el cumplimiento de las promesas y expresan su 
                inminencia en episodios que no tienen caracter&iacute;sticas heroicas 
                y tremendas, como los grandes hechos de la historia, sino en el 
                di&aacute;logo del coraz&oacute;n divino con el humano, mostr&aacute;ndonos 
                el camino a seguir. Atendamos a la naturaleza de la liturgia del 
                Adviento, a las referencias al Antiguo Testamento, a los personajes 
                puros y trasparentes que son Mar&iacute;a, Jos&eacute;, a los 
                personajes sencillos como los pastores, a los arriesgados y generosos 
                como el bautista y los Magos de Oriente, que supieron descubrir 
                en esos hechos y palabras el Misterio que estaba sucediendo. Esa 
                misma sensaci&oacute;n de asombro y maravilla que determin&oacute; 
                su entrega y su compromiso, es la que en todos los tiempos ha 
                convocado a los cristianos, y tiene que suscitar en nosotros la 
                misma respuesta, descubriendo esos signos de la presencia del 
                Mes&iacute;as.<br>
                <br>
                <strong>Navidad en nuestra Patria:</strong> &iquest;Qu&eacute; 
                lugar preparamos entre nosotros para recibir al Mes&iacute;as? 
                En el interior de cada uno, pero tambi&eacute;n en los &aacute;mbitos 
                que compartimos, en los hogares, en las escuelas, en los lugares 
                de trabajo, en las comunidades, en la sociedad. La acogida del 
                Se&ntilde;or y el env&iacute;o misionero: La Misi&oacute;n Continental 
                nos urge a que recibamos al Ni&ntilde;o y su mensaje con coraz&oacute;n 
                de disc&iacute;pulos, para trasmitir el Evangelio a todos los 
                hombres. La primera comprobaci&oacute;n es que, lamentablemente, 
                como cristianos, no terminamos de aceptar las condiciones del 
                Bautismo, la gracia de la Confirmaci&oacute;n, el alimento de 
                la Eucarist&iacute;a, para volcarnos con convicci&oacute;n y generosidad 
                en el esfuerzo misionero, evangelizador. En nosotros y por nosotros, 
                nace cada d&iacute;a el Salvador, y por nuestro medio quiere llegar 
                a los hermanos. <br>
                <br>
                <strong>La pobreza en el mundo y la caridad del cristiano:</strong> 
                Repetidas veces los Obispos argentinos han se&ntilde;alado las 
                dif&iacute;ciles condiciones por las que atraviesan muchos hermanos 
                y hermanas nuestros: inseguridad, injusticia, manipulaci&oacute;n, 
                dependencia, marginaci&oacute;n, carencias materiales, espirituales 
                y educativas. No basta con denunciarlo, porque a fuerza de decirlo 
                desde todos los sectores nos hemos ido acostumbrando a todo ello, 
                pero sin resolver nada. La caridad debe ser inteligente, creativa, 
                eficiente, si no, no es caridad. El Redentor vino al mundo para 
                establecer un reino de justicia y de paz, y 2000 a&ntilde;os de 
                cristianismo no han terminado de convertir los corazones de los 
                hombres. Nosotros, los cristianos &iquest;estamos dispuestos a 
                ser generosos, a privarnos de algo para compartirlo con quienes 
                tienen necesidades y carencias, a fomentar en los ni&ntilde;os 
                y j&oacute;venes el sentido de la caridad, a promover entre los 
                empresarios, adem&aacute;s de una gesti&oacute;n justa y respetuosa 
                de los derechos de empleados y de usuarios, una participaci&oacute;n 
                significativa en el esfuerzo social, educativo, promocional?<br>
                <br>
                <strong>Construir en la verdad y hacer el bien:</strong> Pero 
                los &uacute;nicos males no son los de la econom&iacute;a y la 
                administraci&oacute;n pol&iacute;tica. Hay una causa que produce 
                efectos a&uacute;n peores, y es el relativismo moral y la falta 
                de aprecio por la verdad. Las palabras est&aacute;n vaciadas de 
                su contenido, y un t&eacute;rmino admite diversas comprensiones, 
                confiriendo as&iacute;, desde el exterior, una legitimidad adventicia, 
                una correcci&oacute;n puramente formal y de conveniencia, a conductas 
                y situaciones que son aberrantes. Y con todo, seguimos celebrando 
                con esperanza, con el deseo de renovarnos nosotros primero, para 
                crecer en el esp&iacute;ritu de la Navidad, y hacerlo presente, 
                contagioso, operativo. Nos sostiene la certeza que el amor de 
                Dios es poderoso y eficaz, y que la tarea no depende solamente 
                de nosotros. Se nos conf&iacute;a su ejecuci&oacute;n, su continuidad, 
                pero el soplo que la inspira y anima no es el resultado de nuestra 
                imaginaci&oacute;n o inteligencia, sino que viene de Dios mismo, 
                que am&oacute; tanto al mundo que envi&oacute; a su Hijo &uacute;nico. 
                Que esta fiesta de Navidad que vamos a celebrar, preparada debidamente 
                por una participaci&oacute;n en la liturgia del Adviento, nos 
                conceda encontrarnos muy cerca del Se&ntilde;or, y que la actualizaci&oacute;n 
                de su nacimiento nos comprometa para contribuir con m&aacute;s 
                generosidad y m&aacute;s fruto a la Venida de su Reino. La Virgen 
                Mar&iacute;a, que esper&oacute; en silencio la Promesa, que acompa&ntilde;&oacute; 
                con solicitud a su Hijo en la tierra, y se alegra ahora en la 
                gloria del Cielo, nos ense&ntilde;e y aliente en este camino.<br>
                <br>
                <strong>Autor: Mons. Mart&iacute;n de Elizalde OSB</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Construir un mundo nuevo</strong></u><br>
                <br>
                <em><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/3.gif" width="225" height="141" align="left">&#8220;No 
                cometer&aacute; maldades ni dir&aacute; mentiras; no hallar&aacute; 
                en su boca una lengua embustera. Permanecer&aacute;n tranquilos 
                y descansar&aacute;n sin que nadie los moleste&#8221;</em>. El 
                profeta Sofon&iacute;as nos habla de un nuevo mundo, de una nueva 
                humanidad que el Se&ntilde;or va a realizar. Este sue&ntilde;o 
                de la nueva humanidad es una ilusi&oacute;n que el hombre ha tenido 
                siempre muy dentro de su coraz&oacute;n. En especial es el anhelo 
                de todos los hombres de nuestro tiempo, quiz&aacute; porque como 
                nunca antes, hemos podido ver la cantidad de miserias de las que 
                el ser humano es capaz: el hambre, la guerra, la injusticia, la 
                opulencia. Todos hemos estado buscando un mundo nuevo. Sin embargo, 
                esta sed de un cambio choca una y otra vez con una misma realidad: 
                la miseria y el ego&iacute;smo del hombre, que s&oacute;lo nos 
                llevan a la desesperaci&oacute;n y a la desilusi&oacute;n. Basta 
                ver la prensa para poder decir: &iquest;No tendr&iacute;amos m&aacute;s 
                motivos para desilusionarnos que para animarnos por la b&uacute;squeda 
                de este mundo nuevo? Y as&iacute; vemos c&oacute;mo muchas personas 
                que toman el camino de conseguir o buscar un mundo nuevo, el que 
                acaban por seguir es el de la separaci&oacute;n, del aislamiento, 
                de la indiferencia. &iquest;Acaso la condici&oacute;n humana est&aacute; 
                re&ntilde;ida con la posibilidad de un mundo sin envidias, sin 
                enga&ntilde;os, sin mentiras? &iquest;D&oacute;nde est&aacute; 
                este mundo? &iquest;Existe en alguna parte? <br>
                <br>
                Cristo, en el Evangelio, nos habla de dos tipos de personas. Unos, 
                los que se creen justos, que piensan que tienen todas las soluciones 
                en las manos, pero que son invitados a trabajar en la vi&ntilde;a 
                de Dios y no van. Otros, los que caen, los que tienen debilidades 
                y miserias, pero que se arrepienten y van. &Eacute;stos &uacute;ltimos, 
                ayudados con la gracia de Dios, son los que construyen un mundo 
                nuevo. Y son capaces de hacerlo porque han sabido encontrar el 
                lugar donde est&aacute; este mundo nuevo: en el propio coraz&oacute;n 
                redimido por Cristo. Ah&iacute; est&aacute; el mundo nuevo que 
                Cristo nos da; ah&iacute; est&aacute; la nueva humanidad que el 
                Se&ntilde;or viene a realizar. Y lo hace de una forma muy especial 
                a trav&eacute;s de su Carne y su Sangre. Cristo Hombre, y al mismo 
                tiempo Dios, se convierte para nosotros en la garant&iacute;a 
                de que ese mundo nuevo se puede construir en el coraz&oacute;n 
                del ser humano.<br>
                <br>
                El d&iacute;a 24 de Diciembre por la noche, cuando la Iglesia 
                celebre la liturgia de la Misa de Navidad, Cristo no va a aparecer 
                de nuevo en un pesebre adorado por pastores, sin embargo, Jes&uacute;s 
                s&iacute; tiene que venir de nuevo a cada uno de nuestros corazones, 
                porque es ah&iacute; donde &Eacute;l quiere nacer. El reto que 
                el Adviento y la Navidad nos plantean es el dar a Cristo la posibilidad 
                aut&eacute;ntica de que nazca en nuestro interior, aunque veamos 
                a nuestro alrededor las cosas iguales o peores, a pesar de que 
                en nuestro interior existan sentimientos de des&aacute;nimo, de 
                obscuridad o de desaliento. Que Cristo nazca en nuestros corazones 
                es permitir en nuestra vida un mundo nuevo, y realizar este sue&ntilde;o 
                est&aacute; en nuestras manos. Dir&aacute; Jes&uacute;s en el 
                Evangelio de San Mateo:<em> &#8220;... ustedes, ni siquiera despu&eacute;s 
                de haber visto, se han arrepentido ni han cre&iacute;do en &eacute;l&#8221;</em>. 
                Es decir, la clave est&aacute; en arrepentirse y en creer. &Uacute;nicamente 
                un alma arrepentida, un coraz&oacute;n con fe puede recibir a 
                Cristo en Navidad. Cuando nos decidimos a poner nuestra vida en 
                Cristo, lo que implica arrepentirse, cambiar y creer en el Se&ntilde;or, 
                puede &Eacute;l nacer en nuestro coraz&oacute;n. No olvidemos 
                que lograrlo depende de nuestra libertad, de que escuchemos y 
                sigamos la voz de Dios, independientemente de las circunstancias 
                interiores y exteriores que haya en mi persona o en mi ambiente. 
                Lo importante es ir a trabajar a la Vi&ntilde;a, arrepinti&eacute;ndose 
                y creyendo en Dios. No permitamos que pase una Navidad m&aacute;s 
                sin que en nuestro coraz&oacute;n se realice este camino de arrepentimiento 
                y fe en Nuestro Se&ntilde;or. El a&ntilde;o que viene Dios nos 
                dar&aacute; otras luces, otros caminos, otras circunstancias, 
                pero en este momento tenemos que poner con mucha sinceridad ante 
                Jesucristo todo lo que han sido para nosotros estos 12 meses, 
                todo el trabajo que en la Vi&ntilde;a hemos ido realizando, el 
                camino que cada uno llev&oacute; a cabo: sus situaciones personales, 
                sus dudas, sus luchas, as&iacute; como tambi&eacute;n sus triunfos 
                y los momentos en los que la alegr&iacute;a resonaba en su coraz&oacute;n, 
                para que el Se&ntilde;or pueda tomarlos y construir con ellos 
                el mundo nuevo que todos anhelamos. <br>
                <br>
                <strong>Autor: Padre Cipriano S&aacute;nchez LC. Fuente: www.es.catholic.net</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Derrotar la desesperanza<br>
                &iquest;Nos estamos preparando en el Adviento? &iquest;C&oacute;mo?</strong></u><br>
                <br>
                <strong><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/4.gif" width="165" height="181" align="left">Para 
                saber:</strong> El Papa Benedicto XVI dijo que: <em>&#8220;El 
                Adviento es por excelencia el tiempo de la esperanza, en el que 
                los creyentes en Cristo est&aacute;n invitados a permanecer en 
                espera vigilante y activa, alimentada por la oraci&oacute;n y 
                por el compromiso concreto del amor&#8221;</em>. Un cuento puede 
                ayudarnos a valorar estas palabras. Resulta que una vez se encontraban 
                todas las estrellas, cada una de un color diferente, pero estaban 
                muy aburridas all&aacute; arriba en el cielo, y fueron con Dios 
                a pedirle algo: &#8220;Por favor, d&eacute;janos bajar a la tierra 
                con los humanos, ac&aacute; arriba ya no tenemos nada que hacer&#8221;. 
                Dios les dijo que ellas no estaban hechas para la tierra y pod&iacute;an 
                ser maltratadas, pero les daba libertad para ir. Las estrellas 
                decidieron bajar y pronto la tierra comenz&oacute; a llenarse 
                de colores. Entonces se pod&iacute;an ver bosques amarillos, piedras 
                rojas, monta&ntilde;as moradas, r&iacute;os transparentes, personas 
                azules cada uno representando una virtud, el amarillo representaba 
                la alegr&iacute;a, el rojo el amor, el azul la tranquilidad, el 
                naranja la fortaleza, el blanco la pureza, total que todos se 
                encontraban muy asombrados. Pero pronto los humanos se cansaron 
                de ellas y comenzaron a menospreciarlas, por su pereza se olvidaron 
                de la fortaleza, por su af&aacute;n al dinero se olvidaron del 
                azul de la tranquilidad, por su ego&iacute;smo desterraron a la 
                caridad y la comprensi&oacute;n, y a la blanca pureza la despreciaron 
                y no quer&iacute;an ni verla, as&iacute; que las estrellas ya 
                no se sent&iacute;an a gusto en la Tierra y decidieron, una a 
                una, regresar al Cielo. Poco a poco Dios comenz&oacute; a ver 
                que la Tierra ten&iacute;a menos colores cada vez. Pronto pr&aacute;cticamente 
                todas las estrellas se hab&iacute;an ido. Al llegar al Cielo notaron 
                que faltaba una estrella: la estrella verde, era la estrella de 
                la esperanza. Por eso el color que predominaba en la Tierra era 
                el color verde. Bajaron para llamarla, pero ella se neg&oacute; 
                a regresar y les dijo: &#8220;No quiero regresar, pues cuando 
                a los hombres les abandone la alegr&iacute;a, o cuando sientan 
                que ya no tienen fuerzas o que el amor se ha ido, siempre podr&aacute;n 
                contar con la esperanza. Gracias a la esperanza podr&aacute;n 
                seguir adelante hasta que recuperen las dem&aacute;s virtudes&#8221;. 
                Las otras estrellas asintieron y la dejaron en el mundo. <br>
                <br>
                <strong>Para pensar:</strong> El Papa nos recuerda que el fundamento 
                de nuestra esperanza es que Cristo est&aacute; entre nosotros: 
                &#8220;en Adviento, la liturgia nos repite con frecuencia y nos 
                asegura, como queriendo derrotar nuestra desconfianza, que Dios 
                &laquo;viene&raquo;: viene para estar con nosotros, en cada una 
                de nuestras situaciones; viene para vivir entre nosotros, a vivir 
                con nosotros y en nosotros; viene a llenar las distancias que 
                nos dividen y separan; viene a reconciliarnos con &Eacute;l y 
                entre nosotros. Viene en la historia de la humanidad para tocar 
                a la puerta de cada hombre y de cada mujer de buena voluntad, 
                para ofrecer a los individuos, a las familias y a los pueblos 
                el don de la fraternidad, de la concordia y de la paz&#8221;. 
                Tenemos que pensar si nuestra esperanza est&aacute; puesta en 
                el Se&ntilde;or. <br>
                <br>
                <strong>Para vivir:</strong> Por &uacute;ltimo, el Papa nos invita 
                a prepararnos para esta Navidad: <em>&#8220;&iexcl;Que el acercarse 
                de la Navidad de Cristo llene los corazones de todos los cristianos 
                de alegr&iacute;a, de serenidad y de paz!&#8221;</em> &iquest;De 
                qu&eacute; forma podemos prepararnos mejor? El Papa nos lo descubre: 
                <em>&#8220;Para vivir de manera m&aacute;s aut&eacute;ntica y 
                fructuosa este per&iacute;odo de Adviento, la liturgia nos exhorta 
                a mirar a Mar&iacute;a Sant&iacute;sima y a ponernos en camino 
                espiritualmente junto a ella hacia la gruta de Bel&eacute;n. Cuando 
                Dios toc&oacute; a la puerta de su juventud, ella le acogi&oacute; 
                con fe y con amor... Dej&eacute;monos atraer por su belleza, reflejo 
                de la gloria divina, para que &laquo;el Dios que viene&raquo; 
                encuentre en cada uno de nosotros un coraz&oacute;n bueno y abierto, 
                que &Eacute;l pueda llenar con sus dones&#8221;</em>. Vivamos 
                pues rez&aacute;ndole y trat&aacute;ndola m&aacute;s durante estos 
                d&iacute;as. <br>
                <br>
                <strong>Autor: Padre Jos&eacute; Mart&iacute;nez Col&iacute;n</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>Despierten, Cristo sigue llegando</strong></u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/5.gif" width="225" height="158" align="left">Los 
                cristianos comienzan el a&ntilde;o antes que los dem&aacute;s, 
                como si quisieran adelantarse para anunciar algo grande; aunque 
                en realidad es Dios, el creador del tiempo, quien se&ntilde;ala 
                sus etapas. Lit&uacute;rgicamente, el a&ntilde;o cristiano se 
                inicia en el Adviento. Empezamos a prepararnos siempre de nuevo, 
                como si fuera la primera vez y al mismo tiempo la &uacute;ltima 
                vez que viene el Hijo de Dios al mundo. Y no es &#8220;como si 
                fuera&#8221;, sino que as&iacute; &#8220;es&#8221;. Porque Dios 
                sigue llegando como el amor-nuevo por vez primera. Llega en el 
                &#8220;hoy&#8221; de su eternidad, que se entrecruza con nuestro 
                &#8220;hoy&#8221;, cada vez que recomenzamos a estar m&aacute;s 
                cerca de &eacute;l. Esto sucede en una conversi&oacute;n, en una 
                confesi&oacute;n, en un &#8220;quitarse los miedos, dejarlos afuera&#8221;, 
                como dice la canci&oacute;n. Esto acontece sobre todo en la Eucarist&iacute;a. 
                Dios sigue llegando como el amor-juez al final de la vida de cada 
                persona; y tambi&eacute;n, para todos los pueblos, al final de 
                la historia. <br>
                <br>
                Dios sigue llegando tras una larga espera de siglos, tras los 
                oscuros signos presentes en las otras religiones, sobre todo tras 
                la preparaci&oacute;n m&aacute;s inmediata de la Alianza con Israel. 
                El acontecimiento de Cristo vence a la muerte desde dentro de 
                ella misma, meti&eacute;ndose en la muerte para matarla definitivamente 
                y abrirnos &#8211;ya ahora&#8211; a la Vida que no muere. Con 
                Cristo llega la &#8220;plenitud de los tiempos&#8221;. Con Cristo 
                &#8211;escrib&iacute;a Juan Pablo II&#8211; &#8220;la eternidad 
                ha entrado en el tiempo&#8221;. Es verdad. El que est&aacute; 
                con Cristo ya no puede envejecer. Su cuerpo se desgastar&aacute; 
                naturalmente, pero su esp&iacute;ritu es eternamente joven, con 
                la juventud de Dios. Y esto, hasta el punto de que esa Juventud 
                lo resucitar&aacute; de entre los muertos para esa Vida que nunca 
                morir&aacute;. Hoy se cree m&aacute;s f&aacute;cilmente en la 
                reencarnaci&oacute;n que en la resurrecci&oacute;n. Seg&uacute;n 
                Juan Pablo II, esto manifiesta que &#8220;el hombre no quiere 
                resignarse a una muerte irrevocable. Est&aacute; convencido de 
                su propia naturaleza esencialmente espiritual e inmortal&#8221;. 
                Y sin embargo, lo grande no es que uno pueda tener muchas vidas; 
                al fin y al cabo esto le quita responsabilidad. Sino que hasta 
                el hecho m&aacute;s peque&ntilde;o se puede transformar por el 
                amor, de una vez por todas, en eterno: en algo que no pasa, que 
                entra en el &#8220;hoy&#8221; de Dios. La historia entera es el 
                tiempo que tenemos para madurar un racimo que es precisamente 
                la ciudad de Dios. Es necesario que cada uno se abra al &#8220;vino 
                nuevo de la gracia&#8221; que hace &#8220;estallar continuamente 
                los odres viejos&#8221;, porque nos lleva a &#8220;salir de nosotros 
                mismos y avanzar hacia una nueva etapa&#8221;. <br>
                <br>
                Por eso hay que despertar. Renunciar al repliegue sobre uno mismo, 
                sobre el propio envejecimiento. S&oacute;lo hay dos caminos: o 
                la vida hacia uno mismo, que conduce hacia el morir; o el camino 
                hacia la vida de Dios que lleva al crecimiento, a la &#8220;plenitud 
                del tiempo&#8221;. Es esa vida de Dios que grita ahora como una 
                madre, como una enamorada, al alma que se resiste a despertar. 
                Est&aacute; llegando el d&iacute;a para ti, oh alma llamada por 
                Dios, est&aacute; llegando el d&iacute;a para ti, oh mundo en 
                sombras; est&aacute; llegando el d&iacute;a para ti, oh conjunto 
                de los cristianos que deben dar ante el mundo el testimonio de 
                la unidad; est&aacute; llegando, oh cristiano, el tiempo de tu 
                coherencia; est&aacute; llegando, oh t&uacute;, quien quiera que 
                seas, la ocasi&oacute;n para pedir perd&oacute;n y recomenzar. 
                Dios nos dice: quiero encender luces, quiero encender alegr&iacute;a 
                en tu alma y en todos los confines de la humanidad, sacudiendo 
                los corazones que debe despertar en el Adviento y abrirse a Cristo 
                siempre de nuevo. <br>
                <br>
                <strong>Autor: Ramiro Pellitero</strong></font> </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><br>
                </font></strong><font size="1"><strong></strong></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="3"></a></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/candles.gif" width="135" height="193" align="absmiddle"> 
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Orar con la Corona de Adviento</a></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(Fuente: 
                Catholic.net)</em></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>Proponemos 
                este esquema sencillo para orar al encender las velas de Adviento 
                </strong></font></p>
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2"><u>PRIMER DOMINGO: LLAMADA A LA VIGILANCIA</u></font><br>
                <br>
                <u><font size="2">ENTRADA.</font></u> <br>
                <br>
                </strong> <font size="2">Se entona alg&uacute;n canto. <br>
                Saludo. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo. <br>
                Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...</font><strong><br>
                <br>
                <u><font size="2">LITURGIA DE LA PALABRA.</font></u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                <font size="2"><strong>Lectura del santo evangelio seg&uacute;n 
                san Marcos 13,33:</strong> &#8220;Est&eacute;n preparados y vigilando, 
                ya que nos saben cual ser&aacute; el momento&#8221;. Palabra del 
                Se&ntilde;or. (Breve pausa para meditar) Reflexi&oacute;n. <br>
                <strong>Gu&iacute;a:</strong> Vigilar significa estar atentos, 
                salir al encuentro del Se&ntilde;or, que quiere entrar, este a&ntilde;o 
                m&aacute;s que el pasado, en nuestra existencia, para darle sentido 
                total y salvarnos.</font><strong><br>
                <br>
                <u><font size="2">ENCENDIDO DE LA VELA</font></u><font size="2">. 
                </font><br>
                <br>
                </strong><font size="2"><strong>Oraci&oacute;n.</strong> <br>
                <strong>Gu&iacute;a:</strong> <em>Encendemos, Se&ntilde;or, esta 
                luz, como aquel que enciende su l&aacute;mpara para salir, en 
                la noche, al ncuentro del amigo que ya viene. En esta primer semana 
                de Adviento queremos levantarnos para esperarte preparados, para 
                recibirte con alegr&iacute;a.<br>
                Muchas sombras nos envuelven. Muchos halagos nos adormecen.<br>
                Queremos estar despiertos y vigilantes, porque t&uacute; traes 
                la luz m&aacute;s clara, la paz m&aacute;s profunda y la alegr&iacute;a 
                m&aacute;s verdadera.<br>
                &iexcl;Ven, Se&ntilde;or Jes&uacute;s!. &iexcl;Ven, Se&ntilde;or 
                Jes&uacute;s!</em></font><em><strong></strong></em><strong><br>
                <br>
                <u><font size="2">PADRE NUESTRO.</font></u><font size="2"><br>
                </font><br>
                </strong><font size="2">Gu&iacute;a: Unidos en una sola voz digamos: 
                Padre Nuestro... </font> <strong><br>
                <font size="2"><br>
                <u>CONCLUSION.</u></font><br>
                <br>
                </strong> <font size="2">Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer 
                tu rostro sobre nosotros. <br>
                Todos: Y seremos salvos. Am&eacute;n.</font></font></p>
              <p align="justify"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>SEGUNDO 
                DOMINGO</u></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">: 
                <br>
                <br>
                <u><font size="2">ENTRADA.</font></u><font size="2"><br>
                <br>
                </font></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2">Se 
                entona alg&uacute;n canto. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo.<br>
                Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...<strong><br>
                <br>
                <u>LITURGIA DE LA PALABRA.</u><br>
                <br>
                </strong>Lectura de la II carta de San Pedro 3,13-14: <em>&#8221;Nosotros 
                esperamos seg&uacute;n la promesa de Dios cielos nuevos y tierra 
                nueva, un mundo en que reinar&aacute; la justicia. Por eso, queridos 
                hermanos, durante esta espera, esfu&eacute;rcense para que Dios 
                los halle sin mancha ni culpa, viviendo en paz&quot;</em>. Palabra 
                de Dios. <br>
                Breve pausa para meditar<br>
                Reflexi&oacute;n<br>
                Gu&iacute;a: &iquest;Qu&eacute; va a cambiar en m&iacute;, en 
                nosotros en este Adviento? &iquest; Se notar&aacute; que creemos 
                de veras en Cristo?</font><strong><font size="2"><br>
                </font><br>
                <u><font size="2">ENCENDIDO DE LA VELA.</font></u></strong></font></p>
              <p align="justify"><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n. 
                <br>
                Gu&iacute;a:</strong> <em>Los profetas manten&iacute;an encendida 
                la esperanza de Israel. Nosotros, como un s&iacute;mbolo, encendemos 
                estas dos velas. <br>
                El viejo tronco est&aacute; rebrotando se estremece porque Dios 
                se ha sembrado en nuestra carne... <br>
                Que cada uno de nosotros, Se&ntilde;or, te abra su vida para que 
                brotes, para que florezcas, para que nazcas y mantengas en nuestro 
                coraz&oacute;n encendida la esperanza. &iexcl;Ven pronto, Se&ntilde;or! 
                &iexcl;Ven, Salvador! </em><strong><br>
                </strong></font></font><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><font size="2">PADRE NUESTRO.</font></u> <font size="2"><br>
                <br>
                </font></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2">Gu&iacute;a: 
                Unidos en una sola voz digamos: Padre nuestro... <strong><br>
                <br>
                <u>CONCLUSION.</u> <br>
                <br>
                </strong>Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer tu rostro 
                sobre nosotros. <br>
                Todos: Y seremos salvados. Am&eacute;n.</font></font></p>
              <p align="justify"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>TERCER 
                DOMINGO</u></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">:<br>
                <br>
                <u><font size="2">ENTRADA.</font></u><font size="2"><br>
                <br>
                </font></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2">Se 
                entona alg&uacute;n canto. Saludo. <br>
                Gu&iacute;a: En el nombre del Padre y del Hijo Y del Esp&iacute;ritu 
                Santo. Acto de Contrici&oacute;n. <br>
                Gu&iacute;a: Reconozcamos ante Dios que somos pecadores. <br>
                Todos: Yo confieso ante Dios todopoderoso...</font><strong><br>
                <br>
                <u><font size="2">LITURGIA DE LA PALABRA.</font></u><font size="2"><br>
                <br>
                </font></strong><font size="2">Lectura de la Primera carta a los 
                Tesalonicenses 5,23: <em>&#8221;Que el propio Dios de la paz los 
                santifique, llev&aacute;ndolos a la perfecci&oacute;n. Gu&aacute;rdense 
                enteramente, sin mancha, en todo su esp&iacute;ritu, su alma y 
                su cuerpo, hasta la venida de Cristo Jes&uacute;s, nuestro Se&ntilde;or&#8221;.</em><br>
                Palabra de Dios. <br>
                Breve pausa para meditar. Reflexi&oacute;n.<br>
                Gu&iacute;a: Los hombres de hoy no ver&aacute;n en persona a Cristo 
                en esta Navidad. Pero s&iacute; ver&aacute;n a la Iglesia, nos 
                ver&aacute;n <br>
                a nosotros.<br>
                &iquest;Habr&aacute; m&aacute;s luz, m&aacute;s amor, m&aacute;s 
                esperanza reflejada en nuestra vida para que puedan creer en El?</font><strong><br>
                <br>
                <u><font size="2">ENCENDIDO DE LA VELA.<em><br>
                <br>
                </em></font></u></strong><font size="2"><strong>Oraci&oacute;n.<br>
                Gu&iacute;a:</strong> <em>En las tinieblas se encendi&oacute; 
                una luz, en el desierto clam&oacute; una voz. Se anuncia la buena 
                noticia: &iexcl;El Se&ntilde;or va a llegar! <br>
                &iexcl;Preparen sus caminos, porque ya se acerca! Adornen su alma 
                como una novia se engalana el d&iacute;a de su boda. &iexcl;Ya 
                llega el<br>
                mensajero!. Juan Bautista no es la luz, sino el que nos anuncia 
                la luz.<br>
                Cuando encendemos estas tres velas cada uno de nosotros quiere 
                ser antorcha tuya para que brilles, llama para que<br>
                calientes. &iexcl;Ven, Se&ntilde;or, a salvarnos, envu&eacute;lvenos 
                en tu luz, cali&eacute;ntanos en tu amor!</em></font><em><strong><br>
                </strong></em><strong><br>
                <u><font size="2">PADRE NUESTRO. </font></u><font size="2"><br>
                <br>
                </font></strong><font size="2">Gu&iacute;a: Unidos en una sola 
                voz digamos: Padre nuestro... <strong><br>
                <br>
                <u>CONCLUSION. </u><br>
                <br>
                </strong>Gu&iacute;a: Ven, Se&ntilde;or, haz resplandecer tu rostro 
                sobre nosotros. <br>
                Todos: Y seremos salvados. Am&eacute;n</font></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"><u>CUARTO DOMINGO</u>:<br>
                <br>
                </font></strong><font face="Verdana, Arial, Helvetica, sans-serif">Todos 
                hacen la se&ntilde;al de la cruz.<br>
                <strong>Gu&iacute;a:</strong> &quot;Nuestro auxilio es en el nombre 
                del Se&ntilde;or&quot;<br>
                <strong>Todos:</strong> &quot;Que hizo el cielo y la tierra&quot;<br>
                Liturgia de la Palabra:<br>
                Primera lectura: Rm 13,13-14 &quot;Conduzc&aacute;monos como en 
                pleno d&iacute;a, con dignidad. Nada de comilonas y borracheras,<br>
                nada de lujuria ni desenfreno, nada de ri&ntilde;as ni pendencias. 
                Vestios del Se&ntilde;or Jesucristo&quot;. &quot;Palabra de Dios&quot;<br>
                <strong>Todos:</strong> &quot;Te alabamos Se&ntilde;or&quot;.<br>
                Segunda lectura: 2 Tes. 1,6-7 &quot;Es justo a los ojos de Dios 
                pagar con alivio a vosotros, los afligidos, y a nosotros, <br>
                cuando el Se&ntilde;or Jes&uacute;s se revele, viniendo del cielo 
                acompa&ntilde;ado de sus poderosos &aacute;ngeles, entre las aclamaciones<br>
                de sus pueblo santo y la admiraci&oacute;n de todos los creyentes.&quot; 
                -&quot;Palabra de Dios&quot;<br>
                <strong>Todos:</strong> &quot;Te alabamos Se&ntilde;or&quot;.<br>
                <strong>Gu&iacute;a:</strong> &quot;Ven, Se&ntilde;or, y no tardes.<br>
                <strong>Todos:</strong> &quot;Perdona los pecados de tu pueblo&quot;.</font></font></p>
              <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><u><font size="2">SE 
                ENCIENDEN LAS CUATRO VELAS.</font></u><font size="2"><br>
                <br>
                </font></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2"><strong>Gu&iacute;a:</strong> 
                &quot;Bendigamos al Se&ntilde;or&quot;<br>
                Todos hacen la se&ntilde;al de la cruz mientras dicen: &quot;Demos 
                gracias a Dios&quot;.<br>
                Humildad y gloria<br>
                El Nacimiento de Jes&uacute;s<br>
                <strong>Gu&iacute;a:</strong> Lectura del Evangelio seg&uacute;n 
                San Lucas (2:6-7)<br>
                &quot;Y sucedi&oacute; que, mientras ellos estaban all&iacute;, 
                se le cumplieron<br>
                los d&iacute;as del alumbramiento, y dio a luz a su hijo primog&eacute;nito,<br>
                le envolvi&oacute; en pa&ntilde;ales y le acost&oacute; en un 
                pesebre, porque no ten&iacute;an sitio en el alojamiento.&quot;<br>
                &quot;Palabra de Dios&quot;<br>
                <strong>Todos:</strong> &quot;Te alabamos Se&ntilde;or&quot;.</font><strong><br>
                <br>
                <u><font size="2">MEDITACION.</font></u><br>
                <br>
                </strong><font size="2">La Virgen y San Jos&eacute;, con su fe, 
                esperanza y caridad salen victoriosos en la prueba. No hay rechazo, 
                ni fr&iacute;o, ni oscuridad ni incomodidad que les pueda separar 
                del amor de Cristo que nace. Ellos son los benditos de Dios que 
                le reciben. Dios no encuentra lugar mejor que aquel pesebre, porque 
                all&iacute; estaba el amor inmaculado que lo recibe.<br>
                <br>
                Nos unimos a La Virgen y San Jos&eacute; con un sincero deseo 
                de renunciar a todo lo que impide que Jes&uacute;s nazca en nuestro 
                coraz&oacute;n. <br>
                <br>
                Tiempo de silencio / Tiempo de intercesi&oacute;n<br>
                Padre Nuestro / Ave Mar&iacute;a.<br>
                </font><strong><br>
                <u><font size="2">ORACI&Oacute;N FINAL.</font></u><font size="2"><br>
                <em><br>
                </em></font></strong><em><font size="2">Derrama Se&ntilde;or, 
                tu gracia sobre nosotros, que, por el anuncio del &aacute;ngel, 
                hemos conocido la encarnaci&oacute;n de tu Hijo, para que lleguemos 
                por su pasi&oacute;n y su cruz a la gloria de la resurrecci&oacute;n. 
                Por nuestro Se&ntilde;or Jesucristo.</font></em><font size="2"><br>
                Todos: &quot;Am&eacute;n&quot;</font></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/corona.gif" width="246" height="148" align="left"> 
                Celebraci&oacute;n de la Corona de Adviento analizando la presencia 
                de Jesucristo en la vida familiar</strong><strong><em>.<br>
                (Fuente: Catholic.net)</em></strong></font></p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>Esquemas 
                para la oraci&oacute;n al encender las velas de la Corona de Adviento</strong></font></p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u> 
                <u>PRIMER DOMINGO DE ADVIENTO: EL AMOR FAMILIAR</u></strong></font></p>
              <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><u><font size="2">PARA 
                EMPEZAR</font></u><font size="2">:<br>
                <br>
                </font></font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><font size="2">En 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n. 
                <br>
                Se apagan las luces y se lee el texto de San Juan 3, 7-11:<br>
                Am&eacute;monos unos a otros, ya que el amor es de Dios. Y todo 
                el que ama ha nacido de Dios y conoce a Dios. En esto se manifest&oacute; 
                el amor que Dios nos tiene: en que Dios envi&oacute; a su Hijo 
                &uacute;nico. A Dios nadie lo ha visto nunca, pero si nos amamos 
                los unos a los otros, Dios permanece en nosotros.<br>
                -Esta es palabra de Dios. <br>
                -Te alabamos Se&ntilde;or.</font><strong><br>
                <br>
                <u><font size="2">ORACI&Oacute;N</font></u><font size="2">:</font><br>
                <br>
                </strong><font size="2"><em>Que esta corona nos ayude a preparar 
                los corazones de cada uno de los que formamos la familia para 
                tu llegada el d&iacute;a de Navidad.</em></font><strong><br>
                <br>
                </strong><u><font size="2"><strong>VELA</strong></font></u><strong><font size="2">:</font><br>
                <br>
                </strong><font size="2">Encender la primera vela recordando qu&eacute; 
                significa penitencia, conversi&oacute;n de coraz&oacute;n.</font><strong><br>
                <br>
                <u><font size="2">PARA REFLEXIONAR</font></u><font size="2">:</font> 
                <font size="2"><br>
                <br>
                </font></strong><font size="2">Hacer la siguiente pregunta &iquest;C&oacute;mo 
                hemos amado este a&ntilde;o en nuestra familia? El que desee responder 
                en alto, lo puede hacer.</font><br>
                <strong><br>
                <u><font size="2">PROP&Oacute;SITOS</font></u><font size="2">: 
                </font><font size="2"><br>
                <br>
                </font></strong><font size="2">Despu&eacute;s de la reflexi&oacute;n 
                anterior, cada miembro de la familia dir&aacute; cu&aacute;les 
                ser&aacute;n sus prop&oacute;sitos para mejorar y har&aacute; 
                un compromiso para cumplirlos durante la semana.</font><strong><br>
                <br>
                <u><font size="2">ORACI&Oacute;N</font></u><font size="2">:</font> 
                <br>
                <br>
                </strong><font size="2"><em>Dios Padre, gracias por darnos una 
                familia. Te pedimos que, ahora que comienza el adviento, en nuestra 
                familia podamos demostrarnos el amor que nos tenemos y vivamos 
                cada d&iacute;a m&aacute;s unidos. Te pedimos llenar nuestro hogar 
                de tu amor divino. Te lo pedimos por Jesucristo nuestro Se&ntilde;or. 
                Am&eacute;n.</em></font><strong><br>
                <br>
                <u><font size="2">PARA TERMINAR</font></u><font size="2">:</font> 
                <font size="2"><br>
                <br>
                </font></strong><font size="2">Todos los miembros de la familia 
                se toman de la mano y rezan juntos el Padre nuestro. Se encienden 
                las luces y se canta una canci&oacute;n.</font><strong><font size="2"><br>
                </font><br>
                <u><font size="2">PARA CANTAR</font></u><font size="2">:</font> 
                <font size="2">&quot;VEN, VEN, SE&Ntilde;OR, NO TARDES&quot;</font><br>
                <br>
                </strong> <font size="2">Ven, ven Se&ntilde;or no tardes;<br>
                Ven, ven Se&ntilde;or que te esperamos:<br>
                Ven, ven Se&ntilde;or no tardes;<br>
                Ven pronto Se&ntilde;or.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">El 
                mundo muere de fr&iacute;o,<br>
                el alma perdi&oacute; el calor;<br>
                los hombres no son hermanos,<br>
                el mundo no tiene amor.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Envuelto 
                en sombr&iacute;a noche,<br>
                el mundo sin paz no ve,<br>
                buscando va una esperanza,<br>
                buscando, Se&ntilde;or, tu fe.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Al 
                mundo le falta vida,<br>
                al mundo le falta luz,<br>
                al mundo le falta el cielo,<br>
                al mundo le faltas T&uacute;.</font></font></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong> 
                <u>SEGUNDO DOMINGO DE ADVIENTO: LA SERVICIALIDAD EN LA FAMILIA</u></font></strong></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em><u><font size="2"><br>
                </font></u></em><u><font size="2">PARA EMPEZAR</font></u><font size="2">:</font></font></strong></p>
              <p align="justify"><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">En 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.<br>
                Se enciende la vela del domingo anterior, se apagan las luces 
                y se lee el Evangelio de san Marcos 10, 43.45:<br>
                No ha de ser as&iacute; entre vosotros; antes, si alguno de vosotros 
                quiere ser grande, sea vuestro servidor; y el que de vosotros 
                quiera ser el primero, sea siervo de todos, pues tampoco el Hijo 
                del hombre ha venido a ser servido, sino a servir y a dar su vida 
                en rescate por muchos.<br>
                -Esta es palabra de Dios. <br>
                -Te alabamos, Se&ntilde;or.<strong><br>
                <br>
                <u> VELA</u>: <br>
                <br>
                </strong>Se enciende la segunda vela de Adviento.<strong><br>
                <u><em><br>
                </em>PARA REFLEXIONAR</u>: <br>
                <br>
                </strong>Guardar unos minutos en silencio y hacer la siguiente 
                pregunta: En nuestro hogar &iquest;c&oacute;mo nos ayudamos unos 
                a otros diariamente? Cada miembro de la familia, si lo desea, 
                puede responder en voz alta la respuesta.<strong><br>
                <br>
                <u>PROP&Oacute;SITOS</u>: <br>
                <br>
                </strong>Despu&eacute;s de la reflexi&oacute;n anterior, cada 
                quien dir&aacute; cual ser&aacute; su prop&oacute;sito a cumplir 
                en la semana.<strong><br>
                <br>
                <u>PARA ORAR</u>: <br>
                <br>
                </strong> <em>Padre, que nos has dado una familia en la que todos 
                nos ayudamos y somos felices, te pedimos bendecir nuestros trabajos 
                y tareas de todos los d&iacute;as para que cumplamos con m&aacute;s 
                ganas y alegr&iacute;a la tarea que nos toca hacer a cada uno 
                de los miembros de esta familia en nuestro hogar. Am&eacute;n.</em><strong><br>
                <br>
                <u>PARA TERMINAR</u>: <br>
                <br>
                </strong>Todos los miembros de la familia se toman de las manos 
                y rezan juntos un padrenuestro. Se encienden las luces y se canta 
                una canci&oacute;n.<br>
                <strong><br>
                <u>PARA CANTAR</u>: &quot;AMAR ES ENTREGARSE&quot;<br>
                <br>
                </strong>Amar es entregarse olvid&aacute;ndose de s&iacute;<br>
                buscando lo que al otro pueda hacer feliz.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Qu&eacute; 
                lindo es vivir para amar<br>
                Qu&eacute; grande es tener para dar<br>
                Dar alegr&iacute;a, felicidad<br>
                Darse uno mismo, eso es amar.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Si 
                te amas como a ti mismo <br>
                y te entregas a los dem&aacute;s, <br>
                ver&aacute;s que no hay ego&iacute;smo<br>
                que no puedas superar.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Qu&eacute; 
                lindo es vivir para amar<br>
                Qu&eacute; grande es tener para dar<br>
                dar alegr&iacute;a y felicidad<br>
                darse uno mismo eso es amar.</font></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u></u></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>TERCER 
                DOMINGO DE ADVIENTO: SER MEJOR EN FAMILIA</u></font></strong></p>
              <p align="justify"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><u><font size="2">PARA 
                EMPEZAR</font></u><font size="2">: </font><br>
                <br>
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.<br>
                Se encienden las dos velas de los domingos anteriores, se apagan 
                las luces y se lee la lectura del Evangelio seg&uacute;n San Mateo 
                5, 13-16:<br>
                Vosotros sois la sal de la tierra; pero si la sal se desvirt&uacute;a, 
                &iquest;con qu&eacute; se la salar&aacute;? Para nada aprovecha 
                ya, sino para tirarla y que la pisen los hombres.<br>
                Vosotros sois la luz del mundo. No puede ocultarse una ciudad 
                asentada sobre un monte, ni se enciende una l&aacute;mpara y se 
                la pone bajo el celem&iacute;n, sino sobre el candelero, para 
                que alumbre a cuantos hay en la casa. as&iacute; ha de lucir vuestra 
                luz ante los hombres, para que, viendo nuestras buenas obras, 
                glorifiquen a vuestro Padre, que est&aacute; en los cielos.<br>
                -Esta es palabra de Dios. <br>
                -Gloria a ti, Se&ntilde;or Jes&uacute;s.</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                <br>
                <u><font size="2">VELA</font></u><font size="2">: </font><br>
                </strong><font size="2"><br>
                Se enciende la tercera vela de Adviento.</font><strong><br>
                <br>
                <u><font size="2">PARA REFLEXIONAR</font></u><font size="2">: 
                </font><font size="2"><br>
                </font></strong><font size="2"><br>
                Despu&eacute;s de la lectura anterior, se guardan unos minutos 
                en silencio y se hace la siguiente pregunta: &iquest;qu&eacute; 
                hago yo para que mi familia sea mejor? Cada miembro de la familia 
                puede responder en voz alta si desea.<strong><br>
                <br>
                <u>PROP&Oacute;SITOS</u>: <br>
                <br>
                </strong>Cada miembro de la familia puede decir cu&aacute;l es 
                su prop&oacute;sito durante la semana y se comprometer&aacute; 
                a cumplirlo.<strong><br>
                <br>
                <u>PARA ORAR</u>: <br>
                <br>
                </strong><em>Padre, en nuestra familia crecemos y aprendemos a 
                ser mejores, te pedimos hoy que nos ayudes a ser una familia cristiana 
                y ser un buen ejemplo para los que nos rodean, Te pedimos fuerzas 
                para mejorar o cambiar lo que sea necesario de nosotros para que 
                nuestra familia sea mejor cada d&iacute;a. Am&eacute;n.</em><strong><br>
                <br>
                <u>PARA TERMINAR</u>: <br>
                <br>
                </strong>Todos los miembros de la familia se toman de la mano 
                y rezan juntos el Padre nuestro. Se encienden las luces y se canta 
                una canci&oacute;n.<br>
                <strong><br>
                <u>PARA CANTAR</u>: &quot;JES&Uacute;S &iquest;QUI&Eacute;N ERES 
                T&Uacute;?<br>
                <br>
                </strong>Jes&uacute;s &iquest;qui&eacute;n eres Tu?<br>
                tan pobre al nacer, que mueres en cruz.<br>
                T&uacute; das paz al ladr&oacute;n,<br>
                inquietas al fiel, prodigas perd&oacute;n.<br>
                T&uacute;, siendo creador,<br>
                me quieres a m&iacute;, que soy pecador.<br>
                T&uacute; due&ntilde;o y Se&ntilde;or<br>
                me pides a m&iacute;, salvar la Creaci&oacute;n.<br>
                Jes&uacute;s &iquest;qui&eacute;n eres T&uacute;?<br>
                tan pobre al nacer, que mueres en cruz.<br>
                T&uacute; das paz al ladr&oacute;n<br>
                inquietas al fiel, prodigas perd&oacute;n.<br>
                T&uacute;, due&ntilde;o y Se&ntilde;or<br>
                me pides a mi salvar la creaci&oacute;n<br>
                Jes&uacute;s &iquest;qui&eacute;n eres T&uacute;?</font></font></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>CUARTO 
                DOMINGO DE ADVIENTO: LA PRESENCIA DE DIOS EN NUESTRA FAMILIA</u></font></strong></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><u><font size="2"><strong>PARA 
                EMPEZAR</strong></font></u><strong><font size="2">: </font></strong><font size="2"><br>
                <br>
                En el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                Se encienden las tres velas de los domingos anteriores y se lee 
                la lectura del Evangelio seg&uacute;n San Mateo 7, 24-25:<br>
                Aquel, pues, que escucha mis palabras y las pone por obra, ser&aacute; 
                el var&oacute;n prudente, que edifica su casa sobre roca. Cay&oacute; 
                la lluvia, vinieron los torrentes, soplaron los vientos y dieron 
                sobre la casa; pero no cay&oacute;, porque estaba fundada sobre 
                roca.<br>
                -Esta es palabra de Dios. <br>
                -Gloria a Ti Se&ntilde;or Jes&uacute;s.</font><strong><br>
                <br>
                <u><font size="2">VELA</font></u><font size="2">: </font><font size="2"><br>
                <br>
                </font></strong><font size="2">Encender la &uacute;ltima vela 
                del Adviento.</font><strong><br>
                <br>
                <u><font size="2">PARA REFLEXIONAR</font></u><font size="2">: 
                </font><font size="2"><br>
                <br>
                </font></strong><font size="2">Guardar unos minutos en silencio 
                y hacer la siguiente pregunta: &iquest;De qu&eacute; manera se 
                ha manifestado la presencia de Dios en nuestra familia durante 
                el a&ntilde;o? &iquest;Lo hemos dejado actuar o le hemos estorbado? 
                Cada uno podr&aacute; responder si desea.<strong><br>
                <br>
                <u>PROP&Oacute;SITOS</u>: <br>
                <br>
                </strong>Despu&eacute;s de la lectura anterior, cada uno de los 
                miembros de la familia, dir&aacute; cu&aacute;l es su prop&oacute;sito 
                para la semana y se comprometer&aacute; a cumplirlo.<strong><br>
                <br>
                <u>PARA ORAR</u>: <br>
                <br>
                </strong><em>Padre, que nos has dado una familia en la cu&aacute;l 
                te hemos conocido y amado, ay&uacute;danos a vivir teni&eacute;ndote 
                siempre presente en nuestras vidas. Te pedimos que en esta Navidad 
                nos regales el quedarte con nosotros en nuestros corazones y sentir 
                que vives en nuestro hogar, en nuestras familias. Am&eacute;n.</em><strong><br>
                <br>
                <u>PARA TERMINAR</u>: <br>
                <br>
                </strong>Todos los miembros de la familia se toman de las manos 
                para rezar juntos un Padrenuestro. Se encienden las luces y se 
                canta una canci&oacute;n.<br>
                <strong><br>
                <u>PARA CANTAR</u>: &quot;EL CAMINO QUE LLEVA A BEL&Eacute;N&quot;.<br>
                <br>
                </strong>El camino que lleva a Bel&eacute;n<br>
                baja hasta el valle que la nieve cubri&oacute;.<br>
                Los pastorcillos quieren ver a su Rey,<br>
                le traen regalos en su humilde zurr&oacute;n.<br>
                Ropo pom pom, ropo pom pom.</font></font></p>
              <p><font size="2"><font face="Verdana, Arial, Helvetica, sans-serif">Ha 
                nacido en un portal de Bel&eacute;n<br>
                el Ni&ntilde;o Dios.<br>
                Yo quisiera traer a tus pies<br>
                alg&uacute;n presente que te alabe Se&ntilde;or<br>
                m&aacute;s T&uacute; ya sabes que soy pobre tambi&eacute;n,<br>
                y no poseo m&aacute;s que un viejo tambor,<br>
                ropo pom, pom, ropo pom, pom. </font></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^ </font></strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                <a href="#4"> </a></strong></font></p>
              <p align="justify">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="5"></a></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#5">Celebraciones del Adviento</a></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Primer 
                Domingo de Adviento - Ciclo A<br>
                <br>
                Inicio</u></strong><br>
                <br>
                <strong><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/6.gif" width="229" height="172" align="left">Gu&iacute;a:</strong> 
                En el Nombre del Padre y del Hijo y del Esp&iacute;ritu Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> Ven Esp&iacute;ritu Santo,<br>
                <strong>Todos:</strong> llena los corazones de tus fieles y enciende 
                en ellos el fuego de tu amor.<br>
                <strong>Gu&iacute;a:</strong> Env&iacute;a tu Esp&iacute;ritu 
                creador.<br>
                <strong>Todos:</strong> Y renovaras la faz de la tierra.<br>
                <strong>Gu&iacute;a:</strong> Oh Dios, que has iluminado los corazones 
                de tus hijos con la luz del Esp&iacute;ritu Santo, haznos d&oacute;ciles 
                a sus inspiraciones para gustar siempre del bien y gozar de sus 
                consuelos. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Bienvenida</strong></u><br>
                <br>
                <strong>Gu&iacute;a:</strong> Nos reunimos, atendiendo al anuncio 
                de la llegada de Dios nuestro Se&ntilde;or. Se acerca la gran 
                fiesta de Navidad, la fiesta del Nacimiento de nuestro Se&ntilde;or 
                Jesucristo en Bel&eacute;n y en cada uno de nuestros corazones. 
                Prepar&eacute;monos a recibir a nuestro salvador reuni&eacute;ndonos 
                en torno a esta corona. (Se enciende la primera vela)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Palabra 
                de Dios</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Escuchemos la palabra de Dios:<br>
                <strong>Lector:</strong> Lectura del Santo Evangelio seg&uacute;n 
                San Mateo: (Mateo Cap 24:37-44)<br>
                <em>En aquel tiempo, dijo Jes&uacute;s a sus disc&iacute;pulos: 
                Como en los d&iacute;as de No&eacute;, as&iacute; ser&aacute; 
                la venida del Hijo del hombre. Porque como en los d&iacute;as 
                que precedieron al diluvio, com&iacute;an, beb&iacute;an, tomaban 
                mujer o marido, hasta el d&iacute;a en que entr&oacute; No&eacute; 
                en el arca, y no se dieron cuenta hasta que vino el diluvio y 
                los arrastr&oacute; a todos, as&iacute; ser&aacute; tambi&eacute;n 
                la venida del Hijo del hombre. Entonces, estar&aacute;n dos en 
                el campo: uno ser&aacute; tomado, el otro dejado; dos mujeres 
                moliendo en el molino: una ser&aacute; tomada, la otra dejada. 
                Velen, entonces, porque no saben qu&eacute; d&iacute;a vendr&aacute; 
                el Se&ntilde;or. Entiendan bien: si el due&ntilde;o de casa supiese 
                a qu&eacute; hora de la noche iba a venir el ladr&oacute;n, estar&iacute;a 
                en vela y no permitir&iacute;a que le horadasen su casa. Por eso, 
                tambi&eacute;n ustedes esten preparados, porque en el momento 
                que menos piensen, vendr&aacute; el Hijo del hombre.&raquo;</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n</u></strong><br>
                <br>
                En silencio y luego compartir en el grupo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Compromiso<br>
                </u></strong><br>
                <strong>Gu&iacute;a:</strong> Pong&aacute;monos en presencia de 
                Dios y meditemos: En el contacto con Dios, a trav&eacute;s de 
                la oraci&oacute;n nos damos cuenta de lo que a&uacute;n tenemos 
                que cambiar. La conversi&oacute;n es un proceso de todos los d&iacute;as, 
                y tiene s&oacute;lo un l&iacute;mite: ser perfectos como nuestro 
                Padre celestial es perfecto. (Se dejan unos momentos de reflexi&oacute;n)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Despedida</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Se&ntilde;or, gracias por reunirnos 
                en torno a esta corona. Ay&uacute;danos a vivir intensamente este 
                Adviento y prepararnos para recibirte. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> En el nombre del Padre y del Hijo 
                y del Esp&iacute;ritu Santo.<br>
                <strong>Todos: </strong>Am&eacute;n</font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong> </strong></u></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Segundo 
                Domingo de Adviento - Ciclo A<br>
                <br>
                Inicio</strong></u><br>
                <br>
                <strong><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/7.gif" width="229" height="162" align="left">Gu&iacute;a: 
                </strong>En el Nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> Ven Esp&iacute;ritu Santo,<br>
                <strong> Todos:</strong> llena los corazones de tus fieles y enciende 
                en ellos el fuego de tu amor.<br>
                <strong>Gu&iacute;a:</strong> Env&iacute;a tu Esp&iacute;ritu 
                creador.<br>
                <strong>Todos:</strong> Y renovaras la faz de la tierra.<br>
                <strong>Gu&iacute;a:</strong> Oh Dios, que has iluminado los corazones 
                de tus hijos con la luz del Esp&iacute;ritu Santo, haznos d&oacute;ciles 
                a sus inspiraciones para gustar siempre del bien y gozar de sus 
                consuelos. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                Bienvenida</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Una vez m&aacute;s nos reunimos, 
                atendiendo al anuncio de la llegada de Dios nuestro Se&ntilde;or. 
                Se acerca la gran fiesta de Navidad, la fiesta del Nacimiento 
                de nuestro Se&ntilde;or Jesucristo en Bel&eacute;n y en cada uno 
                de nuestros corazones. Prepar&eacute;monos a recibir a nuestro 
                salvador reuni&eacute;ndonos en torno a esta corona. (Se enciende 
                la segunda vela)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Palabra 
                de Dios</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Escuchemos la palabra de Dios:<br>
                <strong>Lector:</strong> Lectura del Santo Evangelio seg&uacute;n 
                San Mateo: (Mateo Cap 3, 1-12)<br>
                <em>Por aquellos d&iacute;as aparece Juan el Bautista, proclamando 
                en el desierto de Judea: &laquo; Convi&eacute;rtanse porque ha 
                llegado el Reino de los Cielos. &raquo; Este es aqu&eacute;l de 
                quien habla el profeta Isa&iacute;as cuando dice: Voz del que 
                clama en el desierto: Preparen el camino del Se&ntilde;or, enderecen 
                sus sendas. Ten&iacute;a Juan su vestido hecho de pelos de camello, 
                con un cintur&oacute;n de cuero a sus lomos, y su comida era langostas 
                y miel silvestre. Acud&iacute;a entonces a &eacute;l Jerusal&eacute;n, 
                toda Judea y toda la regi&oacute;n del Jord&aacute;n, y eran bautizados 
                por &eacute;l en el r&iacute;o Jord&aacute;n, confesando sus pecados. 
                Pero viendo &eacute;l venir muchos fariseos y saduceos al bautismo, 
                les dijo: &laquo; Raza de v&iacute;boras, &iquest;qui&eacute;n 
                les ha ense&ntilde;ado a huir de la ira inminente? Den, entonces, 
                frutos dignos de conversi&oacute;n, y no crean que basta con decir 
                en su interior: &quot;Tenemos por padre a Abraham&quot;; porque 
                les digo que puede Dios de estas piedras dar hijos a Abraham. 
                Ya est&aacute; el hacha puesta a la ra&iacute;z de los &aacute;rboles; 
                y todo &aacute;rbol que no d&eacute; buen fruto ser&aacute; cortado 
                y arrojado al fuego. Yo los bautizo en agua para la conversi&oacute;n; 
                pero aquel que viene detr&aacute;s de m&iacute; es m&aacute;s 
                fuerte que yo, y no soy digno de llevarle las sandalias. El los 
                bautizar&aacute; en Esp&iacute;ritu Santo y fuego. En su mano 
                tiene el bieldo y va a limpiar su era: recoger&aacute; su trigo 
                en el granero, pero la paja la quemar&aacute; con fuego que no 
                se apaga&raquo;</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> La venida de Cristo exige una continua 
                conversi&oacute;n. El tiempo del Adviento, es una llamada a la 
                conversi&oacute;n para preparar los caminos del Se&ntilde;or y 
                acoger al Se&ntilde;or que viene. El Se&ntilde;or ya no quiere 
                nacer en una cueva, el Se&ntilde;or quiere nacer, ahora, en cada 
                uno de los corazones de los hombres.<br>
                <br>
                <u><strong>Compromiso</strong></u><br>
                <br>
                <strong>Gu&iacute;a:</strong> Pong&aacute;monos en presencia de 
                Dios y meditemos: En el contacto con Dios, a trav&eacute;s de 
                la oraci&oacute;n nos damos cuenta de lo que a&uacute;n tenemos 
                que cambiar. La conversi&oacute;n es un proceso de todos los d&iacute;as, 
                y tiene s&oacute;lo un l&iacute;mite: ser perfectos como nuestro 
                Padre celestial es perfecto. (Se dejan unos momentos de reflexi&oacute;n)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Despedida<br>
                </u></strong><br>
                <strong>Gu&iacute;a:</strong> Se&ntilde;or, gracias por reunirnos 
                una vez m&aacute;s en torno a esta corona. Ay&uacute;danos a vivir 
                intensamente este Adviento y prepararnos para recibirte. Por Cristo 
                Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> En el nombre del Padre y del Hijo 
                y del Esp&iacute;ritu Santo.<br>
                <strong>Todos:</strong> Am&eacute;n</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Tercer 
                Domingo de Adviento - Ciclo A<br>
                <br>
                Inicio</strong></u><br>
                <br>
                <strong><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/8.gif" width="217" height="202" align="left">Gu&iacute;a:</strong> 
                En el Nombre del Padre y del Hijo y del Esp&iacute;ritu Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> Ven Esp&iacute;ritu Santo,<br>
                <strong>Todos:</strong> llena los corazones de tus fieles y enciende 
                en ellos el fuego de tu amor.<br>
                <strong>Gu&iacute;a:</strong> Env&iacute;a tu Esp&iacute;ritu 
                creador.<br>
                <strong>Todos:</strong> Y renovaras la faz de la tierra.<br>
                <strong>Gu&iacute;a:</strong> Oh Dios, que has iluminado los corazones 
                de tus hijos con la luz del Esp&iacute;ritu Santo, haznos d&oacute;ciles 
                a sus inspiraciones para gustar siempre del bien y gozar de sus 
                consuelos. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Bienvenida</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Una vez m&aacute;s nos reunimos, 
                atendiendo al anuncio de la llegada de Dios nuestro Se&ntilde;or. 
                Se acerca la gran fiesta de Navidad, la fiesta del Nacimiento 
                de nuestro Se&ntilde;or Jesucristo en Bel&eacute;n y en cada uno 
                de nuestros corazones. Prepar&eacute;monos a recibir a nuestro 
                salvador reuni&eacute;ndonos en torno a esta corona. (Se enciende 
                la tercera vela)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Palabra 
                de Dios</u></strong><br>
                <br>
                <strong> Gu&iacute;a:</strong> Escuchemos la palabra de Dios:<br>
                <strong>Lector:</strong> Lectura del Santo Evangelio seg&uacute;n 
                San Mateo: (Mt 11, 2-11)<br>
                <em>En aquel tiempo: Juan, que en la c&aacute;rcel hab&iacute;a 
                o&iacute;do hablar de las obras de Cristo, envi&oacute; a sus 
                disc&iacute;pulos a decirle: &laquo; &iquest;Eres t&uacute; el 
                que ha de venir, o debemos esperar a otro? &raquo; Jes&uacute;s 
                les respondi&oacute;: &laquo; Vayan y cuenten a Juan lo que escuchan 
                y observan: los ciegos ven y los cojos andan, los leprosos quedan 
                limpios y los sordos oyen, los muertos resucitan y se anuncia 
                a los pobres la Buena Nueva; &iexcl;y dichoso aquel que no halle 
                esc&aacute;ndalo en m&iacute;! &raquo; Cuando &eacute;stos se 
                marchaban, se puso Jes&uacute;s a hablar de Juan a la gente: &laquo; 
                &iquest;Qu&eacute; salieron a ver en el desierto? &iquest;Una 
                ca&ntilde;a agitada por el viento? &iquest;Qu&eacute; salieron 
                a ver, si no? &iquest;Un hombre elegantemente vestido? &iexcl;No! 
                Los que visten con elegancia est&aacute;n en los palacios de los 
                reyes. Entonces &iquest;a qu&eacute; salieron? &iquest;A ver un 
                profeta? S&iacute;, les digo, y m&aacute;s que un profeta. Este 
                es de quien est&aacute; escrito: He aqu&iacute; que yo env&iacute;o 
                mi mensajero delante de ti, que preparar&aacute; por delante tu 
                camino. &laquo; En verdad les digo que no ha surgido entre los 
                nacidos de mujer uno mayor que Juan el Bautista; sin embargo, 
                el m&aacute;s peque&ntilde;o en el Reino de los Cielos es mayor 
                que &eacute;l.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n</u></strong><br>
                <br>
                <strong> Gu&iacute;a: </strong>&Eacute;l ha venido como el m&eacute;dico 
                que cura las m&aacute;s profundas enfermedades del hombre. Por 
                esto, la peor de nuestras enfermedades, el pecado, en esta visi&oacute;n 
                de la gran misericordia del Se&ntilde;or, es simplemente un obst&aacute;culo 
                porque el Salvador ha venido a socorrernos.<br>
                <br>
                <u><strong>Compromiso</strong></u><br>
                <br>
                <strong>Gu&iacute;a: </strong>Pong&aacute;monos en presencia de 
                Dios y meditemos: Se&ntilde;or, ay&uacute;danos a permanecer en 
                vela aguardando la venida de tu Hijo, con la l&aacute;mpara de 
                la fe encendida y con una gran dosis de humildad. &iquest;Tiene 
                aceite mi l&aacute;mpara? &iquest;Por cu&aacute;nto tiempo? (Se 
                dejan unos momentos de reflexi&oacute;n)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Despedida</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Se&ntilde;or, gracias por reunirnos 
                una vez m&aacute;s en torno a esta corona. Ay&uacute;danos a vivir 
                intensamente este Adviento y prepararnos para recibirte. Por Cristo 
                Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong> Gu&iacute;a:</strong> En el nombre del Padre y del Hijo 
                y del Esp&iacute;ritu Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Cuarto 
                Domingo de Adviento - Ciclo A<br>
                <br>
                Inicio</strong></u><br>
                <br>
                <strong><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/9.gif" width="229" height="188" align="left">Gu&iacute;a: 
                </strong>En el Nombre del Padre y del Hijo y del Esp&iacute;ritu 
                Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> Ven Esp&iacute;ritu Santo,<br>
                <strong>Todos:</strong> llena los corazones de tus fieles y enciende 
                en ellos el fuego de tu amor.<br>
                <strong>Gu&iacute;a:</strong> Env&iacute;a tu Esp&iacute;ritu 
                creador.<br>
                <strong>Todos:</strong> Y renovaras la faz de la tierra.<br>
                <strong>Gu&iacute;a:</strong> Oh Dios, que has iluminado los corazones 
                de tus hijos con la luz del Esp&iacute;ritu Santo, haznos d&oacute;ciles 
                a sus inspiraciones para gustar siempre del bien y gozar de sus 
                consuelos. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos:</strong> Am&eacute;n. (Se enciende la cuarta vela)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                Bienvenida</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Una vez m&aacute;s nos reunimos, 
                atendiendo al anuncio de la llegada de Dios nuestro Se&ntilde;or. 
                Se acerca la gran fiesta de Navidad, la fiesta del Nacimiento 
                de nuestro Se&ntilde;or Jesucristo en Bel&eacute;n y en cada uno 
                de nuestros corazones. Prepar&eacute;monos a recibir a nuestro 
                salvador reuni&eacute;ndonos en torno a esta corona.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Palabra 
                de Dios</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Escuchemos la palabra de Dios:<br>
                <strong>Lector:</strong> Lectura del Santo Evangelio seg&uacute;n 
                San Mateo: (Mateo Cap 1, 18-24)<br>
                <em>La generaci&oacute;n de Jesucristo fue de esta manera: Su 
                madre, Mar&iacute;a, estaba desposada con Jos&eacute; y, antes 
                de empezar a estar juntos, se encontr&oacute; encinta por obra 
                del Esp&iacute;ritu Santo. Su marido Jos&eacute;, como era justo 
                y no quer&iacute;a ponerla en evidencia, resolvi&oacute; repudiarla 
                en secreto. As&iacute; lo ten&iacute;a planeado, cuando el &Aacute;ngel 
                del Se&ntilde;or se le apareci&oacute; en sue&ntilde;os y le dijo: 
                &laquo; Jos&eacute;, hijo de David, no temas tomar contigo a Mar&iacute;a 
                tu mujer porque lo engendrado en ella es del Esp&iacute;ritu Santo. 
                Dar&aacute; a luz un hijo, y t&uacute; le pondr&aacute;s por nombre 
                Jes&uacute;s, porque &eacute;l salvar&aacute; a su pueblo de sus 
                pecados. &raquo; Todo esto sucedi&oacute; para que se cumpliese 
                el or&aacute;culo del Se&ntilde;or por medio del profeta: Vean 
                que la virgen concebir&aacute; y dar&aacute; a luz un hijo, y 
                le pondr&aacute;n por nombre Emmanuel, que traducido significa: 
                &laquo; Dios con nosotros. &raquo; Despertado Jos&eacute; del 
                sue&ntilde;o, hizo como el &Aacute;ngel del Se&ntilde;or le hab&iacute;a 
                mandado, y tom&oacute; consigo a su mujer.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Hoy en la v&iacute;spera de Navidad, 
                una persona especial ocupa nuestra atenci&oacute;n, una mujer 
                joven y hermosa llamada Mar&iacute;a, casi desconocida para la 
                mayor&iacute;a de los jud&iacute;os. Dios, sin embargo la eligi&oacute; 
                para ser la madre de su hijo Jesucristo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Compromiso</u></strong><br>
                <br>
                <strong>Gu&iacute;a:</strong> Pong&aacute;monos en presencia de 
                Dios y meditemos: Al igual que nuestra Madre la Virgen Mar&iacute;a, 
                estamos dispuestos a tener como &uacute;nico prop&oacute;sito 
                en la vida hacer la voluntad del Se&ntilde;or, y meditar en nuestro 
                coraz&oacute;n el misterio del nacimiento de Cristo. &iquest;He 
                cumplido los compromisos que me propuse? &iquest;C&oacute;mo hemos 
                cumplido esos compromisos que nos hemos propuesto anteriormente? 
                &iquest;En qu&eacute; he tenido &eacute;xito, en qu&eacute; he 
                fallado? &iquest;Estoy dispuesto a cumplir y ser fiel al igual 
                que Mar&iacute;a lo fue en su vida? (Se dejan unos momentos de 
                reflexi&oacute;n)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Despedida<br>
                </u></strong><br>
                <strong>Gu&iacute;a:</strong> Se&ntilde;or, gracias por reunirnos 
                una vez m&aacute;s en torno a esta corona. Haz que la presencia 
                de la Sant&iacute;sima Virgen Mar&iacute;a nos ayude a dar ese 
                &uacute;ltimo esfuerzo para estar listos y recibirte. Perm&iacute;tenos 
                acompa&ntilde;arla durante estos &uacute;ltimos d&iacute;as en 
                su camino a Bel&eacute;n para recibirte. Por Cristo Nuestro Se&ntilde;or.<br>
                <strong>Todos: </strong>Am&eacute;n.<br>
                <strong>Gu&iacute;a:</strong> En el nombre del Padre y del Hijo 
                y del Esp&iacute;ritu Santo.<br>
                <strong>Todos:</strong> Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Autor: 
                Church Forum</strong></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="6"></a></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#6">Guiones de Misa</a></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Primer 
                Domingo de Adviento ciclo A<br>
                </u><br>
                <u>Monici&oacute;n de entrada</u>: </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/10.gif" width="72" height="237" align="left">El 
                adviento es: aceptaci&oacute;n, entrega, gratificaci&oacute;n, 
                oraci&oacute;n, compromiso, esperanza, servicio, alegr&iacute;a; 
                es decir, &#8220;si&#8221;, la primera palabra de Dios fue: &#8220;h&aacute;gase, 
                sea, s&iacute;&#8230;..y todo empez&oacute; a realizarse.<br>
                La palabra de Mar&iacute;a al &Aacute;ngel fue: &#8220;si&#8221; 
                &#8220;h&aacute;gase&#8221;. La &uacute;ltima palabra de la Biblia 
                fue: &#8220;si&#8221;, &#8220;vengo pronto&#8221;, &#8220;am&eacute;n&#8221;; 
                expresi&oacute;n que se refiere a la segunda venida de Jes&uacute;s.<br>
                Decir si a Dios (Padre, Hijo y Esp&iacute;ritu Santo), es decir 
                s&iacute; al principio de nuestra salvaci&oacute;n. Decir s&iacute; 
                a Jes&uacute;s es bendici&oacute;n y es gracia. Decir s&iacute; 
                es la base firme para fundar una familia, para hacer un mundo 
                nuevo. Decir s&iacute;, es negarse a s&iacute; mismo, es lo que 
                hizo el buen samaritano, es decir si al desvalido es una normativa 
                para todo seguidor de Cristo. Porque el sufrimiento del hermano 
                debe ser tu sufrimiento, tu felicidad la suya.<br>
                <br>
                Hoy comenzamos un nuevo ciclo lit&uacute;rgico, ciclo A. Recibamos 
                en procesi&oacute;n solemne el nuevo leccionario que durante este 
                a&ntilde;o lit&uacute;rgico vamos a escuchar.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Acto 
                Penitencial </u></strong><br>
                <br>
                1.- T&uacute; que viniste para ser el Salvador de todos los hombres: 
                Se&ntilde;or, ten Piedad.<br>
                2.- T&uacute; volver&aacute;s un d&iacute;a para llevarnos contigo: 
                Cristo, ten Piedad.<br>
                3.- T&uacute; que est&aacute;s siempre con nosotros y nos perdonas: 
                Se&ntilde;or, ten Piedad.<br>
                <br>
                <strong><u>Monici&oacute;n de la Primera Lectura (Is 2, 1-5)</u>: 
                </strong><br>
                <br>
                En esta Lectura de Isa&iacute;as, escucharemos un hermoso mensaje. 
                Es un anuncio de esperanza, es la gran noticia del adviento. Cuando 
                pesa el cansancio, cuando se impone la violencia y la injusticia, 
                y el mundo se est&aacute; destruyendo con cataclismo continuos, 
                nos dice el profeta: mirad a lo alto y ver&eacute;is una luz que 
                orientar&aacute; nuestros pasos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                de la Segunda Lectura (Rom 13, 11-14)</u>: </strong><br>
                <br>
                Escuchemos ahora la llamada de San Pablo, que nos invita a no 
                desaprovechar este tiempo que Dios nos da. San Pablo nos asegura 
                que &quot;nuestra salvaci&oacute;n est&aacute; m&aacute;s cerca&quot;, 
                que &quot;el d&iacute;a se echa encima&quot;, es el d&iacute;a 
                del Se&ntilde;or, el d&iacute;a de la salvaci&oacute;n, el d&iacute;a 
                de la dicha. Por eso no podemos vivir entretenidos en mil cosas, 
                embotados por la diversi&oacute;n y el consumo. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                del Evangelio (Mt 24, 37-44)</u>:</strong> <br>
                <br>
                Jes&uacute;s ha venido a despertarnos. En todas sus palabras hay 
                una palabra: &quot;velen&quot;. Hay que tener siempre la l&aacute;mpara 
                encendida. En cualquier momento puede venir el ladr&oacute;n, 
                pero no un ladr&oacute;n vulgar. Este ladr&oacute;n no viene para 
                robar, sino para ofrecer y regalar. Es ladr&oacute;n de corazones. 
                Velen, porque llega el Esposo deseado, el Hijo del Hombre. Velen 
                porque el Reino de Dios se acerca. Es la gracia que llama a tu 
                puerta. Es Dios que te visita.<br>
                <br>
                <u><strong>Peticiones: Respondemos a cada petici&oacute;n: (Ven, 
                Se&ntilde;or Jes&uacute;s)</strong></u><br>
                <br>
                1.- Para que no alce la espada pueblo contra pueblo y todos vivan 
                en justicia y solidaridad. Oremos.<br>
                2.-Para que la Iglesia, para que todas las comunidades cristianas, 
                sean luz en la noche del mundo e instruyan a los pueblos en los 
                caminos del Se&ntilde;or. Oremos.<br>
                3.-Para que los pobres, los enfermos y cuantos sufren, encuentren 
                ayuda y consuelo en la palabra y en el amor de los hermanos. Oremos.<br>
                4.-Para que cuantos viven desanimados y desesperanzados encuentren 
                sentido a sus vidas y se abran a la luz del Adviento. Oremos.<br>
                5.-Para que todos nosotros encendamos nuestras l&aacute;mparas 
                y nos preparemos as&iacute; a la venida de Cristo. Oremos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                de las Ofrendas</u>: </strong><br>
                <br>
                - Pan y Vino: Se&ntilde;or, con el pan y el vino te presentamos 
                nuestra vida. Haz de nosotros un instrumento de tu paz. <br>
                - Reloj: Este reloj marca la hora de la venida de Cristo. Que 
                todo nuestro tiempo sea para Ti, Se&ntilde;or. <br>
                - Ramo de laurel: Haz posible, Se&ntilde;or, que la violencia 
                y toda clase de guerra llegue a su fin. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Invitaci&oacute;n 
                a Comulgar</u>: </strong><br>
                <br>
                &quot;Ven, Se&ntilde;or Jes&uacute;s&quot;, decimos ahora tambi&eacute;n 
                cuando nos disponemos a recibir la comuni&oacute;n. El Se&ntilde;or 
                va a visitarnos y nos va a dar su cuerpo y su sangre. Acerqu&eacute;monos 
                cantando a recibirlo.<br>
                <br>
                <strong><u>Meditaci&oacute;n despu&eacute;s de la Comuni&oacute;n</u>:</strong> 
                <br>
                <br>
                Ven Jes&uacute;s. Tu que sabes lo que es ser hombre y vivir. Ven, 
                estamos cargados con demasiados problemas y ya no tenemos fiesta. 
                Ven, que los hombres mueren solos, los ancianos estorban, los 
                hijos cansan, los compromisos no interesan, la tierra nos ahoga, 
                estamos sin Dios y sin alma. Ven, Jes&uacute;s, Ven, porque t&uacute; 
                sabes lo que es ser persona, sabes lo que es un hermano, lo que 
                es un amigo, lo que es un hijo de Dios. Tus manos est&aacute;n 
                a la obra.<br>
                Ven, Jes&uacute;s, t&uacute; sabes lo que es ser hombre y vivir.</font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>Inmaculada Concepci&oacute;n de la Virgen Mar&iacute;a. 
                Ciclo A</u><br>
                <br>
                <u><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/11.gif" width="225" height="218" align="left">Monici&oacute;n 
                de Entrada</u>: <br>
                </strong><br>
                En la lejan&iacute;a de los tiempos, en medio del camino a menudo 
                oscuro y dolorido de la humanidad, se oy&oacute; un anuncio: &quot;De 
                la estirpe de la mujer nacer&aacute; un hijo, y ese hijo ser&aacute; 
                luz y vida para todo hombre&quot;. La mujer aquella, la llena 
                de gracia, es el primer signo de la llegada de esta luz y esta 
                vida: el primer signo del amor de Dios que se derrama con toda 
                su potencia salvadora. Ella es Madre del Hijo de Dios y Rey mesi&aacute;nico, 
                es colaboradora del Redentor y perfecta disc&iacute;pula de Cristo. 
                Vivamos esta Eucarist&iacute;a con esp&iacute;ritu de fe para 
                que, unidos a Mar&iacute;a, nos ayude a ser cada d&iacute;a m&aacute;s 
                y mejores cristianos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Acto 
                Penitencial</u>:</strong><br>
                <br>
                1.-T&uacute;, el hijo de Mar&iacute;a, el Hijo de Dios. Se&ntilde;or, 
                ten piedad.<br>
                2.-T&uacute; que vienes a compartir nuestra misma vida. Cristo, 
                ten piedad.<br>
                3.-T&uacute; que colmas de bienes a los pobres y te acuerdas de 
                tu misericordia para siempre. Se&ntilde;or, ten piedad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a la Primera Lectura: (G&eacute;n 3, 9-15.20)<br>
                </u></strong><br>
                Desde el principio de todo, los hombres nos hemos alejado del 
                camino de Dios. Desde el principio de todo, el mal marca nuestra 
                historia. Escuchemos ahora el relato simb&oacute;lico que nos 
                describe esta situaci&oacute;n. Y escuchemos tambi&eacute;n c&oacute;mo, 
                desde el principio, Dios anuncia su salvaci&oacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a la Segunda Lectura: (Ef 1,3-6.11-16)</u></strong><br>
                <br>
                Desde el principio Dios llam&oacute; a todos los hombres a vivir 
                en el amor y a ser sus hijos adoptivos. Por medio de Jes&uacute;s 
                los ha salvado. Quiere que, unidos, formen una sola comunidad 
                incorpor&aacute;ndose al movimiento de Cristo. Los cristianos, 
                al recibir el Evangelio y el don del Esp&iacute;ritu, han entrado 
                en esa corriente de salvaci&oacute;n. <br>
                <br>
                <u><strong>Monici&oacute;n al Evangelio: (Lc 1, 26-38)</strong></u><br>
                <br>
                Nazaret: pueblo insignificante de Galilea, en el territorio en 
                el que el Juda&iacute;smo se diluye entre gentes de diversa procedencia. 
                All&iacute; Mar&iacute;a recibe misteriosamente la llamada divina. 
                Ser&aacute; la madre del Mes&iacute;as tan esperado. Jes&uacute;s 
                no ser&aacute; fruto de un deseo humano, sino puro don de Dios. 
                La Virgen, con su perfecta disponibilidad, es la encarnaci&oacute;n 
                de la humanidad dispuesta por fin a responder al amor previo de 
                su Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Peticiones: 
                A cada oraci&oacute;n respondemos: Te rogamos Se&ntilde;or</u></strong><br>
                <br>
                1. Por los que siguen a Jesucristo sirviendo a los dem&aacute;s 
                en pobreza, obediencia y castidad. Que el Se&ntilde;or los bendiga 
                y los acompa&ntilde;e en su entrega. Oremos.<br>
                2. Por los cristianos laicos, que dan ejemplo de fidelidad al 
                Evangelio en la vida de cada d&iacute;a. Oremos.<br>
                3. Por los enfermos, ancianos, ni&ntilde;os abandonados y todas 
                las personas que sufren cualquier tipo de pobreza. Que el Se&ntilde;or 
                toque el coraz&oacute;n de los responsables, y a nosotros nos 
                mueva a la solidaridad. Oremos.<br>
                4. Para que el Se&ntilde;or bendiga a todos los que est&aacute;n 
                lejos de sus lugares de nacimiento y siempre sientan la acogida 
                y la fraternidad. Oremos.<br>
                5. Para que el Se&ntilde;or nos haga crecer en la fe, en la esperanza 
                y en la caridad. Oremos.<br>
                6. Por todos los habitantes de nuestro pueblo que est&aacute;n 
                lejos para que nunca olviden sus ra&iacute;ces y sientan un amor 
                profundo a la Virgen all&iacute; donde est&eacute;n. Oremos.<br>
                7.-Por nosotros, para que, como Mar&iacute;a, sepamos ser portadores 
                de Jes&uacute;s a todos los que est&aacute;n a nuestro alrededor. 
                Oremos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Ofrenda</u>:</strong><br>
                <br>
                Ofertorio es ofrenda. Mar&iacute;a es ofrenda agradable a Dios 
                porque se ha vaciado de s&iacute; misma, escucha la palabra y 
                la guarda, dice s&iacute;, visita a su prima Isabel y la sirve, 
                canta su peque&ntilde;ez y su gracia, profetiza un mundo nuevo, 
                hace opci&oacute;n por los pobres, intercede y protege a sus hijos. 
                &iquest;Cu&aacute;l es tu donaci&oacute;n de hoy?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Invitaci&oacute;n 
                a la Comuni&oacute;n</u>:</strong><br>
                <br>
                Se acerca el momento de la comuni&oacute;n. Jes&uacute;s nos invita. 
                Con un gesto respetuoso y alegre vamos a recibir la eucarist&iacute;a. 
                Que el am&eacute;n de cada uno signifique nuestro deseo de estar 
                con Jes&uacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Segundo 
                Domingo de Adviento. Ciclo A</u><br>
                <br>
                <u><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/12.gif" width="217" height="193" align="left">Monici&oacute;n 
                de Entrada</u>: </strong><br>
                <br>
                Hace muchos siglos, m&aacute;s de dos mil a&ntilde;os, apareci&oacute; 
                en tierras de Palestina un personaje que remov&iacute;a las conciencias 
                y llamaba a un cambio en el coraz&oacute;n y en el modo de vivir. 
                Un personaje que se llamaba Juan y que bautizaba junto al r&iacute;o 
                Jord&aacute;n: Juan el Bautista. Hoy, al cabo de tantos siglos, 
                lo recordamos de nuevo y escuchamos su llamada en este tiempo 
                de Adviento. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a la Primera Lectura: (Is 11,1-10)</u>: </strong><br>
                <br>
                El profeta Isa&iacute;as denuncia con vigor al rey Acaz y anuncia 
                que un d&iacute;a nacer&aacute; un heredero aut&eacute;ntico del 
                trono de David, un verdadero rey fiel a Dios, que engendrar&aacute; 
                la verdadera paz fundada en la justicia y estar&aacute; lleno 
                del conocimiento de Dios. Ser&aacute; un Mes&iacute;as lleno del 
                Esp&iacute;ritu del Se&ntilde;or.<br>
                <br>
                <strong><u>Monici&oacute;n a la Segunda Lectura: (Rom 15,4-9)</u>: 
                </strong><br>
                <br>
                A trav&eacute;s de la historia de su pueblo Israel, San Pablo 
                escucha la llamada de Dios que invita a vivir el amor misericordioso. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                al Evangelio: (Mt 3, 1-12)</u>: <br>
                </strong><br>
                El mensaje de Juan Bautista estremece a los que esperan al Mes&iacute;as. 
                El Mes&iacute;as nacer&aacute; del Esp&iacute;ritu y requerir&aacute; 
                la conversi&oacute;n del coraz&oacute;n. El Bautismo de Juan es 
                la se&ntilde;al que lo anuncia, porque el verdadero Bautismo lo 
                traer&aacute; el Mes&iacute;as, Jesucristo.<br>
                <br>
                <u><strong>Peticiones: Respondemos: Escucha, Se&ntilde;or, nuestra 
                oraci&oacute;n. </strong></u><br>
                <br>
                1.- Por la Iglesia de Jesucristo. Que ella sea instrumento de 
                felicidad y de alegr&iacute;a para todos los hombres. Oremos. 
                <br>
                2.- Por los que sufren y viven tristes, por los hambrientos y 
                los marginados de la sociedad, para que el Se&ntilde;or les consuele 
                y les d&eacute; abundancia de sus dones. Oremos. <br>
                3.- Por los hu&eacute;rfanos, las viudas, las personas solas. 
                Que el Se&ntilde;or cambie la tristeza en gozo y abra nuestros 
                corazones de cristianos a la solidaridad y al amor. Oremos.<br>
                4.- Por nosotros, para que sintamos la salvaci&oacute;n de Dios 
                y nos convirtamos en este tiempo del adviento. Oremos. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a las Ofrendas</u>: </strong><br>
                <br>
                Se&ntilde;or, te ofrecemos el pan y el vino, fruto de la tierra, 
                y con ellos nuestra vida. Mod&eacute;lala seg&uacute;n tu proyecto 
                de salvaci&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Invitaci&oacute;n 
                a Comulgar</u>: </strong><br>
                <br>
                El pan de la eucarist&iacute;a fue un d&iacute;a trigo disperso 
                en los campos. El vino de la eucarist&iacute;a fue un d&iacute;a 
                uvas separadas. Hoy se han unido y son el cuerpo y la sangre del 
                Se&ntilde;or. Que esta eucarist&iacute;a nos re&uacute;na a todos 
                los cristianos dispersos por todos los confines de la tierra. 
                Estamos invitados a la cena del Se&ntilde;or, acerqu&eacute;monos 
                a recibirlo.<br>
                <u><br>
                <strong>Meditaci&oacute;n despu&eacute;s de la Comuni&oacute;n</strong></u><strong>: 
                </strong><br>
                <br>
                Solo Dios da la vida, pero nosotros hemos de transmitirla y respetarla. 
                Solo Dios puede dar la fe, pero nosotros podemos dar testimonio. 
                Solo Dios puede dar la esperanza, pero nosotros podemos devolverla 
                a los dem&aacute;s. Solo Dios da la paz, pero nosotros podemos 
                sembrarla alrededor. Solo Dios puede dar la fuerza, pero nosotros 
                podemos animar tambi&eacute;n. Solo Dios es el camino, pero nosotros 
                podemos caminar por &eacute;l y ense&ntilde;&aacute;rselo a otros. 
                <br>
                <br>
                Solo Dios es la luz, pero nosotros podemos hacer que brille para 
                todos. Solo Dios puede hacer lo imposible, pero nosotros podemos 
                hacer lo posible. Solo Dios se basta a s&iacute; mismo, pero prefiere 
                contar con nosotros. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></strong></font></strong></font></font> 
                <u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Tercer 
                Domingo de Adviento. Ciclo A</strong></font></u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                <br>
                <u><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/13.gif" width="201" height="253" align="left">Monici&oacute;n 
                de Entrada</u>: </strong><br>
                <br>
                El adviento sigue adelante y de nuevo estamos aqu&iacute; reunidos 
                en la esperanza y la alegr&iacute;a. Hoy, a nosotros que aguardamos 
                la venida de Cristo, el ap&oacute;stol San Pablo nos dice: &quot;Est&eacute;n 
                siempre alegres en el Se&ntilde;or; se los repito, est&eacute;n 
                alegres, porque el Se&ntilde;or est&aacute; cerca&quot;. Va a 
                venir a salvarnos, a darnos la paz, a decirnos que Dios nos ama. 
                En esta Eucarist&iacute;a nos unimos a todos cuantos creen en 
                Jes&uacute;s y lo siguen.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Acto 
                Penitencial</u>: </strong><br>
                <br>
                -Ven, Se&ntilde;or, rest&aacute;uranos y que brille tu rostro 
                sobre nosotros. Ay&uacute;danos a construir una sociedad donde 
                no haya diferencias. Se&ntilde;or, ten piedad. Se&ntilde;or, ten 
                piedad. <br>
                -Ven, Se&ntilde;or, ven a visitar tu vi&ntilde;a, la cepa que 
                tu diestra plant&oacute;. Convi&eacute;rtenos y ens&eacute;&ntilde;anos 
                a amarnos unos a otros. Cristo, ten piedad. <br>
                -Ven, Se&ntilde;or, rasga el cielo y baja para darnos tu salvaci&oacute;n. 
                Ay&uacute;danos a vencer las rivalidades que obstaculizan las 
                buenas relaciones de unos con otros. Se&ntilde;or, ten piedad. 
                <br>
                <br>
                <strong><u>Monici&oacute;n a la Primera Lectura: (Is 35,1-6a-10)</u>: 
                <br>
                </strong><br>
                Hoy, la profec&iacute;a de Isa&iacute;as nos llenar&aacute; de 
                alegr&iacute;a. De igual modo como sac&oacute; al pueblo de Israel 
                del miedo y el des&aacute;nimo ante el retorno del exilio, tambi&eacute;n 
                nosotros oiremos decir: &iexcl;No teman! Miren a su Se&ntilde;or.<br>
                <br>
                <strong><u>Monici&oacute;n a la Segunda Lectura: (Sant 5, 7-10)</u>:</strong> 
                <br>
                <br>
                En la segunda lectura, Santiago exhorta a mantenernos firmes y 
                a saber esperar la venida del Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                al Evangelio: (Mt 11, 2-11)</u>: </strong><br>
                <br>
                En el evangelio escucharemos el elogio que Jes&uacute;s hace de 
                Juan Bautista, quien le prepar&oacute; el camino. Pong&aacute;monos 
                de pie y aclamemos a Jesucristo, el Mes&iacute;as que esperamos 
                y que ahora nos sale al encuentro en su palabra proclamada.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Peticiones: 
                Respondemos: Escucha, Se&ntilde;or, nuestra oraci&oacute;n. <br>
                </u></strong><br>
                1.- Por la Iglesia de Jesucristo. Que ella sea instrumento de 
                felicidad y de alegr&iacute;a para todos los hombres. Oremos.<br>
                2.- Por los que sufren y viven tristes, por los hambrientos y 
                los marginados de la sociedad, para que el Se&ntilde;or les consuele 
                y les d&eacute; abundancia de sus dones. Oremos.<br>
                3.- Por los hu&eacute;rfanos, las viudas, las personas que sufren. 
                Que el Se&ntilde;or cambie su tristeza en gozo y abra nuestros 
                corazones a la solidaridad y al amor. Oremos.<br>
                4.- Por nosotros, para que recibamos la salvaci&oacute;n de Dios 
                y nos convirtamos en este tiempo de adviento.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a las Ofrendas</u>: </strong><br>
                <br>
                - Se&ntilde;or, te ofrecemos el pan y el vino, fruto de la tierra, 
                y junto con ellos te presentamos tambi&eacute;n nuestra vida. 
                Mod&eacute;lala seg&uacute;n tu proyecto de salvaci&oacute;n. 
                <br>
                - Se&ntilde;or, te ofrecemos esta guitarra, expresi&oacute;n de 
                la alegr&iacute;a y de la fiesta. Haz que podamos hacer de la 
                vida el mejor sacrificio a tu grandeza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Invitaci&oacute;n 
                a Comulgar</u>: </strong><br>
                <br>
                El pan de la eucarist&iacute;a alimente nuestra vida en la fe, 
                la esperanza y el amor. Que esta eucarist&iacute;a nos re&uacute;na 
                a todos los cristianos en torno a Jes&uacute;s nuestro Salvador. 
                Nos acercamos cantando...<br>
                <u><br>
                <strong> Meditaci&oacute;n despu&eacute;s de la Comuni&oacute;n</strong></u><strong>: 
                </strong><br>
                <br>
                Gracias, Se&ntilde;or, porque podemos ser fuertes. Gracias, Se&ntilde;or, 
                por la vida que nos das. Gracias, Se&ntilde;or, porque nos quieres 
                felices. Gracias, Se&ntilde;or, porque nos das la gracia del perd&oacute;n, 
                el don de tu amor y la fortaleza de la fe en nuestra vida cotidiana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong></font></strong></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Cuarto 
                Domingo de Adviento. Ciclo A</u><br>
                <br>
                <u><img src="archivos/texto-fotos-formacion/Seccion-liturgica-2/14.gif" width="225" height="184" align="left">Monici&oacute;n 
                de Entrada</u>: </strong><br>
                <br>
                Bienvenidos todos a la eucarist&iacute;a en este &uacute;ltimo 
                domingo de adviento, cercana ya la navidad, fiesta en la que los 
                cristianos celebramos el nacimiento de Jesucristo. Jes&uacute;s 
                viene para todos y para llevarnos al coraz&oacute;n del Padre. 
                Hoy con fuerza nuestra gran protagonista es Mar&iacute;a, la madre 
                de Jes&uacute;s, la bienaventurada del Padre. Ella es la que espera 
                y la que nos acerca al gran misterio de la esperanza cristiana.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Acto 
                Penitencial</u>: <br>
                </strong><br>
                -T&uacute;, el deseado de las naciones. Se&ntilde;or, ten piedad.<br>
                -T&uacute;, el anunciado de los profetas. Cristo, ten piedad.<br>
                -T&uacute;, el fruto bendito del vientre de la Virgen Mar&iacute;a. 
                Se&ntilde;or, ten piedad.<br>
                <br>
                <strong><u>Monici&oacute;n a la Primera Lectura: (Is 7, 10-14)</u>: 
                </strong><br>
                <br>
                Escuchamos la profec&iacute;a del Emmanuel, nombre que resume 
                una alianza, Dios con nosotros, y que apunta a Jesucristo como 
                plenitud. Aparece un rey que se mueve en la pol&iacute;tica, con 
                una fe muy peque&ntilde;a; un profeta, con una fe muy grande; 
                y una voluntad salvadora de Dios a&uacute;n mayor.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a la Segunda Lectura: (Rom 1,1-7) </u></strong><br>
                <br>
                Un saludo solemne de san Pablo nos presenta la esencia misma de 
                su predicaci&oacute;n: el Hijo de Dios se ha hecho hijo del hombre, 
                de la estirpe de David y que fue ungido por el Esp&iacute;ritu 
                con un poder salvador. Un poder que se prolonga m&aacute;s all&aacute; 
                de la muerte, porque venci&oacute; a la muerte.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                al Evangelio: (Mt 1, 18-24)</u>: </strong><br>
                <br>
                Se nos anuncia el relato de la encarnaci&oacute;n seg&uacute;n 
                San Mateo. &quot;La virgen concebir&aacute; y dar&aacute; a luz 
                un hijo&quot; que ser&aacute; el Emmanuel. No era un sue&ntilde;o. 
                Fue verdad. Al final la victoria fue de la fe y del amor.<br>
                <br>
                <u><strong>Peticiones: Respondemos. Ven, Se&ntilde;or Jes&uacute;s 
                </strong></u><br>
                <br>
                1.- Que todos los pueblos descubran los signos de tu presencia 
                y puedan celebrar la navidad. Oremos.<br>
                2.-Que en la Iglesia seamos signos de tu presencia en medio del 
                mundo. Oremos.<br>
                3.-Que los peque&ntilde;os, los pobres y los que sufren reciban 
                en su coraz&oacute;n al Emmanuel. Oremos.<br>
                4.-Que los que en estos d&iacute;as encuentran dificultades especiales 
                reciban la ayuda y el consuelo que necesitan. Oremos.<br>
                5.-Que los que celebramos estos misterios los vivamos santamente 
                y que no escandalicemos a nadie. Oremos.<br>
                6.-Que la espera de la Navidad, ya tan cercana, inspire a los 
                responsables de las naciones sentimientos de paz, de justicia 
                y de solidaridad. Oremos. <br>
                7.-Que las familias se conviertan en un bel&eacute;n viviente. 
                Oremos. <br>
                8.-Que todos los que comulgamos a Cristo vivamos el misterio de 
                la Navidad y nos convirtamos en signo de esperanza en nuestros 
                ambientes. Oremos. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Monici&oacute;n 
                a las Ofrendas</u>: </strong><br>
                <br>
                Ofertorio es ofrenda. Se&ntilde;or, el pan y el vino que presentamos 
                en el altar representa las obras buenas que hemos realizado durante 
                estos tres primeros domingos de adviento. Con ellas hemos querido 
                vivir actitudes cristianas. Te las ofrecemos a ti. Rec&iacute;belas, 
                Se&ntilde;or.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Invitaci&oacute;n 
                a Comulgar</u>:</strong><br>
                <br>
                Con el coraz&oacute;n dispuesto y abierto a la Salvaci&oacute;n 
                que se acerca, recibamos a Jes&uacute;s en la Eucarist&iacute;a 
                para renovar nuestra vida de cristianos. <br>
                <br>
                <strong><u>Meditaci&oacute;n despu&eacute;s de la Comuni&oacute;n</u>: 
                </strong><br>
                <br>
                A&uacute;n cuando el d&iacute;a no se inicie como lo esperabas&#8230;.Esto 
                no es motivo para perder la ilusi&oacute;n. A&uacute;n cuando 
                pareciera que has perdido una gran parte de tu vida&#8230;Recuerda 
                que eres hijo de Dios y la vida te dar&aacute; otra oportunidad. 
                A&uacute;n cuando veas que no eres capaz de lograrlo recuerda 
                que tienes un Padre Dios que te ama, amigos que te rodean y desean 
                lo mejor para ti. A&uacute;n cuando tus ideales se derrumban frente 
                a ti&#8230;El fin de un acontecimiento marca el inicio de otro. 
                A&uacute;n cuando pienses y est&eacute;s convencido de que tus 
                preguntas no tienen respuestas&#8230;Conf&iacute;a en Dios, ver&aacute;s 
                pronto que El est&aacute; a tu lado. El que desea ser feliz debe 
                correr riesgos porque no conoce el futuro, pero prep&aacute;rate 
                porque en el camino nada ser&aacute; regalado. No te detengas 
                y sigue adelante que Dios quiere lo mejor para ti, a&uacute;n 
                cuando te cueste creerlo y creas que est&aacute;s solamente so&ntilde;ando. 
                </font> </p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A CELEBRACIONES - SUBSIDIOS</a></strong></font> </p>
              <p align="left"></p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
