<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="37" height="448" valign="top"></td>
    <td width="771" height="448" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="21%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A<br>
                CELEBRACIONES- SUBSIDIOS</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="79%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">LA NAVIDAD</font></strong></font><font size="3"> 
                </font></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1">Armar el Pesebre</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">Hemos venido a adorarlo - Celebraci&oacute;n</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Pesebre viviente - Gui&oacute;n</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#4">Novena de navidad</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#5">Novena de Navidad para la familia</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#6">Oraci&oacute;n para la cena de Navidad</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#7">Oraci&oacute;n para el &uacute;ltimo d&iacute;a del 
                a&ntilde;o</a></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="1"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Armar el Pesebre</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Pesebre 
                y &Aacute;rbol de Navidad <em>(fuente www.rosario.org.mx )<br>
                (Para tener en cuenta al momento de adornar nuestros hogares &#8211;8 
                de diciembre-)</em></strong><br>
                <br>
                <u><strong>Arbol de navidad</strong></u><br>
                <br>
                <strong><img src="imagenes-navidad/4.jpg" width="332" height="255" align="left">Origen.</strong> 
                La costumbre de adornar &aacute;rboles o ramas en los &uacute;ltimos 
                d&iacute;as de diciembre tuvo su origen en el norte de Europa, 
                muchos siglos antes de Cristo. El follaje verde y las luces que 
                los adornaban estaban asociados con el solsticio de invierno, 
                cuando la naturaleza parece muerta. Se ped&iacute;a entonces al 
                dios-sol que volviera revistiendo de luz y color los campos. Los 
                escandinavos consideraban al &aacute;rbol como s&iacute;mbolo 
                de duraci&oacute;n y renovaci&oacute;n de vida. Los Egipcios usaban 
                hojas de palma con 12 brotes como expresi&oacute;n sagrada de 
                la terminaci&oacute;n del a&ntilde;o y del triunfo sobre la muerte. 
                Los romanos celebraban sus fiestas decorando las casas con follaje 
                verde, signo de fertilidad. Los jud&iacute;os celebraban en invierno 
                la Fiesta de las Luces, encendiendo durante 8 d&iacute;as velas 
                que ard&iacute;an constantemente. El cristianismo conoc&iacute;a 
                todas estas tradiciones, pues muchos cristianos eran paganos convertidos. 
                Comprendieron que era imposible arrancar las tradiciones y prefirieron 
                darles un sentido cristiano. As&iacute; el &aacute;rbol y las 
                luces se utilizaron para evocar a Jes&uacute;s, &Aacute;rbol de 
                la Vida, Luz del Mundo. Se cree que las primeras veces que se 
                utiliz&oacute; el &aacute;rbol adornado con luces para celebrar 
                la Navidad fue al norte de Europa, quiz&aacute; en Alemania. A 
                cada elemento se le dio un significado cristiano que hasta la 
                fecha conservamos.<br>
                <br>
                <strong>Significado.</strong> El &aacute;rbol con sus ramas verdes, 
                simboliza la vida eterna que trajo Cristo al mundo, la perpetua 
                primavera de esperanza. Las velas encendidas &#8211;ahora focos 
                de colores- y los objetos brillantes colgados, simbolizan el advenimiento 
                de la luz y la gloria de Dios que se refleja a todas partes. La 
                estrella que se pone en la c&uacute;spide, es recuerdo de la Estrella 
                de Bel&eacute;n que atrajo a los hombres desde lejos. Los regalos 
                que se colocan debajo de &eacute;l, simbolizan la cantidad de 
                dones que Dios nos trae con su Encarnaci&oacute;n y que hemos 
                de compartir unos con otros.<br>
                <br>
                <u><strong>Pesebre</strong></u><br>
                <br>
                <strong><img src="imagenes-navidad/5.jpg" width="332" height="275" align="left">Origen. 
                </strong>Se atribuye a San Francisco de As&iacute;s, quien, en 
                1223 en v&iacute;speras de la Navidad, mont&oacute; en el bosque 
                de Greccio, el primer nacimiento de que se tenga noticia, con 
                hombres y animales vivos. Su deseo era celebrar una hermosa nochebuena 
                de Navidad, para vivir el recuerdo del Ni&ntilde;o Jes&uacute;s 
                que naci&oacute; en Bel&eacute;n en un establo. Una vez montada 
                la escena, reunidos los habitantes de la aldea, se celebr&oacute; 
                la Eucarist&iacute;a con algunos c&aacute;nticos de la Natividad 
                del Se&ntilde;or. Los asistentes llevaban antorchas y velas a 
                fin de &quot;iluminar aquella noche que deber&iacute;a de alumbrar 
                a los siglos como una estrella refulgente&quot;. Al a&ntilde;o 
                siguiente repiti&oacute; la representaci&oacute;n con &eacute;xito 
                y desde entonces la costumbre se extendi&oacute; a todos los pueblos 
                cercanos. Con el paso del tiempo la falta de espacio oblig&oacute; 
                a sustituir a las personas y animales por figuras de madera o 
                de barro.<br>
                <br>
                <strong>Significado.</strong> Colocar un nacimiento en la casa 
                es para recordar el escenario en el que Dios se hizo hombre en 
                Bel&eacute;n. En los hogares en donde se acostumbra poner adornos 
                navide&ntilde;os, &eacute;ste debe ser el m&aacute;s importante, 
                el que est&aacute; al centro de todo, pues lo que celebramos en 
                Navidad es precisamente el Nacimiento de Jes&uacute;s. Es una 
                forma muy atractiva para hablar a los ni&ntilde;os de la Historia 
                de la Salvaci&oacute;n. Es un medio did&aacute;ctico visual que 
                dif&iacute;cilmente pasar&aacute; desapercibido, disponiendo a 
                los asistentes a recibir en su interior a Jes&uacute;s que nos 
                trae la Salvaci&oacute;n. <br>
                <strong></strong></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="2"></a></strong></font></p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Hemos venido a adorarlo - Celebraci&oacute;n</font></u></strong></font><u><font size="3"><br>
                </font></u><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>CELEBRACI&Oacute;N 
                DE NAVIDAD (o fiesta de Epifan&iacute;a)</strong><br>
                <br>
                <strong>&#8220;Hemos venido a adorarlo&#8221;<br>
                </strong><br>
                - Queremos en esta celebraci&oacute;n ponernos en el lugar de 
                los Reyes Magos, es decir, no solo poner en paralelo nuestra vida 
                con la de ellos, sino poder situarnos y vernos reflejadas en sus 
                personas, y desde esta perspectiva y sentimientos acercarnos a 
                adorar el misterio del Dios hecho Hombre.<br>
                <br>
                -<font color="#0033CC">(Especialmente podemos descubrir en los 
                reyes de Oriente la historia de nuestra vocaci&oacute;n)<br>
                <br>
                -(La celebraci&oacute;n se divide en cuatro partes, siguiendo 
                el itinerario de los Magos: 1-peregrinaci&oacute;n; 2-encuentro 
                y adoraci&oacute;n; 3-ofrenda; y 4-misi&oacute;n. Las reflexiones 
                son tomadas de discursos y homil&iacute;as de Juan Pablo II &#8211;en 
                preparaci&oacute;n- y de Benedicto XVI con motivo de la XX Jornada 
                Mundial de J&oacute;venes)<br>
                <br>
                -Preparar previamente junto al pesebre sillas alrededor de el 
                para situarnos bien cerca. </font><br>
                <br>
                <u><strong><img src="imagenes-navidad/6.jpg" width="300" height="247" align="left">1- 
                PEREGRINACI&Oacute;N</strong></u><br>
                <font color="#0033CC">(Partimos desde un sitio un tanto alejado 
                del pesebre)<br>
                </font><br>
                <strong><u>Gu&iacute;a 1</u>:</strong><br>
                <br>
                &#8220;Unos magos de Oriente se presentaron en Jerusal&eacute;n 
                y preguntaron: &#8220;&iquest;D&oacute;nde est&aacute; el Rey 
                de los jud&iacute;os que acaba de nacer? Porque vimos su estrella 
                en Oriente y hemos venido a adorarlo&#8221; (Mt 2, 2)<br>
                <br>
                <strong><u>Gu&iacute;a 2</u>:</strong> <font color="#0033CC">(se 
                pueden leer todas las reflexiones o elegir una)</font><br>
                <br>
                <em>- &#8220;La luz de Cristo ya iluminaba la inteligencia y el 
                coraz&oacute;n de los Reyes Magos. &#8220;Se pusieron en camino&#8221; 
                lanz&aacute;ndose con coraje por caminos desconocidos y emprendiendo 
                un largo viaje nada f&aacute;cil. No dudaron en dejar todo para 
                seguir la estrella que hab&iacute;an visto salir en Oriente. Llegaron 
                a Bel&eacute;n porque se dejaron guiar d&oacute;cilmente. &#8220;Al 
                ver la estrella se llenaron de alegr&iacute;a. Es importante aprender 
                a escrutar los signos con los que Dios nos llama y nos gu&iacute;a. 
                Cuando se es conciente de ser guiado por El, el coraz&oacute;n 
                experimenta una autentica y profunda alegr&iacute;a, acompa&ntilde;ada 
                de un vivo deseo de encontrarlo y de un esfuerzo perseverante 
                de seguirlo d&oacute;cilmente&#8221; (Juan Pablo II con motivo 
                de preparaci&oacute;n a la XX jornada mundial de j&oacute;venes)<br>
                <br>
                - &#8220;Los magos partieron porque ten&iacute;an un deseo grande 
                que los indujo a dejarlo todo y a ponerse en camino. Era como 
                si hubieran esperado siempre aquella estrella. Como si aquel viaje 
                hubiera estado siempre inscrito en su destino, que ahora finalmente 
                se cumpl&iacute;a. Este es el misterio de la llamada de la vocaci&oacute;n; 
                misterio que afecta a la vida de todo cristiano, pero que se manifiesta 
                con mayor relieve en los que Cristo invita a dejarlo todo para 
                seguirlo m&aacute;s de cerca&#8221; (Benedicto XVI en el XX encuentro 
                mundial de j&oacute;venes en Colonia)<br>
                <br>
                -&#8220;La pregunta que ard&iacute;a en el coraz&oacute;n de los 
                magos: &iquest;D&oacute;nde est&aacute; el Rey de los jud&iacute;os 
                que ha nacido? Su b&uacute;squeda era el motivo por el cual emprendieron 
                el largo viaje hasta Jerusal&eacute;n. Por eso soportaron fatigas 
                y sacrificios sin ceder al desaliento y a la tentaci&oacute;n 
                de volver atr&aacute;s. Esta era la &uacute;nica pregunta que 
                hac&iacute;an cuando estaban cerca de la meta&#8221; (Benedicto 
                XVI en el XX encuentro mundial de j&oacute;venes en Colonia)</em><br>
                <br>
                <strong>Gu&iacute;a 1:</strong> -Con nuestros ojos fijos en el 
                cirio sigamos su luz y representado en el recordemos a aquellas 
                personas, voces, situaciones, palabras, canciones&#8230; que han 
                sido y son estrellas que nos dirigen siempre hacia el encuentro 
                con el verdadero rostro de Dios. Reconociendo que es El mismo 
                es el que nos invita a adorarlo. (en este momento se prende el 
                cirio) <br>
                (En procesi&oacute;n detr&aacute;s del cirio pascual (portado 
                por una persona) nos dirigimos hacia el pesebre)<br>
                (Caminamos cantando: &#8220;Cristianos vayamos&#8221;)<br>
                <br>
                <u><strong>2- ENCUENTRO/ADORACI&Oacute;N</strong></u><br>
                <font color="#0000CC">(Nos situamos alrededor del pesebre, colocar 
                el cirio al lado del pesebre)</font><br>
                <br>
                <strong><u>Gu&iacute;a 1</u>:</strong><br>
                <br>
                &#8220;La estrella que hab&iacute;an visto en Oriente los preced&iacute;a, 
                hasta que se detuvo en el lugar donde estaba el ni&ntilde;o. Cuando 
                vieron la estrella se llenaron de alegr&iacute;a, y al entrar 
                en la casa, encontraron al ni&ntilde;o con Mar&iacute;a, su Madre 
                y postr&aacute;ndose le rindieron homenaje&#8221; (Mt 2, 9b-11a)<br>
                <font color="#0033CC">(Cantamos: &#8220;En un pobre pesebre&#8221;)</font><br>
                <br>
                <strong><u>Gu&iacute;a 2</u>: </strong><br>
                <br>
                <em>-&#8220;Nada de extraordinario a simple vista. Sin embargo, 
                aquel ni&ntilde;o es diferente de los dem&aacute;s: es el Hijo 
                primog&eacute;nito de Dios que se despoj&oacute; de su gloria&#8230; 
                Permanecemos extasiados ante el misterio de un Dios que se humilla 
                para asumir nuestra condici&oacute;n humana. Siendo rico se hizo 
                pobre&#8230; (Juan Pablo II con motivo de preparaci&oacute;n a 
                la XX jornada mundial de j&oacute;venes) <br>
                <br>
                - &#8220;El nuevo Rey era muy diferente de lo que esperaban. Podemos 
                imaginar el asombro de los Magos ante el ni&ntilde;o en pa&ntilde;ales. 
                Solo la fe les permiti&oacute; reconocer en la figura de aquel 
                ni&ntilde;o al Rey que buscaban, al Dios al que la estrella los 
                hab&iacute;a guiado. En &eacute;l, cubriendo el abismo entre lo 
                finito y lo infinito, entre lo visible y lo invisible, el Eterno 
                ha entrado en el tiempo, el misterio se ha dado a conocer, mostr&aacute;ndose 
                ante nosotros en los fr&aacute;giles miembros de un ni&ntilde;o 
                reci&eacute;n nacido. Los magos est&aacute;n asombrados ante lo 
                que all&iacute; contemplan: el cielo en la tierra y la tierra 
                en el cielo; el hombre en Dios y Dios en el hombre; ven encerrado 
                en un peque&ntilde;&iacute;simo cuerpo aquello que no puede ser 
                contenido en todo el mundo&#8221; (Benedicto XVI en el XX encuentro 
                mundial de j&oacute;venes en Colonia)<br>
                <br>
                - &#8220;Deb&iacute;an cambiar su idea sobre el poder, sobre Dios 
                y sobre el hombre y as&iacute; cambiar tambi&eacute;n ellos mismos. 
                Ahora hab&iacute;an visto: el poder de Dios es diferente del poder 
                de los grandes del mundo. Hab&iacute;an venido para ponerse al 
                servicio de este Rey, para modelarse majestad sobre la suya&#8230;la 
                adoraci&oacute;n tiene un contenido y comporta tambi&eacute;n 
                una donaci&oacute;n. Los magos quer&iacute;an reconocer a este 
                ni&ntilde;o como su Rey y poner a su servicio el propio poder 
                y las propias posibilidades, siguiendo un camino justo, servir 
                junto con El a la causa de la justicia y del bien el mundo. En 
                esto tenia raz&oacute;n. Pero ahora aprenden que esto no se puede 
                hacer simplemente a trav&eacute;s de &oacute;rdenes impartidas 
                desde lo alto de un trono. Aprenden que deben entregarse a s&iacute; 
                mismos: un don menor que este es poco para este Rey. Aprenden 
                que su vida debe acomodarse a este modo divino de ejercer el poder, 
                a este modo de ser de Dios mismo. Han de convertirse en hombres 
                de verdad, del derecho, de la bondad, del perd&oacute;n, de la 
                misericordia. Tienen que aprender a perderse a si mismos y, precisamente, 
                as&iacute; a encontrarse.&#8221; (Benedicto XVI en el XX Encuentro 
                Mundial de J&oacute;venes en Colonia)</em><br>
                <br>
                <strong> Gu&iacute;a 1:</strong> -&iquest;Es este el Rey que esperaba 
                encontrar? &iquest;Es El el que tanto desee, por el cual deje 
                todo y soport&eacute; fatigas? En silencio dej&eacute;monos sorprender 
                por este Rey.<br>
                (M&uacute;sica instrumental de fondo)<br>
                <br>
                <u><strong>3- OFRENDA</strong></u><br>
                <br>
                <strong><u>Gu&iacute;a 1</u>: </strong><br>
                <br>
                &#8220;Luego abriendo sus cofres, le ofrecieron dones: oro, incienso 
                y mirra&#8221; (Mt 11b)<br>
                <br>
                <strong><u>Gu&iacute;a 2</u>: </strong><br>
                <br>
                <em>- &#8220;Los dones que los reyes magos ofrecen al Mes&iacute;as 
                simbolizan la verdadera adoraci&oacute;n. Por medio del oro subrayan 
                la divinidad real; con el incienso lo reconocen como sacerdote 
                de la Nueva Alianza; al ofrecerle la mirra celebran al profeta 
                que derramar&aacute; la propia sangre para reconciliar la humanidad 
                con el Padre&#8221; (Juan Pablo II con motivo de preparaci&oacute;n 
                a la XX jornada mundial de j&oacute;venes)<br>
                <br>
                - &#8220;Ofrecedle a el lo m&aacute;s hermoso que ten&eacute;is: 
                el oro de vuestra libertad, el incienso de vuestra oraci&oacute;n 
                fervorosa, la mirra de vuestro afecto m&aacute;s profundo&#8221;(Benedicto 
                XVI en el XX encuentro mundial de j&oacute;venes en Colonia)</em><br>
                <br>
                <strong><img src="imagenes-navidad/7.jpg" width="320" height="228" align="left">Gu&iacute;a 
                1: </strong>- invitamos a que cada una ofrezca al Rey que nos 
                ha nacido lo mejor de si, su oro &#8211;lo mejor y m&aacute;s 
                valioso-, su incienso &#8211;deseos y anhelos o sed que de El 
                tenemos- y su mirra &#8211;aquellas capacidades y potencialidades 
                humanas que ponemos a su servicio-.<br>
                <br>
                <font color="#0033CC">(Se entrega a cada una: una cajita forrada 
                de papel de regalo; tres tarjetas: una con el titulo de oro, otra 
                incienso y la tercera mirra; y una lapicera. Cada una escribe 
                lo que de si quiere ofrecer, lo introduce en la caja y luego con 
                una canci&oacute;n se ir&aacute;n acercando para ofrecer sus dones)</font><br>
                <font color="#0033CC">(Se da un tiempo para escribir con m&uacute;sica 
                instrumental de fondo)<br>
                <br>
                (Escuchamos mientras ofrecemos los dones &#8220;M&aacute;s all&aacute;&#8221; 
                de Gloria Estefan)</font><br>
                <br>
                <u><strong>4- MISI&Oacute;N</strong></u><br>
                <br>
                <strong><u>Gu&iacute;a 1</u>:</strong><br>
                <br>
                &#8220;y como recibieron en sue&ntilde;os la advertencia de no 
                regresar al palacio de Herodes, volvieron a su tierra por otro 
                camino&#8221; (Mt 2, 12)<br>
                <br>
                <strong><u>Gu&iacute;a 2</u>:</strong> <br>
                <br>
                <em>-Tal cambio de ruta puede simbolizar la conversi&oacute;n 
                a la que est&aacute;n llamados los que encuentran a Jes&uacute;s&#8230;Es 
                urgente ser testigos del amor contemplado en Cristo&#8221; (Juan 
                Pablo II con motivo de preparaci&oacute;n a la XX Jornada Mundial 
                de J&oacute;venes)<br>
                <br>
                - &#8220;Los magos se marcharon a su tierra y ciertamente dieron 
                testimonio&#8230; en el viaje de retorno tuvieron que afrontar 
                seguramente peligros, sacrificios, desorientaci&oacute;n, dudas, 
                &iexcl;ya no ten&iacute;an la estrella para guiarlos! Ahora la 
                luz estaba dentro de ellos. Ahora ten&iacute;an que custodiarla 
                y alimentarla con el recuerdo constante de Cristo, de su rostro 
                santo, de su amor inefable.&#8221; (Benedicto XVI en el XX Encuentro 
                Mundial de J&oacute;venes en Colonia)</em><br>
                <br>
                Gu&iacute;a 1: -Volvamos, despu&eacute;s de habernos encontrado 
                con el Ni&ntilde;o Dios, por otro camino, volvamos a lo cotidiano 
                de nuestra vida siempre de otra manera, siendo testimonio para 
                aquellos que no han visto brillar la estrella, o que tal vez la 
                vieron pero no la han seguido.<br>
                <font color="#0033CC">(Cantamos &#8220;Ni&ntilde;ito de Bel&eacute;n&#8221;)</font></font></p>
              <p align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Navidad 
                en casa: Celebraci&oacute;n en familia</u></strong><br>
                <br>
                (Autor: Eduardo C&aacute;ceres Contreras)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Ambientaci&oacute;n</u></strong><br>
                <br>
                <img src="imagenes-navidad/35.jpg" width="316" height="155" align="left">- 
                El comedor de la casa y ojala tambi&eacute;n el living y la cocina 
                debemos adornarlo de fiesta con motivos navide&ntilde;os.<br>
                - En distintos lugares de la casa podemos colocar carteles con 
                frases alusivas al momento, por ej.: &iexcl;Gracias, Se&ntilde;or, 
                por venir a nuestra casa!, &iexcl;Con Jesucristo renace nuestra 
                esperanza! &iexcl;Feliz Navidad en familia!.<br>
                - En un lugar adecuado y visible ponemos el &aacute;rbol de Navidad 
                y dejamos un espacio para colocar un peque&ntilde;o pesebre que 
                iremos formando en el transcurso de la celebraci&oacute;n.<br>
                - M&uacute;sica ambiental, si es posible. Sobre una mesa unas 
                velas que se encender&aacute;n una vez proclamado el Evangelio, 
                quedar&aacute;n encendidas durante la comida para que la luz, 
                que es Jes&uacute;s, brille en la oscuridad.<br>
                - La Biblia debemos tenerla abierta en un lugar destacado y visible 
                de la casa.<br>
                - Es importante que todos los integrantes de la familia est&eacute;n 
                reunidos por lo menos 15 minutos antes de dar inicio a la celebraci&oacute;n. 
                (Es bueno que alguien se encargue de fijar la hora y avisar a 
                los dem&aacute;s para que no se atrasen).<br>
                - No hay que olvidarse de apagar la T.V.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Acogida</u></strong><br>
                <br>
                - Los due&ntilde;os de casa deben ir creando un ambiente alegre 
                y acogedor.<br>
                - Saludan con cari&ntilde;o a los familiares que han venido a 
                esta celebraci&oacute;n y los invitan a todos a reunirse en torno 
                al lugar donde se ir&aacute; formando el pesebre.<br>
                - Padre o cabeza de familia: Estoy contento porque nuestra familia 
                se ha reunido. Me parece muy importante que juntos podamos darle 
                a la Navidad el sentido que verdaderamente tiene. Y no quedarnos 
                s&oacute;lo con la costumbre de comer y recibir regalos. Los invito 
                como familia cristiana a recibir en nuestro hogar a ese Dios que 
                viene.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Comienza 
                la celebraci&oacute;n</u></strong><br>
                <br>
                <strong>- Padre de familia:</strong> En el nombre del Padre, del 
                Hijo y del Esp&iacute;ritu Santo.<br>
                <strong>- Todos:</strong> Am&eacute;n<br>
                <strong> - Un ni&ntilde;o pregunta:</strong> &iquest;Qu&eacute; 
                es Navidad? &iquest;Por qu&eacute; estamos reunidos hoy?.<br>
                <strong>- El padre o cabeza de la familia:</strong> Responde brevemente: 
                En la Navidad Dios se presenta como uno de nosotros, en nuestra 
                tierra. En el peque&ntilde;o pueblo de Bel&eacute;n se cumple 
                la gran promesa de Dios: de la Virgen Mar&iacute;a, nace Jesucristo 
                en un pesebre. No nace en una mansi&oacute;n sino en la pobreza 
                de un humilde establo. Nos reunimos hoy como familia, porque Jesucristo 
                nace tambi&eacute;n para nosotros, para que lo reconozcamos y 
                lo acojamos. Dios nos hace un gran regalo y, juntos, lo vamos 
                a celebrar. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Silencio)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>- 
                Un ni&ntilde;o:</strong> Lleva un poco de paja hasta el lugar 
                donde se armar&aacute; el pesebre, debajo del &aacute;rbol de 
                Navidad.<br>
                <strong>- La madre de familia comenta:</strong> Jes&uacute;s ha 
                querido nacer pobre en un establo. Hoy son muchos los que nacen 
                y viven pobremente, los que pasan hambre y no tienen pan en sus 
                hogares. Pensemos en ellos. Jes&uacute;s ama a los pobres. Alg&uacute;n 
                d&iacute;a dir&aacute;: Bienaventurados los pobres...&quot;</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(M&uacute;sica)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- Alguien coloca la figura de 
                San Jos&eacute;.<br>
                <strong>- La madre de familia comenta:</strong> Jes&uacute;s es 
                el Hijo de Dios. San Jos&eacute; lo cuid&oacute; y le ense&ntilde;&oacute; 
                a trabajar. Jes&uacute;s obedec&iacute;a. San Jos&eacute; carpintero 
                cuida de nosotros y ruega por los que no tienen trabajo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Silencio, 
                M&uacute;sica)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/36.jpg" width="313" height="166" align="left">- 
                Otra persona coloca la figura de la Virgen.<br>
                <strong>- La madre de familia comenta:</strong> La Virgen Mar&iacute;a 
                es Madre de Jes&uacute;s. Es una mujer sencilla como tantas de 
                nuestro barrio, pueblo. En Mar&iacute;a no hay m&aacute;s pretensi&oacute;n 
                que hacer la voluntad de Dios. Jos&eacute; y Mar&iacute;a esperan 
                gozosamente la llegada de Jes&uacute;s... Nosotros tambi&eacute;n 
                queremos recibir con alegr&iacute;a a este ni&ntilde;o en nuestro 
                hogar.<br>
                <strong>- A continuaci&oacute;n uno de los hijos, colocando la 
                figura del Ni&ntilde;o en el pesebre proclama:</strong> &iexcl;Hoy, 
                Jes&uacute;s ha nacido, ha venido a traer la Buena Noticia a los 
                pobres, a anunciar a los cautivos su libertad, a darle vista a 
                los ciegos, a liberar a los oprimidos! &iexcl;Hoy el Se&ntilde;or 
                ha venido tambi&eacute;n a nuestra familia!.<br>
                <strong>- (En este momento podemos cantar: &quot;Alabar&eacute;&quot; 
                o &quot;Gloria, Gloria, Aleluya&quot;)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Despu&eacute;s 
                del canto)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>- 
                La madre de familia comenta:</strong> Mar&iacute;a ha captado 
                en su coraz&oacute;n la resonancia del misterio de Dios, ella 
                una mujer simple ha sido elegida para ser la Madre de Dios... 
                &iexcl;Miren! est&aacute; arrodillada y adora a su Hijo Jes&uacute;s 
                que ha venido a salvar al mundo. Arrodill&eacute;monos tambi&eacute;n 
                nosotros y ador&eacute;moslo como la Virgen. Podemos rezar unos 
                momentos en silencio...</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(M&uacute;sica)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- Algunos se acercan y colocan 
                figuras de pastores y reyes magos<br>
                <strong>- La madre de familia comenta:</strong> Muy pronto llegaron 
                los pastores y los reyes magos a reconocer al Hijo de Dios manifestado 
                en un Ni&ntilde;o indefenso y d&eacute;bil. Acuden con lo que 
                tienen y son, para dar y no para recibir. Se arrodillan y antes 
                de irse, le dejan sus regalos. Ofrezcamos a Jes&uacute;s nuestros 
                regalos y nuestras buenas intenciones.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Proclamaci&oacute;n 
                del Evangelio (Lucas 2,1-20)</u></strong><br>
                <br>
                <strong>- El Padre o cabeza de familia lee el texto:</strong> 
                <em>&#8220;Por aquellos d&iacute;as sali&oacute; un decreto del 
                emperador Augusto, por el que se deb&iacute;a proceder a un censo 
                en todo el imperio. Este fue el primer censo, siendo Quirino gobernador 
                de Siria. Todos, pues, empezaron a moverse para ser registrados 
                cada uno en su ciudad natal. Jos&eacute; tambi&eacute;n, que estaba 
                en Galilea, en la ciudad de Nazaret, subi&oacute; a Judea, a la 
                ciudad de David, llamada Bel&eacute;n, porque era descendiente 
                de David; all&iacute; se inscribi&oacute; con Mar&iacute;a, su 
                esposa, que estaba embarazada. Mientras estaban en Bel&eacute;n, 
                lleg&oacute; para Mar&iacute;a el momento del parto, y dio a luz 
                a su hijo primog&eacute;nito. Lo envolvi&oacute; en pa&ntilde;ales 
                y lo acost&oacute; en un pesebre, pues no hab&iacute;a lugar para 
                ellos en las posadas. En la regi&oacute;n hab&iacute;a pastores 
                que viv&iacute;an en el campo y que por la noche se turnaban para 
                cuidar sus reba&ntilde;os. Se les apareci&oacute; un &aacute;ngel 
                del Se&ntilde;or, y la gloria del Se&ntilde;or los rode&oacute; 
                de claridad. Y quedaron muy asustados. Pero el &aacute;ngel les 
                dijo: &laquo;No tengan miedo, pues yo vengo a comunicarles una 
                buena noticia, que ser&aacute; motivo de mucha alegr&iacute;a 
                para todo el pueblo. Hoy, en la ciudad de David, ha nacido para 
                ustedes un Salvador, que es el Mes&iacute;as y el Se&ntilde;or. 
                Miren c&oacute;mo lo reconocer&aacute;n: hallar&aacute;n a un 
                ni&ntilde;o reci&eacute;n nacido, envuelto en pa&ntilde;ales y 
                acostado en un pesebre.&raquo; De pronto una multitud de seres 
                celestiales aparecieron junto al &aacute;ngel, y alababan a Dios 
                con estas palabras: &laquo;Gloria a Dios en lo m&aacute;s alto 
                del cielo y en la tierra paz a los hombres: &eacute;sta es la 
                hora de su gracia.&raquo; Despu&eacute;s de que los &aacute;ngeles 
                se volvieron al cielo, los pastores se dijeron unos a otros: &laquo;Vayamos, 
                pues, hasta Bel&eacute;n y veamos lo que ha sucedido y que el 
                Se&ntilde;or nos ha dado a conocer.&raquo; Fueron apresuradamente 
                y hallaron a Mar&iacute;a y a Jos&eacute; con el reci&eacute;n 
                nacido acostado en el pesebre. Entonces contaron lo que los &aacute;ngeles 
                les hab&iacute;an dicho del ni&ntilde;o. Todos los que escucharon 
                a los pastores quedaron maravillados de lo que dec&iacute;an. 
                Mar&iacute;a, por su parte, guardaba todos estos acontecimientos 
                y los meditaba en su interior. Despu&eacute;s los pastores regresaron 
                alabando y glorificando a Dios por todo lo que hab&iacute;an visto 
                y o&iacute;do, tal como los &aacute;ngeles se lo hab&iacute;an 
                anunciado&#8221;.</em> Palabra de Dios: Te alabamos Se&ntilde;or.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Luego, 
                dice: &iexcl;Hoy y siempre el Se&ntilde;or est&aacute; con nosotros! 
                Cant&eacute;mosle nuestro gozo!</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Todos 
                cantan jubilosos un villancico que conozcan.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- En estos momentos se pueden 
                depositar en un canasto las tarjetas y los regalos que se entregar&aacute;n 
                despu&eacute;s de la comida.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- Cada integrante de la familia, 
                en forma corta y sencilla, puede decir algunas palabras expresando 
                sus deseos para el resto de la familia y para otros invitados 
                sobre la venida de Jes&uacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Sugerencias</u></strong><br>
                <br>
                - Deseo que mis padres se quieran mucho y nos entreguen cari&ntilde;o 
                y amor, para que as&iacute; la luz de Jesucristo no se apague 
                nunca en esta familia.<br>
                - Deseo que juntos recordemos a nuestros familiares y amigos que 
                ya no est&aacute;n con nosotros. Que nuestro regalo sea tenerlos 
                presentes en esta Nochebuena.<br>
                - Deseo que Jesucristo transforme tantos corazones llenos de odio 
                y que traiga la paz, la justicia y la verdad a nuestra patria.<br>
                - Deseo que en las familias que ha ocurrido alguna desgracia, 
                donde hay enfermos, personas que sufren, padres sin trabajo, ... 
                est&eacute; la luz de la esperanza que es Cristo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Comida</u></strong><br>
                <br>
                - Antes de pasar a la mesa, se encienden las velas, (podr&iacute;an 
                ser encendidas por varios de los que se re&uacute;nen en torno 
                a la mesa). Esta luz nos dar&aacute; un clima de intimidad y de 
                fiesta como signo de la Navidad.<br>
                Antes de comer se dan todos un abrazo de paz y felicitaci&oacute;n. 
                Luego estando en la mesa, uno de los ni&ntilde;os puede decir 
                la siguiente bendici&oacute;n:<br>
                <em>Ni&ntilde;o pobre de Bel&eacute;n, bendice a los que vamos 
                a disfrutar de esta sencilla comida, preparada con tanto cari&ntilde;o. 
                Bendice tambi&eacute;n a los que nada tienen y qu&eacute;date 
                para siempre con nosotros.</em><br>
                <strong>Todos:</strong> Am&eacute;n </font><br>
              </p>
              <p align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n 
                para la Vigilia de Navidad</u></strong><br>
                <br>
                <img src="imagenes-navidad/21.jpg" width="229" height="195" align="left">Se 
                est&aacute; acabando el tiempo de Adviento, tiempo de espera gozosa 
                de alguien que ya viene, que se acerca, que nos visita. Y cuando 
                esperamos a alguien a quien queremos, nos preparamos a nosotros 
                mismos, preparamos nuestra casa y el ambiente se hace grato, ansioso 
                y alegre. Esta noche, reunidos en comunidad de hermanos y hermanas, 
                queremos juntos esperar, contemplar, aguardar y celebrar anticipadamente 
                al que se acerca, al que ya viene. Al que ma&ntilde;ana estar&aacute; 
                con nosotros, entre nosotros y en nosotros.<br>
                <br>
                <em>&#8220;Aguarden con paciencia hasta la manifestaci&oacute;n 
                del Se&ntilde;or, miren c&oacute;mo el labrador espera el fruto 
                de la tierra. Va esperando pacientemente hasta que la tierra reciba 
                las lluvias tempranas y las tard&iacute;as. Esperen tambi&eacute;n 
                ustedes con toda paciencia, fortalezcan sus corazones porque la 
                manifestaci&oacute;n del Se&ntilde;or est&aacute; cerca. Miren 
                que el Juez est&aacute; a las puertas&#8221;</em> nos dice el 
                ap&oacute;stol Santiago en el cap&iacute;tulo 5, 7-8. <em>&#8220;Ya 
                viene el Se&ntilde;or, ma&ntilde;ana veremos su gloria&#8221;</em>. 
                Este anuncio va envuelto en melod&iacute;as sencillas, en villancicos 
                cuajados de ternura y simplicidad. A trav&eacute;s de ellos, se 
                van asomando, junto a los paisajes agrestes y campesinos de nuestra 
                tierra, las figuras del Ni&ntilde;o Dios, de Jos&eacute;, la Virgen, 
                el buey, el burro, el gallo, las estrellas y los &aacute;ngeles 
                traviesos que asustan con sus cantos a los pastores de Bel&eacute;n.<br>
                <br>
                Ma&ntilde;ana en la Iglesia se nos dir&aacute;:<em> &#8220;Nos 
                ha nacido un Ni&ntilde;o, un Salvador : el Mes&iacute;as, el Se&ntilde;or&#8221;. 
                </em>Y nosotros preguntaremos asombrados &iquest;Un Ni&ntilde;o?. 
                S&iacute;, un ni&ntilde;o indefenso, fr&aacute;gil, d&eacute;bil. 
                Un ni&ntilde;o que llora, que sonr&iacute;e, que tiembla de fr&iacute;o, 
                de hambre, un ni&ntilde;o que duerme, que descansa.<br>
                <br>
                Asom&oacute; el Ni&ntilde;o Dios como un peque&ntilde;o ser an&oacute;nimo, 
                sin importancia alguna, pero cuyo nacimiento, sin embargo, fue 
                celebrado con revoloteo de &aacute;ngeles y cantos en el cielo 
                y puso en movimiento a tres ricos sabios del oriente que buscaban 
                a un Dios verdadero para adorarlo postrados a sus pies. El Se&ntilde;or 
                de cielos y tierra, nace lejos de las grandes ciudades de su tiempo, 
                de las ricas casas y palacios imperiales, lejos de los reyes, 
                de los pr&iacute;ncipes. Nace en las peores circunstancias en 
                que puede nacer un ser humano: en un establo de animales, sucio 
                y maloliente. Del amor de Dios al hombre, naci&oacute; el roc&iacute;o 
                y la vida del Ni&ntilde;o Dios. Del frondoso &aacute;rbol de generaciones 
                y generaciones mantenidas por Dios en la esperanza, brot&oacute; 
                el reto&ntilde;o de Jes&uacute;s, primog&eacute;nito de una humanidad 
                nueva.<br>
                <br>
                <em>&#8220;He aqu&iacute;, al Ni&ntilde;o Dios inserto entre nosotros&#8221;</em>. 
                El que por siglos hab&iacute;a sido esperado ya est&aacute; instalado 
                en la tierra. Es de verdad uno de los nuestros, es de nuestra 
                raza y nosotros de la suya. Con su nacimiento Jes&uacute;s divide 
                la historia en un antes y un despu&eacute;s. Antes de Cristo todo 
                fue promesa, esperanza, profec&iacute;a. <em>&#8220;&iquest;Eres 
                t&uacute; el que ha de venir o esperamos a otro?&#8221;</em> le 
                dec&iacute;an a Jes&uacute;s sus contempor&aacute;neos, aquellos 
                que lo vieron, lo escucharon, lo tocaron. Es que al Mes&iacute;as, 
                al Salvador, cuesta verlo y reconocerlo en ese hijo del pueblo, 
                hijo de un carpintero de Nazaret. Cuesta reconocer al Rey del 
                universo, el que no tuvo ni siquiera lo m&aacute;s m&iacute;nimo 
                indispensable que toda familia desea para el nacimiento de un 
                hijo : un techo y una cuna. Para Jos&eacute; y Mar&iacute;a no 
                hubo lugar en la posada, no son figuras ilustres, nos son personajes 
                famosos. Unas cuantas pajas ser&aacute; la primera cuna del reci&eacute;n 
                nacido, y personas del &uacute;ltimo pelda&ntilde;o de la escala 
                social, las primeras visitas que lo fueron a conocer. <br>
                <br>
                Un Dios que vino hace m&aacute;s de 2000 a&ntilde;os. Pero sobretodo 
                un Dios que viene hoy. Que sigue empe&ntilde;ado porfiadamente 
                en acompa&ntilde;ar a este mundo loco que no lo desea, que lo 
                ignora, que lo evita. Un Dios que insiste en poner su carpa entre 
                nosotros, en querer ser nuestro vecino, nuestro pariente, nuestro 
                coterr&aacute;neo. Un Dios que, como es paciente a toda prueba, 
                contin&uacute;a empe&ntilde;ado en venir a alentar la llama de 
                luz que apenas humea en nuestros corazones, a enderezar las ca&ntilde;as 
                rotas, a curar las heridas y los desgarros de nuestras pobres 
                vidas, a fortalecer a los d&eacute;biles, a ser pan para los hambrientos 
                y consuelo de los que lloran, a ser remedio para los enfermos 
                y esperanza para los que no tienen esperanza. Dios que nos conoce 
                bien, que lo sabe todo, &#8220;que sabe cuando nos levantamos 
                y cuando nos acostamos, que antes que salgan nuestros pensamientos 
                de nuestra boca, El ya la conoce toda&#8221; como dice el salmista, 
                sabe que sin El nada podemos hacer. Lejos de su presencia, sin 
                su compa&ntilde;&iacute;a, nos extraviamos, nos hundimos, nos 
                caemos, nos dispersamos. Su segunda venida es constante, es un 
                acontecimiento de permanente actualidad en la historia de nuestra 
                iglesia y en la vida &iacute;ntima de nuestras almas. Jes&uacute;s 
                est&aacute; naciendo siempre entre nosotros. La Tercera venida 
                clausurar&aacute; los tiempos e inaugurar&aacute; la eternidad. 
                No vendr&aacute; a redimir como lo hizo en su primera venida, 
                ni a santificar como lo hace permanentemente con nosotros, sino 
                a juzgar para que reine la verdad y la justicia, para que prevalezca 
                la santidad y se establezca la paz y reine por fin el amor. Por 
                eso, esta noche, anticipo de la m&aacute;s hermosa noche que se 
                haya dado en la tierra, queremos invitar al Se&ntilde;or a que 
                apronte, prepare y aliste nuestros corazones para su venida, para 
                cuando llegue de visita. Sabemos que en esta &eacute;poca del 
                a&ntilde;o con sus carreras, ajetreos, compras, finalizaciones 
                y cierres del a&ntilde;o escolar y laboral, se nos puebla la mente 
                de preocupaciones y no dejamos los suficientes espacios de silencio 
                y soledad para conectarnos con la altura, a trav&eacute;s de la 
                oraci&oacute;n, del compartir, de la renuncia, de la penitencia. 
                Pid&aacute;mosle al Se&ntilde;or que venga sobre todos nosotros, 
                nuestras familias, parientes, comunidades, amigos, autoridades 
                religiosas y civiles, pero sobre todo pid&aacute;mosle que venga 
                sobre aquellos que lo rechazan, que no lo quieren, que no lo acogen, 
                que no lo aceptan. Tambi&eacute;n pidamos por las personas que 
                est&aacute;n cerca y por los que est&aacute;n lejos, por las que 
                siempre recordamos y a los que olvidamos a menudo, por los que 
                sin querer herimos, y los que sin querer nos hirieron, por los 
                que conocemos profundamente y por aquellos que poco conocemos, 
                por los que nos ense&ntilde;aron y los que, tal vez, un poquito 
                aprendieron de nosotros. Pid&aacute;mosle paz, serenidad sosiego 
                y alegr&iacute;a para esta Navidad que est&aacute; a las puertas. 
                Todo, a trav&eacute;s de su madre que peregrina con nosotros y 
                nos ama. Ella, que tambi&eacute;n hizo camino entre los hombres, 
                no se alter&oacute;, ni se agobi&oacute; con los cambios y vaivenes 
                por los que pas&oacute; durante los &uacute;ltimos d&iacute;as 
                de embarazo, el viaje sorpresivo a Bel&eacute;n, las dificultades 
                y tr&aacute;mites del camino. Y luego, despu&eacute;s de haber 
                cumplido con sus deberes de ciudadana, tampoco se alter&oacute; 
                con la indiferencia de quienes no quisieron darle albergue, ni 
                con los inconvenientes del parto y tantas otras penurias que tuvo 
                que padecer. El est&aacute; ya muy cerca. Que todos se enteren 
                de la buena Noticia: ma&ntilde;ana nos nace el Salvador, ma&ntilde;ana 
                contemplaremos su esplendor. Ma&ntilde;ana estar&aacute; con nosotros 
                la Salvaci&oacute;n. Salgamos todos a recibirlo: Al Se&ntilde;or, 
                al pr&iacute;ncipe de la paz, al rey de la Gloria, al Mes&iacute;as, 
                a nuestro Dios. Am&eacute;n. <br>
                <strong><br>
                (Autora: Eliana Araneda de Palet)</strong></font></p>
              <div align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <br>
              </div>
              <p align="justify"><u><strong><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Reflexi&oacute;n 
                de la Beata Mar&iacute;a Petkovic sobre la Navidad</font></strong></u></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/22.jpg" width="201" height="191" align="left">Todas 
                las fiestas del Se&ntilde;or, nos deben ser queridas porque son 
                de nuestro Dios. Pero cuando se aproxima el nacimiento de tan 
                grande y poderoso Salvador Jesucristo, &iquest;Qu&eacute; debemos 
                hacer? &iquest;C&oacute;mo debemos celebrarlo? El nacimiento del 
                Verbo Eterno es un grand&iacute;simo misterio que todo cristiano 
                celebra con amor. Pero un seguidor comprometido, un consagrado 
                a El debe manifestarse como una imagen viva de fe y amor a su 
                Redentor que viene al encuentro de la humanidad. Debe atestiguar 
                que est&aacute; vivo y propagar su amor. <br>
                <br>
                Debemos prepararnos para el cumplea&ntilde;os de Jes&uacute;s 
                y preparar tambi&eacute;n a los dem&aacute;s, con obras de misericordia 
                y con el testimonio de nuestra vida. <br>
                <br>
                <br>
                Navidad es, d&iacute;a de salvaci&oacute;n y de alegr&iacute;a, 
                porque es el d&iacute;a en que naci&oacute; Aquel que salv&oacute; 
                a la humanidad, el Salvador, el Esperado. En este d&iacute;a naci&oacute; 
                el Sol de Amor, el Salvador del mundo, nuestra Luz. El ha venido 
                a traernos la vida verdadera y a mostrarnos el camino para la 
                salvaci&oacute;n de la humanidad y la gloria del Padre Celestial. 
                Hoy pongo ante ustedes este ejemplo de amor, s&iacute;ganlo. Que 
                en el d&iacute;a de hoy se despierte en sus corazones un gran 
                amor para trabajar por la salvaci&oacute;n del mundo s&oacute;lo 
                por amor a Dios. <br>
                <br>
                Fijen bien los ojos en este Dios Amor, ejemplo sublime, y al contemplarlo 
                sientan fortalecido el &aacute;nimo. Ser&aacute;n fuertes si poseen 
                amor, que el amor los lleve a entregarse por la salvaci&oacute;n 
                de la humanidad y por la gloria del Padre, que el amor los fortifique 
                y anime. El coraz&oacute;n y el cuerpo son peque&ntilde;os, pero 
                el amor es grande, tan grande, que se puede abrazar el mundo entero. 
                <em>&#8220;Dios es amor y quien est&aacute; en amor est&aacute; 
                en Dios y Dios en &eacute;l&#8221;</em><br>
                <br>
                Es muy reconfortante estar cerca del pesebre, all&iacute; sentimos 
                dulzura y aprendemos a renunciar al orgullo. Yo los abrazo delante 
                de este pesebre y deseo que sean mejores cada d&iacute;a, que 
                haya unidad en el amor fraterno. Jes&uacute;s por amor a su Padre 
                vino a este mundo para cumplir su voluntad y en el mismo amor 
                del Padre nos ama a todos porque tambi&eacute;n somos del Padre 
                como &Eacute;l mismo dijo: &#8220;te ruego por los que T&uacute; 
                me diste, porque son tuyos...&#8221; Que este gran Amor en el 
                pesebre resplandezca en las vidas y en las obras de cada uno, 
                no solo durante la navidad sino que durante toda la vida sean 
                animados por este amor. En la humildad del pesebre Jes&uacute;s 
                quiere que lo imitemos, que tengamos un coraz&oacute;n de ni&ntilde;o, 
                que seamos sencillos, que amemos lo que El am&oacute;, la voluntad 
                de su Padre, la pobreza y los pobres. Sigamos a Cristo Crucificado 
                desde el pesebre hasta la cruz. En la fiesta de Navidad alegr&eacute;monos, 
                porque el Padre Dios nos envi&oacute; a su Verbo, su Hijo amado 
                para nuestra vida y salvaci&oacute;n. Durante todo el tiempo de 
                Navidad contemplemos y miremos a Jes&uacute;s en el pesebre y 
                contempl&eacute;moslo tambi&eacute;n vivo en la Eucarist&iacute;a. 
                <br>
                <br>
                En este d&iacute;a de Navidad no solo los felicito, sino los tomo 
                a todos y los entrego en los brazos del Verbo Encarnado para que 
                los sostenga fuertemente. Mi &uacute;nico deseo es que ustedes 
                sean fieles seguidores de Jes&uacute;s, Hijo del Dios vivo, Rey 
                del cielo y de la tierra, para que eternamente sean felices en 
                &Eacute;l. Pido al Ni&ntilde;o Jes&uacute;s que los estreche en 
                su Coraz&oacute;n.<br>
                <strong><br>
                (Mar&iacute;a Pekovic. Caseros, diciembre 1941-1943 / Roma, diciembre 
                1953)</strong></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1"><br>
                </font></strong><font size="1"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                ^^^ <a href="#top">AL INICIO</a> ^^^</font></strong></font></font></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="3"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Pesebre viviente - Gui&oacute;n</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>GUI&Oacute;N 
                DE UN PESEBRE VIVIENTE PARA HACER EN COMUNIDAD<br>
                <em>(Fuente: www.5panesy2peces.com.ar)</em></strong> <em><br>
                </em><br>
                <strong><u>PRIMER ACTO</u> : &#8220;La Encarnaci&oacute;n: Dios 
                se hace uno de nosotros&#8221;</strong><br>
                <br>
                <em>-Hace casi dos mil a&ntilde;os, pues, Dios se hizo hombre 
                en el vientre de Mar&iacute;a. Se hizo uno m&aacute;s de nosotros. 
                Se convirti&oacute; en compa&ntilde;ero nuestro, en amigo nuestro. 
                A este hecho tan importante de la historia se la llama la &#8220;encarnaci&oacute;n 
                de Dios&#8221;. Encarnaci&oacute;n es una palabra que viene de 
                &#8220;carne&#8221;. Significa &#8220;hacerse carne&#8221;. Dios, 
                se rebaj&oacute; a s&iacute; mismo, haci&eacute;ndose carne humana. 
                Se convirti&oacute; en uno m&aacute;s de nosotros, Y eso lo hizo 
                por amor a nosotros. Se hizo hombre por amor a los hombres. Dios 
                le anunci&oacute; a Mar&iacute;a con todo respeto que quer&iacute;a 
                que fuera la Madre de Jes&uacute;s. Y ella acept&oacute; de coraz&oacute;n. 
                Sab&iacute;a que era peque&ntilde;a, pero con la ayuda de Dios 
                sab&iacute;a tambi&eacute;n que lo podr&iacute;a todo. Fue valiente 
                en aceptar esa responsabilidad tan grande. Y toda su vida se mantuvo 
                fiel a su compromiso de acompa&ntilde;ar a su hijo Jes&uacute;s. 
                (Lucas 1, 26-38)</em><br>
                <br>
                <strong>(Di&aacute;logo del &Aacute;ngel con Mar&iacute;a)</strong><br>
                <br>
                <strong><img src="imagenes-navidad/8.jpg" width="255" height="221" align="left">&Aacute;NGEL:</strong> 
                &#8220;Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; 
                contigo&#8221;.<br>
                Mar&iacute;a se sorprende al o&iacute;r estas palabras y se pregunta: 
                <br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> &iquest;Qu&eacute; 
                significa todo esto&#8230;y este saludo&#8230;?<br>
                <strong>&Aacute;NGEL:</strong> &#8220;No temas, Mar&iacute;a, 
                porque has encontrado el favor de Dios. Concebir&aacute;s en tu 
                seno y dar&aacute;s a luz un hijo, al que pondr&aacute;s el nombre 
                de Jes&uacute;s. &Eacute;l ser&aacute; grande y justamente ser&aacute; 
                llamado Hijo del Alt&iacute;simo. El Se&ntilde;or Dios le dar&aacute; 
                el trono de su antepasado David; gobernar&aacute; por siempre 
                al pueblo de Jacob y su reinado no terminar&aacute; jam&aacute;s&#8221;.<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> &iquest;C&oacute;mo 
                puede ser eso, si yo no convivo con ning&uacute;n hombre?<br>
                <strong>&Aacute;NGEL:</strong> &#8220;El Esp&iacute;ritu Santo 
                descender&aacute; sobre ti y el poder del Alt&iacute;simo te cubrir&aacute; 
                con su sombra; por eso tu hijo ser&aacute; santo y con raz&oacute;n 
                lo llamar&aacute;n Hijo de Dios. Tambi&eacute;n tu parienta Isabel 
                est&aacute; esperando un hijo en su vejez, y aunque no pod&iacute;a 
                tener familia, se encuentra ya en el sexto mes del embarazo. Porque 
                para Dios, nada es imposible.&#8221;<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> &#8220;Yo 
                soy la servidora del Se&ntilde;or, h&aacute;gase en m&iacute; 
                todo tal como has dicho&#8221;<br>
                (El &aacute;ngel se retira.)<br>
                <strong><br>
                <u>SEGUNDO ACTO</u>: &#8220;Mar&iacute;a visita a su prima Isabel&#8221;<br>
                </strong><br>
                <em>- La Virgen Mar&iacute;a era una mujer pobre, del pueblo. 
                Fue sencilla, pero con un coraz&oacute;n maravilloso, lleno de 
                Dios y de servicialidad. Por eso, despu&eacute;s de que se qued&oacute; 
                embarazada, no se preocup&oacute; s&oacute;lo de s&iacute; misma, 
                fue a servir a una prima suya, Isabel, que tambi&eacute;n estaba 
                esperando familia. Y al encontrarse con ella y recibir sus alabanzas, 
                supo aceptarlas con sencillez. Hizo un canto de bendici&oacute;n 
                a Dios, en el que reconoce que todo lo bueno viene de Dios. Todo 
                lo linda que ella era se lo deb&iacute;a a Dios. Y se alegra porque 
                Dios est&aacute; de parte de los pobres. Sin falsas humildades: 
                &#8220;En verdad el Todopoderoso hizo grandes cosas en mi&#8221;. 
                Por entonces Mar&iacute;a tom&oacute; una decisi&oacute;n y fue, 
                sin demora alguna, a una ciudad ubicada en los cerros de Jud&aacute; 
                donde viv&iacute;a Isabel con Zacar&iacute;as. Entr&oacute; en 
                la casa de Zacar&iacute;as y salud&oacute; a Isabel. (Lucas 1, 
                39-55)</em><br>
                <br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> Querida 
                prima, c&oacute;mo est&aacute;s, he venido para acompa&ntilde;arte.<br>
                <strong>ISABEL:</strong> &#8220;Bendita t&uacute; eres entre todas 
                las mujeres y bendito es el fruto de tu vientre! &iquest;C&oacute;mo 
                he merecido yo que venga a m&iacute; la madre de mi Se&ntilde;or? 
                Apenas leg&oacute; tu saludo a mis o&iacute;dos, el ni&ntilde;o 
                salt&oacute; de alegr&iacute;a en mis entra&ntilde;as. &iexcl;Dichosa 
                t&uacute; por haber cre&iacute;do que se cumplir&iacute;an las 
                promesas del Se&ntilde;or!&#8221;.<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> Proclama 
                mi alma la grandeza del Se&ntilde;or, Y mi esp&iacute;ritu se 
                alegra en Dios mi Salvador, Porque se fij&oacute; en su humilde 
                esclava, Y desde ahora todas las generaciones me dir&aacute;n 
                feliz. El Poderoso ha hecho grandes cosas por m&iacute;: &iexcl;Santo 
                es su Nombre! Muestra su Misericordia siglo tras siglo A todos 
                aquellos que viven en su presencia. Dio un golpe con todo su poder: 
                Deshizo a los soberbios y sus planes. Derrib&oacute; a los poderosos 
                de sus tronos Y exalt&oacute; a los humildes. Colm&oacute; de 
                bienes a los hambrientos, Y despidi&oacute; a los ricos con las 
                manos vac&iacute;as. Socorri&oacute; a Israel, su siervo, Se acord&oacute; 
                de su misericordia, Como lo hab&iacute;a prometido a nuestros 
                padres, a Abraham y a sus descendientes para siempre. (el Magnificat 
                se puede escuchar cantado)<br>
                Mar&iacute;a se qued&oacute; unos tres meses con Isabel, y despu&eacute;s 
                volvi&oacute; a su casa. <br>
                <br>
                <strong><u>TERCER ACTO</u>: &#8220;Anuncio del &Aacute;ngel a 
                Jos&eacute;&#8221;</strong><br>
                <br>
                <em><img src="imagenes-navidad/9.jpg" width="255" height="240" align="left">- 
                Mar&iacute;a, como era costumbre en aquella &eacute;poca, primero 
                se comprometi&oacute; y, m&aacute;s tarde, se cas&oacute;, como 
                todas las chicas de entonces, con un joven de su pueblo: Jos&eacute;, 
                de oficio carpintero, pobre, pero lleno de sabidur&iacute;a popular, 
                pues era de una familia muy antigua. Apenas comprometido oficialmente 
                a contraer matrimonio, antes de haber vivido juntos, Mar&iacute;a 
                hab&iacute;a quedado embarazada por obra del Esp&iacute;ritu Santo. 
                Lo del embarazo no se lo aviso el &aacute;ngel a Jos&eacute;. 
                Lo que le dice el &aacute;ngel es que no tema tomar a mar&iacute;a 
                como esposa, se&ntilde;al de que ya lo sab&iacute;a todo. Jos&eacute; 
                habia decidido divorciarse discretamente de Mar&iacute;a, pues 
                pensaba que ella es totalmente de Dios y &eacute;l se sent&iacute;a 
                quiz&aacute;s como un estorbo. Pero el &aacute;ngel le ataja, 
                aclar&aacute;ndole que no estorbaba, sino que por el contrario, 
                Dios lo necesitaba para que eduque como padre al ni&ntilde;o que 
                va a nacer. El &aacute;ngel le ordena que le ponga nombre al ni&ntilde;o, 
                lo cual quiere decir que se encargue de su educaci&oacute;n como 
                padre legal. (Mateo 1,18-25)</em><br>
                <br>
                Jos&eacute; se va a dormir y en sue&ntilde;os se le aparece el 
                &aacute;ngel. <br>
                <br>
                <strong>&Aacute;NGEL:</strong> &#8220;Jos&eacute;, descendiente 
                de David, no tengas miedo de llevarte a Mar&iacute;a, tu esposa, 
                a tu casa; si bien esta esperando un hijo, es obra del Esp&iacute;ritu 
                Santo, tu eres el que pondr&aacute;s el nombre al hijo que dar&aacute; 
                a luz. Y lo llamaras Jes&uacute;s, porque el salvara a su pueblo 
                de sus pecados, el ser&aacute; grande&#8221;.<br>
                Cuando Jos&eacute; se despert&oacute;, hizo lo que el &Aacute;ngel 
                del Se&ntilde;or le hab&iacute;a ordenado y tomo consigo a su 
                esposa.<br>
                <font color="#006666"><strong>JOS&Eacute;:</strong></font> Mar&iacute;a, 
                no dudo que el Se&ntilde;or actu&oacute; en ti, y estoy decidido 
                a colaborar con la obra del Se&ntilde;or.<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> Gracias 
                Jos&eacute;. <br>
                <br>
                <strong><u>CUARTO ACTO</u>: &#8220;El nacimiento de Jes&uacute;s&#8221;</strong><br>
                <br>
                <em>Jes&uacute;s no se present&oacute; en la historia como un 
                gran potentado, que desde las alturas de su poder ordena a todo 
                el mundo lo que tiene que hacer. El baj&oacute; al barro de la 
                vida, se hizo peque&ntilde;o y conoci&oacute; en carne propia 
                lo que es el sufrimiento humano. Jes&uacute;s, como hijo de gente 
                pobre, muy pronto, desde su nacimiento, conoce lo que son las 
                privaciones de los pobres. No tiene donde nacer. Su familia no 
                encuentra a nadie que los reciba en su casa. Ni tampoco hay lugar 
                para ellos en la posada p&uacute;blica. El amor le hizo compartir 
                el nacimiento de los m&aacute;s pobres de este mundo. Jes&uacute;s 
                naci&oacute; en la &uacute;ltima miseria: en un pesebre, ten&iacute;a 
                por cuna un mont&oacute;n de alfalfa. Al nacer, comienza a sentir 
                en su carne el desprecio que se tiene a los pobres, fruto amargo 
                del ego&iacute;smo humano. Nos cuesta entender bien lo que significa 
                el hecho de que Jes&uacute;s nazca tan pobremente. &Eacute;l es 
                uno de los nuestros; tom&oacute; nuestra miseria para comprendernos 
                y ayudarnos mejor. (Lucas 2, 1-7)</em><br>
                <br>
                <strong><img src="imagenes-navidad/10.jpg" width="255" height="280" align="left">EMPERADOR 
                AUGUSTO:</strong> Se va a realizar un censo en todo el imperio. 
                Todos tienen que ser registrados en su ciudad natal.<br>
                <font color="#006666"><strong>JOS&Eacute;</strong></font>: Mar&iacute;a, 
                tenemos que ir a Bel&eacute;n para censarnos.<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> &iquest;Justo 
                ahora, que ya estoy por dar a luz? Pero no nos preocupemos, porque 
                Dios estar&aacute; con nosotros.<br>
                <font color="#006666"><strong>JOS&Eacute;</strong></font>: Preparemos 
                todo para el viaje.<br>
                Canci&oacute;n &#8220;La peregrinaci&oacute;n&#8221;<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> Jos&eacute;, 
                Jos&eacute;, estoy por dar a luz, busquemos pronto un lugar para 
                hospedarnos. <br>
                <font color="#006666"><strong>JOS&Eacute;</strong></font>: Buen 
                d&iacute;a, Se&ntilde;or, &iquest;tendr&aacute; alojamiento para 
                m&iacute; y mi esposa que est&aacute; por dar a luz? <br>
                <font color="#993366"><strong>POSADERO:</strong></font> No, Se&ntilde;or, 
                no tengo&#8230;<br>
                <font color="#006666"><strong>JOS&Eacute;</strong></font>: Buen 
                d&iacute;a, Se&ntilde;or, mi esposa y yo hemos buscado alojamiento 
                en todo Bel&eacute;n y no hemos encontrado nada, mi esposa est&aacute; 
                por dar a luz y estamos en la calle. &iquest;Usted no tendr&aacute; 
                un lugar para nosotros?<br>
                <font color="#993366"><strong>POSADERO:</strong></font> No tengo 
                lugar, Se&ntilde;or, no queda ni una habitaci&oacute;n. Mmm&#8230;si 
                no se ofenden, s&oacute;lo les puedo ofrecer un lugar no muy c&oacute;modo. 
                No s&eacute; si les gustar&aacute;.<br>
                <strong>JOS&Eacute; Y MAR&Iacute;A:</strong> No importa, Se&ntilde;or, 
                se lo vamos a agradecer.<br>
                <font color="#993366"><strong>POSADERO:</strong></font> Pero no 
                es muy c&oacute;modo. Es una cueva donde est&aacute;n los animales, 
                pero&#8230;es un lugar calentito, si no les importa pueden ir 
                all&iacute;.<br>
                <font color="#660000"><strong>JOS&Eacute; Y MAR&Iacute;A:</strong></font> 
                Muchas gracias se&ntilde;or posadero.<br>
                <font color="#003366"><strong>MAR&Iacute;A:</strong></font> Jos&eacute;, 
                Jos&eacute;&#8230;lleg&oacute; el momento<br>
                <font color="#006666"><strong>JOS&Eacute;</strong></font>: Ven, 
                Mar&iacute;a, ponte c&oacute;moda.<br>
                <br>
                <strong><u>QUINTO ACTO</u>: &#8220;Adoraci&oacute;n de los pastores&#8221;</strong><br>
                <br>
                <em>-Cuando Jes&uacute;s naci&oacute;, ese gran acontecimiento 
                fue anunciado en primer lugar a unos pastores. Tenemos que saber 
                que en aquella sociedad del tiempo de Jes&uacute;s los pastores 
                eran muy despreciados. Se los consideraba a todos como bandidos, 
                tramposos y mentirosos. Pues bien, la gran noticia de la historia, 
                que es el nacimiento del Redentor, no se comunic&oacute; en primer 
                lugar a las autoridades, ni a los sacerdotes, ni a la gente estudiada, 
                sino a los m&aacute;s despreciados de la sociedad. El mensaje 
                que se les da a aquellos pastores, representantes de todos los 
                despreciados del mundo, est&aacute; lleno de alegr&iacute;a y 
                esperanza. En primer lugar se les pide que no tengan miedo. Y 
                enseguida los &aacute;ngeles anuncian &#8220;una buena noticia, 
                que ser&aacute; motivo de mucha alegr&iacute;a para todo el pueblo: 
                Hoy ha nacido para ustedes un Salvador&#8230;&#8221; El nacimiento 
                de Jes&uacute;s tiene que ser motivo de una gran alegr&iacute;a 
                para todo el pueblo. Ha nacido para ustedes, dice el &aacute;ngel. 
                Para ustedes, los despreciados y marginados de la sociedad&#8230;Gran 
                Noticia, porque comunica una gran esperanza. Las se&ntilde;ales 
                que dan los pastores para reconocer a su Salvador son las de la 
                pobreza. El que va a destronar a los poderosos, no se presenta 
                como un poderoso, sino como indefenso. Despu&eacute;s que desapareci&oacute; 
                el miedo y se les llen&oacute; el coraz&oacute;n de esperanza, 
                los pastores se animaron unos a otros para ir al encuentro con 
                aquel Ni&ntilde;o, al que reconocieron como su Se&ntilde;or. (Lucas 
                2, 8-20)</em><br>
                <br>
                Los pastores est&aacute;n durmiendo.<br>
                <br>
                <strong><img src="imagenes-navidad/11.jpg" width="255" height="252" align="left">&Aacute;NGEL:</strong> 
                &#8220;No tengan miedo, pastorcitos, pues yo vengo a comunicarles 
                una buena noticia, que ser&aacute; motivo de mucha alegr&iacute;a 
                para todo el pueblo. Hoy, en la ciudad de David, ha nacido para 
                ustedes un Salvador, que es el Mes&iacute;as y el Se&ntilde;or. 
                Miren c&oacute;mo lo reconocer&aacute;n: hallar&aacute;n a un 
                ni&ntilde;o reci&eacute;n nacido, envuelto en pa&ntilde;ales y 
                acostado en un pesebre.&#8221;<br>
                De pronto una multitud de seres celestiales junto al &aacute;ngel, 
                alababan a Dios con estas palabras:<br>
                Canto del Gloria<br>
                <strong><font color="#003399">PASTORES:</font></strong>&#8220;Vayamos, 
                pues, hasta Bel&eacute;n, y veamos lo que ha sucedido y que el 
                Se&ntilde;or nos ha dado a conocer&#8221;<br>
                Hallaron a Mar&iacute;a y a Jos&eacute; con el reci&eacute;n nacido 
                acostado en el pesebre.<br>
                <strong><font color="#003399">PASTORES:</font></strong> Un &aacute;ngel 
                se nos apareci&oacute; y nos cont&oacute; de este gran acontecimiento. 
                Nosotros sin perder tiempo hemos venido a adorarlo. Perm&iacute;tannos 
                adorarlo.<br>
                <em>Adoraci&oacute;n </em><br>
                <br>
                <strong><u>SEXTO ACTO</u>: &#8220;Unos sabios de otros lugares 
                vienen a adorar a Jes&uacute;s&#8221;</strong><br>
                <br>
                <em><img src="imagenes-navidad/12.jpg" width="255" height="184" align="left">- 
                El Evangelio habla de unos &#8220;magos de oriente&#8221;. Se 
                trata de astr&oacute;logos, que pretend&iacute;an ver en las estrellas 
                el destino del mundo. Al decir que vienen de Oriente se quiere 
                subrayar el hecho de que son extranjeros y por consiguiente, paganos. 
                Los habitantes de la capital, Jerusal&eacute;n, no se dan cuenta 
                del nacimiento del Salvador; los paganos s&iacute;. La gente de 
                herodes se asusta del anuncio del nacimiento de Jes&uacute;s, 
                los magos extranjeros se alegran. Los de Jerusal&eacute;n no ven 
                la estrella; los magos s&iacute;. Herodes es un hip&oacute;crita 
                malvado; los magos son sencillos y sinceros. Por todo ello, los 
                magos encuentran al ni&ntilde;o con su madre, y Herodes nada. 
                Los magos, representantes de los hombres capaces de reconocer 
                la acci&oacute;n de Dios en la historia, vienen a aceptar a Jes&uacute;s 
                como rey universal. Los dones que le ofrecen, seg&uacute;n las 
                costumbres de entonces, oro, incienso y mirra, simbolizan sumisi&oacute;n 
                y alianza. (Mateo 2, 1-12)<br>
                </em><br>
                <strong>LOS MAGOS: </strong>&#8220;D&oacute;nde est&aacute; el 
                rey de los jud&iacute;os reci&eacute;n nacido? Porque hemos visto 
                su estrella en el oriente y venimos a adorarlo&#8221;<br>
                <strong><font color="#003399">PASTORES:</font></strong> Aqu&iacute; 
                est&aacute; el Salvador, pasen y vengan a dorarlo.<br>
                <strong>LOS MAGOS:</strong> Le traemos unos regalos, le hemos 
                tra&iacute;do oro, incienso y mirra.<br>
                <br>
                <strong>Todos los aqu&iacute; presentes adoremos a Jes&uacute;s<br>
                Ador&eacute;mosle todos al ni&ntilde;o Dios, nuestro Salvador.</strong><br>
                <font color="#0033CC"><br>
                Cantamos &#8220;Cristianos adoremos&#8221;<br>
                (Se pueden agregar canciones o usar musica instrumental de fondo)</font><br>
                </font> </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center">&nbsp; </p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="4" id="4"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Novena de navidad</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(N&eacute;stor 
                A. Brice&ntilde;o Lugo, SDS.)</em></strong><br>
                <br>
                <strong>Introducci&oacute;n:</strong> La <strong>propuesta</strong> 
                de esta novena navide&ntilde;a es armar el nacimiento durante 
                los nueve d&iacute;as antes de Navidad, meditando as&iacute; cada 
                una de las figuras principales que aparecen en &eacute;l y preparando 
                nuestro coraz&oacute;n al nacimiento del Ni&ntilde;o Jes&uacute;s, 
                quien una vez m&aacute;s nos invita a hacernos hermanos en su 
                amor. La <strong>estructura</strong> que se presenta es muy sencilla, 
                y as&iacute;, en familia o en el barrio o en la capilla, cualquiera 
                puede organizar esta novena. Para ello, antes de comenzar la novena 
                es necesario tener preparado el lugar, as&iacute; como la escenograf&iacute;a 
                b&aacute;sica. La novena se desarrollar&aacute; todos los d&iacute;as 
                de acuerdo con el siguiente esquema:<br>
                <br>
                <strong><img src="imagenes-navidad/13.jpg" width="300" height="225" align="left">1. 
                Saludo <br>
                <br>
                2. Oraci&oacute;n para todos los d&iacute;as.<br>
                <br>
                3. Presentaci&oacute;n del personaje del d&iacute;a.<br>
                <br>
                4. Lectura B&iacute;blica.<br>
                <br>
                5. Meditaci&oacute;n.<br>
                <br>
                6. Oraci&oacute;n final y colocaci&oacute;n de la figura en el 
                pesebre.<br>
                <br>
                7. Despedida.</strong><br>
                <br>
                <u><strong><br>
                <br>
                Oraci&oacute;n para todos los d&iacute;as</strong></u><br>
                <br>
                Aqu&iacute; estamos, Se&ntilde;or, reunidos en torno a ti, no 
                deseamos nada m&aacute;s sino encontrarte en nuestras vidas; as&iacute; 
                como te reconocieron Ana y Sime&oacute;n queremos reconocerte 
                en el ni&ntilde;o que nace en Bel&eacute;n. Prepara t&uacute; 
                nuestros corazones para que recibamos con alegr&iacute;a y compromiso 
                el Reino de Dios que se hace presente entre nosotros, proclamando 
                con todos los &aacute;ngeles y a trav&eacute;s de nuestra vida 
                &#8220;Gloria a Dios en el Cielo y en la tierra paz a los hombres 
                que ama el Se&ntilde;or&#8221;. No cierres tus o&iacute;dos a 
                nuestra oraci&oacute;n para que meditando el misterio de la encarnaci&oacute;n, 
                sigamos m&aacute;s de cerca, con Esp&iacute;ritu de hijos, al 
                crucificado que ha resucitado. Por Jesucristo Nuestro Se&ntilde;or. 
                Am&eacute;n.<br>
                <font color="#003366" size="3"><br>
                <strong><u>Primer d&iacute;a - 16 de diciembre: La Virgen Mar&iacute;a</u><br>
                </strong></font><br>
                <strong>1. Saludo:</strong> Hoy estamos aqu&iacute; para prepararnos 
                juntos al nacimiento del Se&ntilde;or. Queremos orar con &Eacute;l, 
                escuchar su Palabra y meditarla; dejar que sea &Eacute;l quien 
                nos transforme as&iacute; como lo ha hecho con todos los que le 
                escuchan. As&iacute; que dispong&aacute;monos a participar en 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as</strong><br>
                <br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                Hoy vamos a meditar la figura de Mar&iacute;a. Ella fue la primera 
                en recibir la noticia del nacimiento del Salvador; fue la primera 
                en acoger la palabra en su coraz&oacute;n e interrumpir sus planes 
                por aceptar a Jes&uacute;s. Escuchemos hoy c&oacute;mo ella recibi&oacute; 
                el Verbo de Dios.<br>
                <br>
                <strong>4. Lectura B&iacute;blica. (Lc 1, 26-38)</strong><br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> En esta lectura se nos 
                presenta a Mar&iacute;a como aquella que est&aacute; a la escucha 
                de la palabra, es interpelada por ella y recibe la misi&oacute;n 
                de ser la madre de Dios. Ella, sin embargo, presenta sus dudas 
                al &aacute;ngel y recibe la prueba de la maternidad de Isabel 
                que demuestra que para Dios nada es imposible. &iquest;Medito 
                yo diariamente la palabra de Dios? &iquest;Voy descubriendo la 
                voluntad de Dios para mi vida? &iquest;Cu&aacute;les son las preguntas 
                que me surgen de la escucha de su voluntad? &iquest;Es mi respuesta 
                un s&iacute; abierto a recibir a Jes&uacute;s en mi vida?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de la figura 
                de la Virgen Mar&iacute;a en el pesebre:</strong><br>
                Te damos gracias, Padre, porque en Mar&iacute;a nos has mostrado 
                la grandeza de tu amor. Te pedimos que germine en nosotros la 
                pureza de coraz&oacute;n, y as&iacute; seamos libres para hacer 
                tu voluntad. Abre nuestros o&iacute;dos para que escuchemos tu 
                Palabra, y que en nuestros labios est&eacute; siempre el s&iacute; 
                a punto. Te lo pedimos por Jesucristo nuestro Se&ntilde;or. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se coloca la figura en el pesebre 
                se puede cantar &#8220;Dulce muchacha&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> El Dios de la Vida, que hizo fecunda 
                la virginidad de Mar&iacute;a, nos bendiga en el nombre del Padre, 
                del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Segundo d&iacute;a - 
                17 de diciembre: San Jos&eacute; </font></strong></u><br>
                <br>
                <strong><img src="imagenes-navidad/14.jpg" width="224" height="307" align="left">1. 
                Saludo:</strong> Queremos escuchar hoy lo que el Se&ntilde;or 
                nos quiere decir. Por eso estamos alegres, Dios se acerca a cada 
                uno de nosotros y nos habla al o&iacute;do. Preparemos nuestros 
                corazones para que sea su voz la que escuchemos, descubriendo 
                su voluntad para nosotros. Comencemos esta celebraci&oacute;n 
                en el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as<br>
                </strong><br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                Nos acercaremos en este momento a la figura de Jos&eacute;. Seguramente 
                un joven entre unos veinte y veinticinco a&ntilde;os, con las 
                ilusiones de casarse con Mar&iacute;a. Ellos ya estaban comprometidos, 
                as&iacute; que solamente faltaba esperar un tiempo y llevar adelante 
                los planes como cualquier pareja de su &eacute;poca. Pero las 
                dudas invaden el coraz&oacute;n de Jos&eacute;, quien pone sus 
                preocupaciones en las manos del Se&ntilde;or. Dios no se hace 
                esperar, y acude a Jos&eacute;; la necesidad es mutua: Jos&eacute; 
                desea respuestas sobre lo sucedido y Dios necesita la respuesta 
                de Jos&eacute; para poner al Hijo bajo sus cuidados. Escuchemos 
                con mucha atenci&oacute;n la siguiente lectura del Evangelio.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Mt 1, 18-25)</strong><br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> Hemos escuchado que Jos&eacute; 
                era un hombre prudente y justo, por lo que no actu&oacute; seg&uacute;n 
                su primer impulso sino que prefiri&oacute; meditar y despedir 
                a Mar&iacute;a de una manera discreta. &Eacute;l no desespera 
                y Dios se le manifiesta encarg&aacute;ndole cuidar de su hijo. 
                Jos&eacute; no tarda en hacer la voluntad del Se&ntilde;or y al 
                despertarse hace cuanto le ha sido ordenado. En cuanto a mi vida: 
                &iquest;Act&uacute;o con prudencia o me dejo llevar por mi primer 
                impulso, sin pensar y cometiendo actos que en la reflexi&oacute;n 
                posterior me doy cuenta de que fueron injustos? &iquest;Medito 
                los acontecimientos de mi vida en oraci&oacute;n o es una cosa 
                separada de la otra? &iquest;Cuando descubro lo que debo hacer, 
                me pongo manos a la obra o espero largamente hasta que no tengo 
                m&aacute;s remedio?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de la figura 
                de San Jos&eacute; en el pesebre:</strong> Tu amor, Padre, ha 
                sido conocido por San Jos&eacute;, hombre justo y padre fiel; 
                &eacute;l ha sido de quien T&uacute; quisiste que Jes&uacute;s 
                aprendiera el amor paterno, experiencia que luego relacion&oacute; 
                contigo hasta decirte &iexcl;Abba! (&iexcl;Pap&aacute;!). Ay&uacute;danos 
                a ser comprensivos con los dem&aacute;s, buscando en nuestras 
                relaciones siempre tu justicia, y danos la capacidad de responderte 
                diligentemente, as&iacute; como Jos&eacute; lo ha hecho. Que en 
                el rostro de los ni&ntilde;os sin padre encontremos tu rostro 
                y asumamos esa tarea de ser padres en el Esp&iacute;ritu Santo. 
                Te lo pedimos por Jesucristo nuestro Se&ntilde;or.<br>
                <font color="#0033CC">(Mientras se coloca la figura en el pesebre 
                se puede cantar... <br>
                </font><br>
                <strong>7. Despedida:</strong> El Dios que nos salva continuamente, 
                quien ha bendecido a Jos&eacute; con Jesucristo, nos bendiga en 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Tercer d&iacute;a - 
                18 de diciembre: La mula y el buey<br>
                </font></strong></u><br>
                <strong><img src="imagenes-navidad/15.jpg" width="195" height="195" align="left">1. 
                Saludo:</strong> La creaci&oacute;n ha sido hecha en Cristo, y 
                por eso es importante que la recordemos en esta novena. Sobre 
                todo, cuando en estos tiempos se hace tan importante reflexionar 
                sobre la ecolog&iacute;a. Antes de comenzar, hagamos un peque&ntilde;o 
                momento de silencio y escuchemos los ruidos que la naturaleza 
                nos brinda. En el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as <br>
                </strong><br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                San Francisco, creador del pesebre, introduce dos nuevos elementos 
                en la representaci&oacute;n del nacimiento del ni&ntilde;o Dios. 
                Son la mula y el buey. El buey, animal fuerte y fiel, seguramente 
                lo ha deducido puesto que las narraciones b&iacute;blicas nos 
                hablan de un establo; la mula recuerda aquel animal en el cual 
                se traslad&oacute; Mar&iacute;a desde Nazaret hasta Bel&eacute;n. 
                En estos dos animales, se representa toda la armon&iacute;a de 
                la naturaleza que llega a su plenitud en Jesucristo. Tambi&eacute;n 
                se nos recuerda que a aqu&eacute;l a quien nadie quiso recibir 
                en su casa, fue calentado y acogido por estos animales. Escuchemos 
                lo que nos dice el profeta.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Is 11,1-)</strong><br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> Recibir a Jesucristo en 
                la propia vida implica luchar activamente por la paz. La mula 
                y el buey son expresi&oacute;n de la pobreza en la cual nace Jes&uacute;s: 
                &iexcl;El Salvador ha elegido nacer en medio de los m&aacute;s 
                pobres, y en condiciones inhumanas! El nacimiento de este Rey 
                de la gloria, es una denuncia a todos los atropellos que se cometen 
                a los hermanos. La naturaleza no podr&aacute; encontrarse en paz 
                mientras los hombres y mujeres no aprendamos a vivir en armon&iacute;a 
                tanto entre nosotros como con el resto de la creaci&oacute;n. 
                Y para poder ser solidarios debemos comenzar por hacernos pobres, 
                tanto que seamos libres para proclamar con nuestras vidas que 
                el lobo habita con el cordero. &iquest;Doy cabida en mi coraz&oacute;n 
                a Jes&uacute;s o le expulso de &eacute;l con excusas? &iquest;Soy 
                solidario con mis hermanos m&aacute;s necesitados? &iquest;C&oacute;mo 
                lo demuestro? &iquest;Valoro la naturaleza y la respeto como parte 
                de la creaci&oacute;n?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de las figuras 
                de la mula y el buey en el pesebre:</strong> Al ver a la mula 
                y el buey, Se&ntilde;or, vemos el regalo que nos has hecho en 
                la creaci&oacute;n. Te pedimos perd&oacute;n por aquellos que 
                con intereses mezquinos cada d&iacute;a acaban con parte de la 
                naturaleza. Tambi&eacute;n te pedimos perd&oacute;n por nosotros, 
                porque muchas veces no sabemos ser solidarios con quien nos necesita. 
                Danos un coraz&oacute;n de carne, para que sepamos ser misericordiosos 
                y dar nuestro calor humano a los dem&aacute;s. Te lo pedimos por 
                Jesucristo nuestro Se&ntilde;or. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se colocan las figuras en el pesebre 
                se puede cantar &#8220;Nuestro Dios&#8221;)</font><br>
                <br>
                <strong>7. Despedida:</strong> El Dios creador, que nos recuerda 
                su amor en cada huella de &Eacute;l que encontramos en la naturaleza, 
                nos bendiga en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Cuarto d&iacute;a - 
                19 de diciembre: La estrella de Bel&eacute;n<br>
                </font></strong></u><br>
                <strong><img src="imagenes-navidad/16.jpg" width="200" height="143" align="left">1. 
                Saludo:</strong> En el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as<br>
                </strong><br>
                3. Presentaci&oacute;n del personaje del d&iacute;a: Estar atentos 
                a los signos de los tiempos, es vivir en una relaci&oacute;n profunda 
                con Dios, nuestros hermanos y el cosmos. Hoy meditaremos sobre 
                la lectura de estos signos en nuestras vidas, record&aacute;ndolos 
                como aquella gran estrella que anunci&oacute; el nacimiento del 
                Mes&iacute;as. La estrella de Bel&eacute;n no es cualquier estrella 
                en el cielo, es el signo que gu&iacute;a hasta encontrar al Salvador 
                que ha nacido, pero solamente pueden darse cuenta de ello los 
                que miran el mundo con ojos que buscan al verdadero Dios. De esta 
                manera, hay muchos detalles en nuestras vidas que nos pueden indicar 
                a este mismo Salvador. No hace falta que sea una estrella de Bel&eacute;n, 
                pero s&iacute; que tengamos los ojos y el coraz&oacute;n bien 
                abiertos para que podamos descubrir aquello que nos gu&iacute;a 
                a Jes&uacute;s.<br>
                <strong><br>
                4. Lectura B&iacute;blica. (Ap 22,12-17)</strong> <br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> Jes&uacute;s es la luz, 
                es la estrella radiante de la ma&ntilde;ana, es quien nos ense&ntilde;a 
                el rostro del Padre. Su presencia ilumina toda nuestra vida y 
                nos gu&iacute;a a que encontremos el sentido del amor en plenitud; 
                nos convierte en signos radiantes de su alegr&iacute;a para que 
                los dem&aacute;s nos vean como esas estrellas que gu&iacute;an 
                hasta &Eacute;l. Este es el don gratuito de su amor: su presencia 
                resucitado en el hoy de la historia. &iquest;Vrdaderamente siento 
                a Jes&uacute;s como la luz de mi vida? &iquest;Busco &iacute;dolos 
                en el cosmos o busco las huellas de la presencia del Se&ntilde;or 
                que me lleven hasta a &Eacute;l? &iquest;Soy estrella radiante 
                para los dem&aacute;s o mi vida es opaca, triste, sin reflejar 
                a Jes&uacute;s?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de la estrella 
                de Bel&eacute;n en el pesebre:</strong> te damos gracias, Se&ntilde;or, 
                porque nos sigues amando, nos muestras a trav&eacute;s de la creaci&oacute;n 
                el camino que nos lleva a amarte.Tu Hijo es la estrella radiante 
                de nuestras vidas,y as&iacute;, toda la creaci&oacute;n se llena 
                de j&uacute;bilo;el d&iacute;a al d&iacute;a le pasa el mensaje,la 
                noche a la noche se lo susurra:&iexcl;El Salvador ha nacido! &iexcl;Nuestro 
                Rey ha llegado!Por eso, la alegr&iacute;a se hace presente en 
                la historia,y el pecado es vencido por tu Amor.Infunde, Padre, 
                ese esp&iacute;ritu de Amor en cada uno de nosotros para que seamos 
                colaboracores de la historia de salvaci&oacute;n que nos revelas 
                a cada instante.Te lo pedimos por Jesucristo Nuestro Se&ntilde;or. 
                Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se coloca la figura en el pesebre 
                se puede cantar &#8220;Esta es la luz de Cristo&#8221; o &#8220;Cristianos 
                vayamos&#8221;)</font><br>
                <br>
                <strong>7. Despedida:</strong> que la alegr&iacute;a de Dios Padre, 
                Hijo y Esp&iacute;ritu Santo nos acompa&ntilde;e siempre y la 
                llevemos a los dem&aacute;s. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Quinto d&iacute;a - 
                20 de diciembre: Los &aacute;ngeles<br>
                </font></strong></u><br>
                <strong> <img src="imagenes-navidad/17.jpg" width="250" height="297" align="left">1.</strong> 
                <strong>Saludo:</strong> En el nombre del Padre, del Hijo y del 
                Esp&iacute;ritu Santo, Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as</strong> 
                <br>
                <br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                En la actualidad mucha gente habla de los &aacute;ngeles, pero 
                los presenta como seres m&aacute;gicos, celestiales, que son capaces 
                por ellos mismos de dar el bien o el mal. La visi&oacute;n cristiana 
                es diferente. Los &aacute;ngeles aparecen en la Biblia como aquellos 
                seres que llevan una buena noticia de Dios a los dem&aacute;s, 
                comprometen a los destinatarios del mensaje y les van protegiendo 
                de los peligros que les amenazan. As&iacute;, los &aacute;ngeles 
                aparecen ante los pastores y les anuncian a los m&aacute;s pobres 
                el nacimiento de Jes&uacute;s. Escuchemos el relato.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Lc 2,8-14)</strong><br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> En el lenguaje cotidiano, 
                cuando a alguien se le compara con un &aacute;ngel es porque ha 
                hecho el bien a otro, y refleja en su vida el amor de Dios. Los 
                &aacute;ngeles van a anunciar a los m&aacute;s pobres la buena 
                noticia del nacimiento de Jes&uacute;s; son portadores de alegr&iacute;a 
                y le muestran el camino a los dem&aacute;s para encontrar esta 
                alegr&iacute;a. El coro celestial invita a glorificar a Dios con 
                la paz, y esta no es una invitaci&oacute;n particular para unos 
                pocos, sino a todos los hombres porque el Se&ntilde;or les ama.&iquest;Soy 
                portador de buenas noticias para los dem&aacute;s? &iquest;Creo 
                y celebro verdaderamente la buena noticia del nacimiento de Jes&uacute;s? 
                &iquest;Soy constructor de la paz que glorifica al Se&ntilde;or?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de la figura 
                del &aacute;ngel en el pesebre: </strong>T&uacute; has enviado, 
                Se&ntilde;or, tu &aacute;ngel para que camine delante de nosotros, 
                protegiendo nuestros pasos y gui&aacute;ndonos hacia tus caminos 
                te sirves de ellos para anunciarnos buenas noticias. Ens&eacute;&ntilde;anos 
                a ser buena noticia para los dem&aacute;s, a hacer el bien sin 
                ninguna restricci&oacute;n, as&iacute; construiremos la paz con 
                nuestros hermanos y haremos realidad el Reino de Dios entre nosotros. 
                Te lo pedimos por Jesucristo Nuestro Se&ntilde;or. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se coloca la figura en el pesebre 
                se puede cantar &#8220;Santo&#8221; o &#8220;Gloria&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> Dios que nos env&iacute;a a anunciar 
                su redenci&oacute;n a todos nuestros hermanos, nos bendiga en 
                el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Sexto d&iacute;a - 21 
                de diciembre: Los pastores y las ovejas</font><br>
                </strong></u><br>
                <strong><img src="imagenes-navidad/18.jpg" width="350" height="262" align="left">1. 
                Saludo:</strong> El d&iacute;a de hoy queremos unirnos a todos 
                los hombres y mujeres que tienen un coraz&oacute;n sencillo, porque 
                ellos son capaces de descubrir en medio de sus vidas las manifestaciones 
                de Dios. Jes&uacute;s lo ha afirmado al decir: &#8220;Bienaventurados 
                los puros de coraz&oacute;n porque ellos ver&aacute;n a Dios&#8221;. 
                En un momento de silencio busquemos a Dios que se hace presente 
                en medio de nosotros, en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as<br>
                </strong><br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                Los pastores representan a los pobres del pueblo de Israel, a 
                aquellos que ten&iacute;an su coraz&oacute;n puesto en el Se&ntilde;or 
                y que viv&iacute;an desde las necesidades de cada d&iacute;a que 
                Dios es quien salva. El rey David hab&iacute;a sido un pastor, 
                y Yahv&eacute; le llam&oacute; para ser rey de Israel; los pastores 
                del tiempo de Jes&uacute;s son los primeros llamados a descubrir 
                al Rey de la Gloria. Este paralelo indica c&oacute;mo el Reino 
                de Dios se manifiesta en primer lugar y se construye desde los 
                humildes. Escuchemos el relato del evangelio y pensemos si nos 
                identificamos con estos pastores.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Lc 2,15-20)<br>
                </strong><br>
                <strong>5. Meditaci&oacute;n:</strong> El pobre cree y act&uacute;a 
                seg&uacute;n su fe, puesto que para &eacute;l la esperanza est&aacute; 
                en el Se&ntilde;or. Muchas veces nos llenamos de tantas cosas 
                que dejamos de ser pobres y comenzamos a ser ricos en ideas, cosas, 
                poderes&#8230; El pobre no da muchas vueltas y se pone r&aacute;pidamente 
                en camino, a ver seg&uacute;n lo que le ha dicho el &aacute;ngel, 
                y no se queda con su fe, sino que la comparte con los dem&aacute;s. 
                Hay dos partes importantes de nuestra fe: o&iacute;r y ver. Necesitamos 
                escuchar el evangelio, creerlo y luego ir corriendo a ver, a vivirlo, 
                a tener la experiencia de abandonarnos en los brazos del Padre. 
                As&iacute;, tendremos razones para alabar y glorificar a Dios, 
                de lo contrario, nuestras alabanzas ser&aacute;n vac&iacute;as, 
                sin una base de la propia vida. &iquest;Creo con un coraz&oacute;n 
                pobre o estoy lleno de tantas cosas que no me permiten creer en 
                la buena noticia de Jesucristo? &iquest;Vivo realmente mi fe o 
                est&aacute; divorciada mi vida de la fe? &iquest;Mi alabanza a 
                Dios surge de la propia experiencia de la salvaci&oacute;n? &iquest;Me 
                dejo cuestionar mi forma de vivir la fe o estoy aferrado a una 
                fe r&iacute;gida, dejando pasar de largo al Se&ntilde;or de la 
                Vida?<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de las figuras 
                de los pastores y las ovejas en el pesebre:</strong> En los m&aacute;s 
                pobres de tu pueblo, Se&ntilde;or, t&uacute; manifiestas la grandeza 
                de tu amor. Danos un coraz&oacute;n pobre y humilde, como el de 
                los pastores a quienes tus &aacute;ngeles anunciaron el nacimiento 
                de tu Hijo; para que te podamos reconocer en los m&aacute;s necesitados 
                de nuestra historia, y, atendiendo su clamor, imitemos tu amor. 
                Por Jesucristo Nuestro Se&ntilde;or. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se colocan las figuras en el pesebre 
                se puede cantar &#8220;Vamos pastorcitos&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> El Dios que enaltece a los humildes, 
                nos bendiga en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">S&eacute;ptimo d&iacute;a 
                - 22 de diciembre: Las mujeres y los ni&ntilde;os</font></strong></u><br>
                <br>
                <strong>1. Saludo:</strong> Ya se acerca la fiesta del nacimiento 
                del Ni&ntilde;o Dios, y cuando es el cumplea&ntilde;os de alguien, 
                usualmente le llevamos un regalo. Preparemos ese regalo que somos 
                nosotros mismos en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as </strong><br>
                <br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                En un pesebre siempre hay, junto con los pastores, mujeres y ni&ntilde;os 
                que corren hacia el lugar donde ha nacido el Mes&iacute;as. Y 
                es que la vida de Jes&uacute;s fue un constante reivindicar de 
                la situaci&oacute;n femenina e infantil en la sociedad jud&iacute;a: 
                para ellos, las mujeres y los ni&ntilde;os eran menospreciados 
                y no se les tomaba en cuenta. Jes&uacute;s, por su parte, asum&iacute;a 
                la salvaci&oacute;n de toda la humanidad y por ello se acercaba 
                sin temor a ni&ntilde;os y mujeres. De hecho, el encargo m&aacute;s 
                importante, anunciar la resurrecci&oacute;n, fue dado a las mujeres. 
                Meditemos sobre las relaciones que tenemos con mujeres y ni&ntilde;os, 
                a la luz de este Evangelio.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Lc 1,39-56)<br>
                </strong><br>
                <strong>5. Meditaci&oacute;n:</strong> Una mujer embarazada y 
                su hijo en el vientre han reconocido la maternidad divina de Mar&iacute;a. 
                La sensibilidad femenina ha sido capaz de descubrir aquello que 
                estaba oculto. Y Mar&iacute;a reconoce la acci&oacute;n del Se&ntilde;or 
                en la vida de los que son socialmente marginados con el canto 
                del Magn&iacute;ficat. La servicialidad, la humildad, la sencillez, 
                la apertura a la vida, el fiarse de la mano de Dios&#8230; todas 
                estas son cualidades que se encuentran presentes en el coraz&oacute;n 
                de la madre. Y si queremos ser verdadera imagen de Dios, debemos 
                procurar tener un esp&iacute;ritu de ni&ntilde;os, libre de prejuicios 
                y dispuesto para amar. &iquest;Me relaciono con las mujeres, ni&ntilde;os 
                y hombres desde el machismo propio de mi cultura, o trato de expresar 
                otro tipo de relaciones? &iquest;Soy capaz de reconocer las cualidades 
                femeninas de aquellas que me rodean? &iquest;Encuentro en los 
                ni&ntilde;os esa imagen de Jes&uacute;s ni&ntilde;o? <br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de las figuras 
                de las mujeres y los ni&ntilde;os en el pesebre:</strong> Se&ntilde;or, 
                Dios de nuestras vidas, te damos gracias porque has sido para 
                nosotros Padre y Madre, cuid&aacute;ndonos a cada instante, llen&aacute;ndonos 
                de dones para vaciarnos, como las madres, en los dem&aacute;s. 
                Danos un esp&iacute;ritu libre, sencillo y disponible a amar, 
                a quien sea y d&oacute;nde sea, para que, como ni&ntilde;os peque&ntilde;os, 
                nos dejemos conducir por ti y as&iacute; hagamos realidad la fraternidad 
                a la cual nos invitas. Por Jesucristo nuestro Se&ntilde;or.<br>
                <font color="#0033CC">(Mientras se colocan las figuras en el pesebre 
                se puede cantar &#8220;Aleluya por esa gente&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> Dios que es fuente de verdadera 
                humanidad, nos bendiga en el nombre del Padre, del Hijo y del 
                Esp&iacute;ritu Santo. Am&eacute;n<br>
                <br>
                <u><strong> <font color="#003366" size="3">Octavo d&iacute;a - 
                23 de diciembre: Los Reyes Magos en camino</font></strong></u><font color="#003366" size="3"><br>
                </font><br>
                <strong><img src="imagenes-navidad/19.jpg" width="277" height="445" align="left">1. 
                Saludo:</strong> Ya se va acercando la fiesta de la Navidad, y 
                cada d&iacute;a que se acerca, pensamos en los regalos que vamos 
                a dar a nuestros familiares y amigos. Tom&eacute;monos este ratico 
                para recibir el regalo que Dios nos quiere dar, que es su Palabra, 
                y d&eacute;mosle tambi&eacute;n un peque&ntilde;o presente, nuestra 
                adoraci&oacute;n. Hag&aacute;moslo en el nombre del Padre, del 
                Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as</strong><br>
                <br>
                3. Presentaci&oacute;n del personaje del d&iacute;a: La tradici&oacute;n 
                cristiana nos ha pintado a los tres reyes magos como aquellos 
                hombres sabios que siguen los signos de los tiempos, una estrella 
                brillante en el cielo, y as&iacute; encuentran a Jes&uacute;s 
                en el pesebre. Simbolizan estos reyes paganos que la salvaci&oacute;n 
                de Jes&uacute;s ha llegado para todo el mundo, jud&iacute;os y 
                no jud&iacute;os. Melchor, Gaspar y Baltazar le dan como presente 
                al ni&ntilde;o aquello que era considerado muy valioso para ellos: 
                oro, incienso y mirra. Escuchemos qu&eacute; nos dice el relato 
                b&iacute;blico sobre estos tres hombres.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Mt 2,1-12)</strong><br>
                <br>
                <strong>5. Meditaci&oacute;n:</strong> Los Magos van en primer 
                lugar a donde los poderosos de Israel, pensando que el ni&ntilde;o 
                Jes&uacute;s hab&iacute;a nacido all&iacute;, &iquest;de qu&eacute; 
                otra forma pod&iacute;a ser si estaban buscando al rey del universo? 
                Pero Dios nos sorprende al elegir otro lugar para dejarse encontrar: 
                Bel&eacute;n de Jud&aacute;, un peque&ntilde;o pueblo que era 
                despreciado por todos menos por el profeta. En nuestras vidas, 
                buscamos el poder de Dios en grandes manifestaciones, pero no 
                nos damos cuenta de que &Eacute;l act&uacute;a por medio de los 
                peque&ntilde;os. Los Magos se pusieron en camino y del palacio 
                llegaron a una casa pobre; all&iacute; encontraron a Mar&iacute;a 
                con el ni&ntilde;o. &iquest;D&oacute;nde est&aacute;s buscando 
                la presencia de Dios en esta Navidad? &iquest;Te has puesto en 
                camino, como los magos, o sigues instalado en el palacio de la 
                comodidad, de la separaci&oacute;n del otro&#8230;? &iquest;Por 
                medio de qu&eacute; signos de la actualidad te est&aacute; invitando 
                Jesucristo a seguirle?<br>
                <br>
                <strong>6.Oraci&oacute;n final y colocaci&oacute;n de las figuras 
                de los Reyes en camino en el pesebre:</strong> Ven Esp&iacute;ritu 
                de Dios a mi coraz&oacute;n, no veas el sucio que pueda haber 
                en &eacute;l y ay&uacute;dame a limpiarlo; dame ojos nuevos para 
                poder reconocer tu presencia all&iacute;, donde nadie piensa que 
                puedas estar; dame pies nuevos para salir de mi palacio y caminar, 
                como los Magos, hasta tu peque&ntilde;a casa de Bel&eacute;n. 
                Te doy gracias, porque cada d&iacute;a haces nueva mi existencia, 
                y as&iacute; me haces testigo de tu amor con los hombres. Que 
                mi oro, mi incienso y mi mirra, sean mi coraz&oacute;n, mi misericordia 
                y mi acci&oacute;n. Por Jesucristo, Nuestro Se&ntilde;or. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se colocan las figuras en el pesebre 
                se puede cantar &#8220;Los Reyes Magos&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> El Se&ntilde;or que nos pone en 
                camino hacia su encuentro, nos bendiga en el nombre del Padre, 
                del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n<br>
                <br>
                <u><strong><font color="#003366" size="3">Noveno d&iacute;a - 
                24 de diciembre: El Ni&ntilde;o Jes&uacute;s<br>
                </font></strong></u><br>
                <strong><img src="imagenes-navidad/20.jpg" width="300" height="185" align="left">1. 
                Saludo:</strong> Esta noche es nochebuena y ma&ntilde;ana es Navidad. 
                Hoy se re&uacute;nen las familias para cenar juntos y abrir los 
                regalos. Tambi&eacute;n es tradici&oacute;n colocar juntos el 
                Ni&ntilde;o Jes&uacute;s en el Pesebre, llenando de contenido 
                esta fiesta. Tomemos unos minutos y reflexionemos el sentido del 
                acontecimiento que estamos celebrando en el nombre del Padre, 
                del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.<br>
                <br>
                <strong>2. Oraci&oacute;n para todos los d&iacute;as<br>
                </strong><br>
                <strong>3. Presentaci&oacute;n del personaje del d&iacute;a:</strong> 
                Jesucristo es la verdadera raz&oacute;n de esta fiesta. La Navidad 
                es el nacimiento de Jes&uacute;s, y decir que Dios se ha hecho 
                hombre, es afirmar que no es un Dios lejano sino que ha querido 
                asumir todos &#8220;los gozos y las esperanzas, las tristezas 
                y las angustias de los hombres&#8221; de todos los tiempos, &#8220;sobre 
                todo de los pobres y de cuantos sufren&#8221;. Escuchemos la narraci&oacute;n 
                del nacimiento de Jes&uacute;s seg&uacute;n el Evangelio de San 
                Lucas.<br>
                <br>
                <strong>4. Lectura B&iacute;blica (Lc 2,1-7)</strong><br>
                <strong><br>
                5. Meditaci&oacute;n:</strong> Ante el misterio de la encarnaci&oacute;n 
                del Hijo de Dios, no se puede hacer m&aacute;s que callar y dejar 
                que hable en nuestro coraz&oacute;n. Por ello, guardemos unos 
                minutos de silencio y contemplemos al ni&ntilde;o que hemos encontrado 
                envuelto en pa&ntilde;ales y acostado en un pesebre.<br>
                <br>
                <strong>6. Oraci&oacute;n final y colocaci&oacute;n de la figura 
                del Ni&ntilde;o Jes&uacute;s en el pesebre:</strong> Querido Ni&ntilde;o 
                Jes&uacute;s, as&iacute; comenz&aacute;bamos nuestras cartas a 
                ti cuando &eacute;ramos peque&ntilde;os, hoy queremos dec&iacute;rtelo 
                porque hemos encontrado la grandeza de tu amor por nosotros. En 
                nuestro caminar, nos hemos apartado de ti, pero hoy queremos descubrirte 
                de nuevo, recibirte y seguirte por donde nos lleves, porque reconocemos 
                que t&uacute; eres el Se&ntilde;or del universo, el Rey de la 
                Gloria por siempre. Am&eacute;n.<br>
                <font color="#0033CC">(Mientras se coloca la figura en el pesebre 
                se puede cantar &#8220;Ni&ntilde;ito de bel&eacute;n&#8221; o 
                &#8220;Noche anunciada&#8221;)<br>
                </font><br>
                <strong>7. Despedida:</strong> El Dios de la Vida, que nos ha 
                regalado al ni&ntilde;o Jes&uacute;s para nuestra redenci&oacute;n, 
                nos bendiga en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.</font><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="5" id="5"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Novena de Navidad para la familia</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>(Fuente 
                www.misiones.catholic.net)</em></strong><br>
                <br>
                <em><strong>Esquema para todos los d&iacute;as:</strong></em><br>
                <font color="#0033CC">(Proponemos preparar al lado del pesebre 
                un altar de la Palabra de Dios, junto al cual debe haber un recipiente 
                con agua bendita y un cirio(una velita).<br>
                </font><br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Oraci&oacute;n inicial:</strong> <font color="#0033CC">(hacemos 
                la se&ntilde;al de la cruz con el agua bendita que se encuentra 
                en el recipiente).</font> Querido Padre Dios, juntos nos disponemos 
                a celebrar la Navidad, fiesta que nos llena de alegr&iacute;a 
                y esperanza. Te damos gracias por darnos en tu Hijo, hecho ni&ntilde;o, 
                una muestra grande de tu amor. Ay&uacute;danos a quererte m&aacute;s 
                y a perdonarnos mutuamente. Renueva nuestros corazones para ser 
                solidarios y generosos con nuestros hermanos, a escucharlos y 
                a tratarlos con cari&ntilde;o; haz que sepamos preocuparnos de 
                ellos y no seamos indiferentes. En tus manos confiamos nuestros 
                anhelos de conversi&oacute;n. Am&eacute;n.<br>
                <br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lectura b&iacute;blica:</strong> <font color="#0033CC">(un miembro 
                de la familia enciende el cirio)<br>
                </font><br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Reflexi&oacute;n:</strong> <font color="#0033CC">(Compartimos 
                la Palabra de Dios, teniendo en cuenta la experiencias personales)</font><br>
                <br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Peticiones:</strong> <font color="#0033CC">(Las hacemos de forma 
                espont&aacute;nea teniendo en cuenta la intenci&oacute;n del d&iacute;a)<br>
                </font><br>
                <strong><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Oraci&oacute;n por la Patria.<br>
                </strong><br>
                Jesucristo, Se&ntilde;or de la historia, te necesitamos, nos sentimos 
                heridos y agobiados, precisamos tu alivio y fortaleza. Queremos 
                ser naci&oacute;n, una naci&oacute;n cuya identidad sea la pasi&oacute;n 
                por la verdad y el compromiso por el bien com&uacute;n. Danos 
                la valent&iacute;a de la libertad de los hijos de Dios para amar 
                a todos sin excluir a nadie, privilegiando a los pobres y perdonando 
                a los que nos ofenden, aborreciendo el odio y construyendo la 
                paz. Conc&eacute;denos la sabidur&iacute;a del di&aacute;logo 
                y la alegr&iacute;a de la esperanza que no defrauda. T&uacute; 
                nos convocas. Aqu&iacute; estamos, Se&ntilde;or, cercanos a Mar&iacute;a, 
                que desde Luj&aacute;n nos dice: &iexcl;Argentina! &iexcl;Canta 
                y camina! Jesucristo, Se&ntilde;or de la historia, te necesitamos. 
                Am&eacute;n.<br>
                <br>
                <strong>-Canto a opcion</strong> <font color="#0033CC">( &#8220;Vamos 
                pastorcitos&#8221;; &#8220;Cristianos vayamos&#8221;; &#8220;Peregrinacion&#8221;; 
                &#8220;Por las calles de mi pueblo&#8221;...)</font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="imagenes-navidad/3.jpg" width="261" height="195" align="left">Primer 
                d&iacute;a</u>: <em>&#8220;En familia nos preparamos a vivir la 
                Navidad&#8221;.(Jn.2,1-11)</em></strong><br>
                <br>
                El pasaje de las Bodas de Can&aacute; nos invita a vivir y compartir 
                desde nuestras familias la vida y la fe, para que surjan en nosotros 
                signos concretos de solidaridad y fraternidad hacia las dem&aacute;s 
                familias; especialmente con aquellas que tienen menos que nosotros<br>
                <br>
                <strong><u>Segundo d&iacute;a</u>:<em> &#8220;La familia de Nazaret, 
                modelo de nuestras familias&#8221;.(Lc.2,1-5)</em></strong><em><br>
                </em><br>
                <br>
                Esta familia nos ense&ntilde;a a vivir en armon&iacute;a, con 
                los dem&aacute;s y con Dios; solo as&iacute; podemos sobrellevar 
                los problemas cotidianos y transformarlos con la gozosa alegr&iacute;a 
                de saber que Dios est&aacute; a nuestro lado y no nos abandona.<br>
                <br>
                <strong><u>Tercer d&iacute;a</u>: <em>&#8220;Como familia nos 
                pedimos perd&oacute;n&#8221;. (Ef. 5,25-33)</em></strong><br>
                <br>
                La familia es la primera experiencia que tenemos como comunidad 
                en donde se hace presente el misterio del cuerpo de Cristo que 
                es la Iglesia. Cristo es quien nos trae el perd&oacute;n, si estamos 
                dispuestos a recibirlo, nacer&aacute; en nosotros el deseo del 
                perd&oacute;n desde nuestra familia como el gran signo de amor, 
                pr&oacute;ximos a esta nueva Navidad abramos las puertas del coraz&oacute;n 
                a Cristo.<br>
                <br>
                <strong><u>Cuarto d&iacute;a</u>: <em>&#8220;Jos&eacute;, modelo 
                de esposo y padre&#8221;. (Mt. 2, 18-21)<br>
                </em></strong><br>
                Es la misma Palabra de Dios la que nos revela al esposo fiel y 
                protector de la Virgen Mar&iacute;a y del ni&ntilde;o Jes&uacute;s, 
                como la imagen de Dios Padre presente entre los hombres. Tomemos 
                para nosotros este modelo de esposo y padre y renovemos nuestra 
                entrega personal a Dios.<br>
                <br>
                <strong><u>Quinto d&iacute;a</u>: <em>&#8220;Mar&iacute;a, modelo 
                de esposa y madre&#8221;. (Lc. 1,39-45)</em><br>
                </strong><br>
                Isabel esta embarazada, la necesidad de esta futura mam&aacute; 
                no le es ajena a Mar&iacute;a, por eso presurosa acude a acompa&ntilde;arla 
                y ayudarla; pero no solo alivia sus tareas sino que lleva consigo 
                al Hijo de Dios y su alegr&iacute;a. Que nuestras madres nos ense&ntilde;en 
                a compartir la vida y la fe.<br>
                <br>
                <strong><u>Sexto d&iacute;a</u>: <em>&#8220;Jes&uacute;s, modelo 
                de hijo&#8221;.(Ef. 6,1-4, &oacute; Lc.2, 41-52)<br>
                </em></strong><br>
                Cristo en todo momento hizo la voluntad de su Padre, con esto 
                nos ense&ntilde;a que el amor a nuestros padres debe partir del 
                amor a Dios; solo as&iacute; podremos descubrir en ellos el rostro 
                de Dios y aprenderemos a comprenderlos y amarlos.<br>
                <br>
                <strong><u>S&eacute;ptimo d&iacute;a</u>:<em> &#8220;El amor fruto 
                de la comuni&oacute;n familiar&#8221;. (1Cor. 13,1-7)</em></strong><em><br>
                </em><br>
                El amor es signo de entrega, de vida, de esperanza. En nuestras 
                familias debe expresarse diariamente a trav&eacute;s del di&aacute;logo, 
                el respeto, la escucha del otro, en el compartir las tareas de 
                la casa. En hechos cotidianos y concretos tenemos la oportunidad 
                de construir el aut&eacute;ntico amor familiar, que es entrega 
                siempre nueva y de todos los d&iacute;as.<br>
                <br>
                <strong><u>Octavo d&iacute;a</u>: <em>&#8220;Familia que reza 
                unida, celebra una Navidad en unidad&#8221;. (Lc. 11,1-4)</em></strong><br>
                <br>
                &#8220;Siendo amenazada cada vez m&aacute;s por fuerzas disgregadoras 
                que hacen temer por su futuro&#8221;, y ante los conflicto internos 
                de familia (edades, puntos de vista, decisiones personales,...);ella 
                necesita fortalecerse en sus v&iacute;nculos con la oraci&oacute;n 
                y la reconciliaci&oacute;n.<br>
                <br>
                <strong><u>Noveno d&iacute;a</u>: <em>&#8220;En familia contemplemos 
                la venida del Salvador&#8221;. (Lc. 2,8-19)<br>
                </em></strong><br>
                El silencio y el asombro invadieron el coraz&oacute;n de Mar&iacute;a, 
                y seguramente tambi&eacute;n el de Jos&eacute;, ante el Hijo de 
                Dios hecho ni&ntilde;o y al ver como acud&iacute;an a adorarlo. 
                Tambi&eacute;n nosotros dej&eacute;monos asombrar por este misterio 
                redentor y lo contemplemos con nuestro coraz&oacute;n.</font></p>
              <p></p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="6" id="6"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Oraci&oacute;n para la cena de Navidad</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                <em>(Fuente Catholic.net)</em></strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/2.jpg" width="302" height="175" align="left">Hoy, 
                Nochebuena, tenemos, de manera especial y como centro de nuestra 
                familia a Jesucristo, nuestro Se&ntilde;or.<br>
                Vamos a encender un cirio en medio de la mesa para que ese cirio 
                nos haga pensar en Jes&uacute;s y vamos a darle gracias a Dios 
                por habernos enviado a su Hijo Jesucristo. <br>
                Gracias Padre, que nos amaste tanto que nos diste <br>
                a tu Hijo.<br>
                Se&ntilde;or, te damos gracias.<br>
                Gracias Jes&uacute;s por haberte hecho ni&ntilde;o para salvarnos.<br>
                Se&ntilde;or, te damos gracias.<br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gracias 
                Jes&uacute;s, por haber tra&iacute;do al mundo el amor de Dios.<br>
                Se&ntilde;or, te damos gracias.<br>
                Se&ntilde;or Jes&uacute;s, T&uacute; viniste a decirnos que Dios 
                nos ama y que nosotros debemos amar a los dem&aacute;s.<br>
                Se&ntilde;or, te damos gracias. <br>
                Se&ntilde;or Jes&uacute;s, T&uacute; viniste a decirnos que da 
                m&aacute;s alegr&iacute;a el dar que el recibir,<br>
                Se&ntilde;or, te damos gracias.<br>
                Se&ntilde;or Jes&uacute;s, T&uacute; viniste a decirnos que lo 
                que hacemos a los dem&aacute;s te lo hacemos a Ti.<br>
                Se&ntilde;or, te damos gracias.<br>
                Gracias Mar&iacute;a, por haber aceptado ser la Madre de Jes&uacute;s.<br>
                Mar&iacute;a, te damos gracias.<br>
                Gracias San Jos&eacute;, por cuidar de Jes&uacute;s y Mar&iacute;a.<br>
                San Jos&eacute;, te damos gracias.<br>
                Gracias Padre por esta Noche de Paz, Noche de Amor, que T&uacute; 
                nos has dado al darnos a tu Hijo, te pedimos que nos bendigas, 
                que bendigas estos alimentos que dados por tu bondad vamos a tomar, 
                y bendigas las manos que los prepararon, por Cristo Nuestro Se&ntilde;or, 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Am&eacute;n.</font></p>
              <p align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PARA 
                BENDECIR LA MESA EN NOCHEBUENA</u></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/29.jpg" width="137" height="142" align="left">Dios 
                Padre Celestial, gracias por enviar a Tu Hijo Jes&uacute;s a la 
                tierra. No s&oacute;lo celebramos su nacimiento en un pesebre, 
                sino tambi&eacute;n su ni&ntilde;ez junto a Mar&iacute;a y a Jos&eacute;, 
                su vida p&uacute;blica, sus ense&ntilde;anzas, sus gestos de amor 
                y de perd&oacute;n, su entrega en la cruz y su resurrecci&oacute;n 
                para salvarnos. Te damos gracias por traernos la vida eterna a 
                cada uno de nosotros.<br>
                <br>
                Padre, te damos gracias por nuestra familia. La vida no es siempre 
                f&aacute;cil para nosotros, pero sabemos que T&uacute; siempre 
                est&aacute;s en medio nuestro. Como dice Tu Palabra, T&uacute; 
                nunca nos dejar&aacute;s ni nos abandonar&aacute;s. <br>
                <br>
                <br>
                Gracias por el amor que nos mantiene unidos y por satisfacer nuestras 
                necesidades. Ac&eacute;rcanos m&aacute;s a Ti y entre nosotros, 
                en el a&ntilde;o que est&aacute; por venir. Te alabamos y te bendecimos 
                en esta fiesta. Bendice con tu gracia los alimentos que vamos 
                a compartir en familia en nombre de Jes&uacute;s y te pedimos 
                por los pobres para que no les falte la comida cotidiana. Am&eacute;n.<br>
                </font><font size="2"><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                </font></p>
              <p align="justify"><font size="2"><br>
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong><u>BENDICI&Oacute;N 
                DE LA CENA DE NOCHEBUENA</u></strong></font></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/30.jpg" width="145" height="145" align="left">En 
                el centro de la mesa se colocar&aacute; una vela apagada. Toda 
                la familia, de pie, se re&uacute;ne alrededor de la mesa. <br>
                <br>
                <strong>- <u>Santigu&aacute;ndose dicen</u>: </strong>El Nombre 
                del Padre, el hijo y de Esp&iacute;ritu Santo, sean glorificados 
                en todo tiempo y lugar por la Inmaculada Virgen mar&iacute;a. 
                Que As&iacute; sea. Am&eacute;n<br>
                <br>
                <strong>- <u>La madre de familia dice</u>:</strong> Hoy nos encontramos 
                reunidos celebrando el nacimiento del Se&ntilde;or Jes&uacute;s 
                de la Virgen Mar&iacute;a. Dios, en muestra de su inmenso amor, 
                envi&oacute; a su hijo para que la armon&iacute;a perdida por 
                el pecado fuera restablecida. &Eacute;l nos re&uacute;ne esta 
                noche y, unidos de la misma forma que la familia de Nazaret, nos 
                muestra que nuestra espera no ha sido en vano.<br>
                <br>
                <strong>- <u>Uno de los hijos lee</u>: </strong>&quot;Hab&iacute;a 
                en la misma comarca unos pastores, que dorm&iacute;an a campo 
                abierto y vigilaban por turno durante la noche su reba&ntilde;o. 
                Se les present&oacute; el &aacute;ngel del Se&ntilde;or, y la 
                gloria del Se&ntilde;or los envolvi&oacute; en su luz; y se llenaron 
                de temor. El &aacute;ngel les dijo: &quot;No teman, porque les 
                anuncio una gran alegr&iacute;a, que lo ser&aacute; para todo 
                el pueblo: les ha nacido hoy, en la ciudad de David, un salvador, 
                que es el Cristo y Se&ntilde;or; y esto les servir&aacute; de 
                se&ntilde;al: encontrar&aacute;n un ni&ntilde;o envuelto en pa&ntilde;ales 
                y acostado en un pesebre&quot;. Y de pronto se junt&oacute; con 
                el &aacute;ngel una multitud del ej&eacute;rcito celestial, que 
                alababa a Dios, diciendo: &quot;Gloria a Dios en las alturas y 
                en la tierra paz a los hombres en quienes &eacute;l se complace&quot;.&quot; 
                (Lc. 2, 8-14)<br>
                <br>
                <strong>- <u>Y todos responden</u>:</strong> Gloria a Ti, Se&ntilde;or 
                Jes&uacute;s, que hoy has nacido de la Virgen Mar&iacute;a.<br>
                <br>
                - Uno de los hijos enciende el cirio colocado en medio de la mesa<br>
                <br>
                - Todos entonan el siguiente canto:<br>
                <br>
                <u><strong>CAMPANAS</strong></u><br>
                <br>
                Campana sobre campana<br>
                y sobre campana una,<br>
                as&oacute;mate a la ventana<br>
                ver&aacute;s al ni&ntilde;o en la cuna.<br>
                BEL&Eacute;N, CAMPANAS DE BEL&Eacute;N<br>
                QUE LOS &Aacute;NGELES TOCAN,<br>
                &iquest;QU&Eacute; NUEVAS ME TRA&Eacute;IS? (2 veces)<br>
                Recogido tu reba&ntilde;o,<br>
                &iquest;ad&oacute;nde vas, pastorcito?<br>
                voy a llevar al portal<br>
                mi canci&oacute;n y mi cari&ntilde;o.<br>
                Campana sobre campana<br>
                y sobre campana dos,<br>
                as&oacute;mate a la ventana,<br>
                porque est&aacute; naciendo Dios.<br>
                <br>
                <strong><u>Para finalizar, el padre de familia reza la siguiente 
                oraci&oacute;n de bendici&oacute;n</u>:</strong><br>
                <br>
                <em><strong>Oraci&oacute;n:</strong></em> Dios Padre, que nos 
                enviaste a tu Hijo muy amado, derrama tu bendici&oacute;n sobre 
                estos alimentos y tambi&eacute;n sobre los miembros de este hogar, 
                para que as&iacute;, como ahora acogemos, gozosos, a tu Hijo Reconciliador, 
                lo recibamos tambi&eacute;n confiados cuando vengas al fin de 
                los tiempos. Por Jesucristo, nuestro Se&ntilde;or.<br>
                <br>
                <strong>- <u>Todos responden</u>:</strong> Am&eacute;n.<br>
                En el nombre del Padre, del hijo y del esp&iacute;ritu Santo. 
                Am&eacute;n.</font><br>
              </p>
              <p align="center"><font size="2"> <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <br>
                </font> </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>MESA 
                DE NAVIDAD</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="imagenes-navidad/31.jpg" width="126" height="106" align="left">- 
                <u>Padre de familia</u>:</strong> los pobres pastorcillos fueron 
                los primeros a los que se les anunciaron las buenas noticias del 
                nacimiento de nuestro Salvador Jes&uacute;s.<br>
                <strong><br>
                -<u> Madre de familia</u>:</strong> Te damos gracias por los frutos 
                de la tierra, y te pedimos que nos hagas conscientes de los sufrimientos 
                de aquellos que son pobres o est&aacute;n en necesidad.<br>
                <strong><br>
                <br>
                - <u>Hijo/a</u>:</strong> Que el Ni&ntilde;o de Bel&eacute;n llene 
                nuestra casa y nuestra familia de bendiciones.<br>
                <strong> <br>
                -<u> Padre de familia</u>: </strong>Que por intercesi&oacute;n 
                de San Jos&eacute; nunca nos falte el trabajo y el sustento<br>
                <strong><br>
                - <u>Madre de familia</u>:</strong> Que con la ayuda de Mar&iacute;a 
                en nuestra familia reine el amor y la paz, la educaci&oacute;n 
                en la fe y en el respeto hacia todas las personas.<br>
                <strong> <br>
                - <u>Padre de familia</u>: </strong>Bendice nuestros alimentos 
                y danos alegr&iacute;a hoy y siempre. Te lo pedimos por Jes&uacute;s, 
                Jos&eacute; y Mar&iacute;a. <br>
                <strong><br>
                - <u>Todos</u>:</strong> Am&eacute;n. </font><br>
              </p>
              <p align="center"><font size="2"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                </font> </p>
              <p align="justify"><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>BENDICION 
                DE LA MESA NAVIDE&Ntilde;A</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/32.jpg" width="133" height="128" align="left"><strong><u>Comenzamos 
                cantando</u>:</strong> Noche de Paz u otro villancico.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Preg&oacute;n 
                de Nochebuena</u>: </strong>Podr&iacute;an proclamarlo alternativamente 
                entre todos los asistentes a la cena.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Les anunciamos, querida familia, la noticia por la que esta noche 
                nos reunimos en torno a Jes&uacute;s de Nazaret y a la mesa de 
                la fiesta:<br>
                <br>
                <br>
                - Hab&iacute;an pasado miles y miles de a&ntilde;os desde que, 
                al principio, Dios cre&oacute; el cielo y la tierra y les asign&oacute; 
                un progreso continuo. Miles y miles de a&ntilde;os, desde el momento 
                en que Dios quiso que apareciera en la tierra el ser humano, hecho 
                a su imagen y semejanza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Hac&iacute;a miles de a&ntilde;os que Abraham, el padre de nuestra 
                fe, obediente a la voz de Dios, se dirigi&oacute; hacia una tierra 
                desconocida para dar origen al pueblo elegido.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Hac&iacute;a miles de a&ntilde;os que Mois&eacute;s hizo pasar 
                a pie enjuto por el Mar Rojo a los hijos de Abraham, para que 
                aquel pueblo, liberado de la esclavitud del Fara&oacute;n, fuera 
                imagen de la familia de los bautizados.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Hac&iacute;a miles de a&ntilde;os que David, un sencillo pastor 
                que guardaba los reba&ntilde;os de su padre Jes&eacute;, hab&iacute;a 
                sido ungido por el profeta Samuel, como el gran rey de Israel.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Hac&iacute;a cientos de a&ntilde;os que Israel, reincidente en 
                sus infidelidades, fue deportado por los caldeos a Babilonia; 
                y entonces, en medio de los sufrimientos del destierro, aprendi&oacute; 
                a esperar un Salvador.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Finalmente, en el a&ntilde;o 14 del reinado del emperador Augusto, 
                en Bel&eacute;n de Jud&aacute;, pueblo humilde de Israel, ocupado 
                entonces por los romanos, en un pesebre, porque no ten&iacute;a 
                sitio en la posada, de Mar&iacute;a virgen, esposa de Jos&eacute;, 
                de la casa y familia de David, naci&oacute; Jes&uacute;s, Dios 
                eterno, y hombre verdadero, llamado Mes&iacute;as y Cristo, que 
                es el Salvador que la familia humana esperaba.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                El es la Palabra que inspira nuestra Esperanza habitando entre 
                nosotros. Los que nos dejamos acoger por &Eacute;l como por una 
                bendici&oacute;n, nos reunimos esta noche para celebrar con alegr&iacute;a 
                la solemnidad de Su nacimiento y la fuerza de su Palabra que nos 
                dice &#8220;no renuncien a amar&#8221;</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Por eso hacemos fiesta esta noche compartiendo la cena y la oraci&oacute;n 
                junto a sentimientos que nos humanizan: Porque Dios nos ama y 
                espera de nosotros que no renunciemos a amar. &Eacute;l es la 
                Navidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Respondemos 
                al Preg&oacute;n rezando juntos el Salmo 95</u>: </strong><br>
                <br>
                <em>Canten al Se&ntilde;or un c&aacute;ntico nuevo, canten al 
                Se&ntilde;or, toda la tierra; canten al Se&ntilde;or, bendigan 
                su nombre. Proclamen d&iacute;a tras d&iacute;a su victoria. Cuenten 
                a los pueblos su gloria, sus maravillas a todas las naciones. 
                Al&eacute;grese el cielo, goce la tierra, retumbe el mar y cuanto 
                lo llena; vitoreen los campos y cuanto hay en ellos, aclamen los 
                &aacute;rboles del bosque. Delante del Se&ntilde;or, que ya llega, 
                ya llega a regir la tierra. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Cantamos 
                alg&uacute;n villancico conocido </u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Lectura del santo Evangelio seg&uacute;n San Lucas 
                2,1-14. </strong></u><br>
                <br>
                En aquella regi&oacute;n hab&iacute;a unos pastores que pasaban 
                la noche al aire libre, velando por turno su reba&ntilde;o. Y 
                un &aacute;ngel del Se&ntilde;or se les present&oacute;: la gloria 
                del Se&ntilde;or los envolvi&oacute; de claridad y se llenaron 
                de gran temor. El &aacute;ngel les dijo: &#8212;No teman, les 
                traigo la buena noticia, la gran alegr&iacute;a para todo el pueblo: 
                hoy, en la ciudad de David, les ha nacido un Salvador: el Mes&iacute;as, 
                el Se&ntilde;or. Y aqu&iacute; tienen la se&ntilde;al: encontrar&aacute;n 
                un ni&ntilde;o envuelto en pa&ntilde;ales y acostado en un pesebre. 
                De pronto, en torno al &aacute;ngel, apareci&oacute; una legi&oacute;n 
                de &aacute;ngeles, que alababa a Dios, diciendo: - Gloria a Dios 
                en el cielo, y en la tierra, paz a los hombres que Dios ama.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Intenciones 
                </u> </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1.- 
                Oremos esta noche por quienes sufren en la tierra de Jes&uacute;s. 
                Que sea posible superar las divisiones entre cristianos, musulmanes 
                y jud&iacute;os. Que el amor de Dios nos ayude a entrar en una 
                etapa de respeto y madurez en la que la paz y la justicia sean 
                posibles. Roguemos al Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.- 
                Pidamos al Se&ntilde;or por todas las personas que no est&aacute;n 
                para fiestas porque la vida les resulta demasiado dura; que seamos 
                nosotros para ellos el mensaje que los &aacute;ngeles proclaman 
                en esta Noche Santa. Roguemos al Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3.- 
                Por toda la comunidad creyente que celebra la presencia de Dios 
                en nuestra historia y en cada vida. Oremos por quienes aman a 
                Cristo y por quienes no lo conocen. Roguemos al Se&ntilde;or. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4.- 
                Presentemos al Se&ntilde;or a todas las personas que amamos y 
                que desear&iacute;amos tener cerca. Pidamos tambi&eacute;n por 
                quienes nos han abandonado. Que la bendici&oacute;n que &eacute;l 
                trae cure toda herida y nos devuelva la belleza de los afectos. 
                Roguemos al Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5.- 
                Pidamos por todos los pueblos en conflicto, especialmente por 
                Irak y N&iacute;ger. Recordamos especialmente a todos los ni&ntilde;os/as 
                de Hait&iacute;. Roguemos al Se&ntilde;or. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">6.- 
                Intercedamos por todas las familias de la tierra, para que sigan 
                siendo el lugar donde se ama a las personas como son. Oremos especialmente 
                por quienes han sido privados de una experiencia familiar positiva. 
                Roguemos al Se&ntilde;or </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">7.- 
                Otras peticiones.... </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                Bendici&oacute;n de la mesa</u></strong><br>
                <br>
                Bendice, Se&ntilde;or, nuestra mesa en esta noche de Luz en que 
                tu Presencia nos dice que siempre estar&aacute;s a nuestro lado. 
                <br>
                <br>
                Queremos que el mundo sea una comunidad en la que no se pierda 
                ni el gozo de vivir ni la confianza, en la que sea posible percibir 
                la bondad, aunque a menudo olvidemos que t&uacute; nos habitas, 
                que oras en nosotros y amas en nosotros. Que tu presencia es un 
                continuo despertarnos a la Vida. Quienes formamos esta familia 
                te acogemos en esta noche como Palabra creativa que invita a nacer 
                siempre. Cons&eacute;rvanos en tu amor. Danos pan y trabajo, generosidad 
                y esperanza durante todo el a&ntilde;o. Danos fuerza y ternura 
                para ser personas justas implicadas en el mundo que t&uacute; 
                quieres, en el que haya d&iacute;as de paz y bendici&oacute;n 
                para todos. Jesucristo, t&uacute; eres nuestra alegr&iacute;a 
                y el motivo de nuestra fiesta. T&uacute; vienes a transfigurar 
                nuestros corazones. T&uacute; nos recuerdas que Dios permanece 
                cercano, por eso te pedimos: Bendice la tierra toda. Bendice nuestros 
                pueblos. Bendice esta familia y esta mesa. Bend&iacute;cenos a 
                cada uno de los que estamos aqu&iacute;. Am&eacute;n.</font><br>
              </p>
              <p align="center"><font size="2"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                </font></p>
              <p align="justify"><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACION 
                PARA LA CENA DE NAVIDAD</u></strong><br>
                <br>
                <strong><img src="imagenes-navidad/33.jpg" width="181" height="134" align="left">Pap&aacute;:</strong> 
                Se&ntilde;or, queremos agradecerte por la vida, por el trabajo, 
                por la salud y por permitirnos hoy, esta noche de amor, celebrar 
                juntos tu venida a este mundo.<br>
                <br>
                <strong>Mam&aacute;:</strong> Te agradecemos, Se&ntilde;or, por 
                nuestra familia, por el amor que nos une, por hacerte presente 
                en nuestras vidas.<br>
                <br>
                <strong>Hijo/a:</strong> Se&ntilde;or, te agradezco por los padres 
                que me has dado, por el calor de este hogar, por concedernos el 
                pan de cada d&iacute;a.<br>
                <br>
                <strong>Respondemos:</strong> Te lo pedimos Se&ntilde;or<br>
                <br>
                <strong>Pap&aacute;:</strong> Queremos pedirte, Se&ntilde;or, 
                que bendigas estos alimentos que por tu bondad vamos a tomar, 
                que fortalezcas los lazos de amor entre nosotros y que ese amor 
                lo sepamos compartir con nuestros hermanos, especialmente los 
                m&aacute;s necesitados. Oremos<br>
                <br>
                <strong>Mam&aacute;:</strong> Se&ntilde;or, hoy que congregas 
                a todas las familias del mundo en torno a Ti, ilum&iacute;nanos 
                para comprender tus designios y ay&uacute;danos a formar aut&eacute;nticas 
                familias cristianas, abiertas a nuestra comunidad. Oremos<br>
                <br>
                <strong>Hijo/a:</strong> Se&ntilde;or, ens&eacute;&ntilde;anos 
                a entender el verdadero sentido de la Navidad : que Cristo, al 
                hacerse uno de nosotros, se don&oacute; a s&iacute; mismo a los 
                hombres. Que aprendamos de EL y hagamos de nuestra vida una entrega 
                sin reservas a los dem&aacute;s. Oremos<br>
                <br>
                <strong>Todos: </strong>Te lo pedimos Se&ntilde;or. Jes&uacute;s, 
                da pan a los que tienen hambre; y hambre de Ti a los que tienen 
                pan. Am&eacute;n. </font></p>
              <p align="center"> <font size="2"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                ANTES DE CENAR</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/34.jpg" width="146" height="157" align="left">Se&ntilde;or, 
                en una noche como &eacute;sta, hace ya tiempo, quisiste venir 
                como un ni&ntilde;o, con nombre y apellidos, en medio de los ni&ntilde;os 
                m&aacute;s pobres de la tierra. Cuando creciste, hablaste de cosas 
                muy buenas, y dijiste que ya nadie es pobre, porque es hijo de 
                Dios. Nosotros nos hemos reunido para cenar aqu&iacute; hoy. Llevamos 
                mezclada con nuestra alegr&iacute;a, los disgustos y las penas 
                de todo el a&ntilde;o. Por ello queremos que bendigas nuestra 
                mesa para que nos llenes de tu amor y de tu paz. Te pedimos hoy, 
                que el mundo sea como una gran familia: sin guerras, sin miseria, 
                sin drogas, sin hambre y con m&aacute;s justicia. &iexcl;Jes&uacute;s 
                reci&eacute;n nacido!, que hoy en esta casa, acojamos tu palabra 
                de perd&oacute;n y de amor. Cons&eacute;rvanos unidos. Danos pan 
                y trabajo durante todo el a&ntilde;o. Danos fuerza y ternura para 
                ser hombres de buena voluntad. Se&ntilde;or, s&eacute; bienvenido 
                a esta casa, hoy y siempre.</font><br>
              </p>
              <p align="left"><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="left"> </p>
              <p align="left"> </p>
              <p align="left"></p>
              <p align="left"></p>
              <p align="center"></p>
              <p align="center"></p>
              <p align="center"><font size="2"> </font> </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="7" id="7"></a></strong></font></p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u><font size="3">Oraci&oacute;n para el &uacute;ltimo d&iacute;a 
                del a&ntilde;o</font></u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><em>El 
                libro de tu vida</em></font></strong> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/1.jpg" width="214" height="300" align="left">En 
                pocos d&iacute;as, cierras un volumen m&aacute;s del libro de 
                tu vida.<br>
                Cuando comenzaste este libro todo era tuyo, <br>
                te lo puso Dios en las manos, <br>
                pod&iacute;as hacer con &eacute;l lo que quisieras: <br>
                un poema, una pesadilla, una blasfemia, <br>
                un sistema, una oraci&oacute;n. <br>
                <br>
                Pod&iacute;as... Hoy ya no puedes; no es tuyo, <br>
                ya lo has escrito, ahora es de Dios. <br>
                Te lo va a leer todo Dios <br>
                el mismo d&iacute;a en que te mueras, <br>
                con todos sus detalles. <br>
                Ya no puedes corregirlo. <br>
                Ha pasado al dominio de la eternidad. <br>
                <br>
                Piensa unos momentos, <br>
                en esta &uacute;ltima noche del a&ntilde;o. <br>
                Toma tu libro y hoj&eacute;alo despacio, <br>
                deja pasar sus p&aacute;ginas por tus manos<br>
                y por tu conciencia. <br>
                Ten el gusto de verte a ti mismo. Lee todo. <br>
                Repite aquellas p&aacute;ginas de tu vida <br>
                en las que pusiste tu mejor estilo.<br>
                <br>
                No olvides que uno de tus mejores maestros eres t&uacute; mismo. 
                <br>
                Lee tambi&eacute;n aquellas p&aacute;ginas <br>
                que nunca quisieras haberlas escrito. <br>
                No.... no intentes arrancarlas, es in&uacute;til. <br>
                Ten valor para leerlas, son tuyas. <br>
                No puedes arrancarlas, pero puedes anularlas <br>
                cuando escribas tu siguiente libro. <br>
                Si lo haces, Dios pasar&aacute; &eacute;stas de corrida <br>
                cuando te lea tu libro en el &uacute;ltimo d&iacute;a.<br>
                <br>
                Lee tu libro viejo en la &uacute;ltima noche del A&ntilde;o. <br>
                Hay en &eacute;l trozos de ti mismo; <br>
                es un drama apasionado en el que,<br>
                el primer personaje eres t&uacute;. <br>
                T&uacute; en escena con Dios, con tu familia, <br>
                con tu trabajo, con la sociedad. <br>
                T&uacute; lo has escrito con el instrumento asombroso <br>
                de tu libre albedr&iacute;o sobre la superficie <br>
                inmensa y movediza del mundo. <br>
                Es un libro misterioso, que en su mayor parte, <br>
                la m&aacute;s interesante, no puede leerlo <br>
                nadie m&aacute;s que Dios y t&uacute;.<br>
                Si tienes ganas de besarlo, b&eacute;salo, <br>
                si tienes ganas de llorar, <br>
                llora fuerte sobre tu viejo libro <br>
                en la ultima noche del a&ntilde;o. <br>
                <br>
                Pero, sobre todo, reza sobre tu libro viejo. <br>
                T&oacute;malo en tus manos, lev&aacute;ntalo hacia el cielo <br>
                y dile a Dios solo dos palabras: <br>
                &iexcl;Gracias! &iexcl;Perd&oacute;n!. <br>
                Despu&eacute;s d&aacute;selo a Cristo. No importa como est&eacute;, 
                <br>
                aunque tenga p&aacute;ginas negras, Cristo sabe perdonar. <br>
                Esa noche te ha de dar Dios otro libro <br>
                completamente blanco y nuevo. <br>
                Es todo tuyo. Vas a poder escribir en &eacute;l lo que quieras. 
                <br>
                <br>
                Pon el nombre de Dios en la primera p&aacute;gina. <br>
                Despu&eacute;s dile que no te deje escribirlo solo. <br>
                Dile que te tenga siempre de la mano... y del coraz&oacute;n.</font></p>
              <p align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oraci&oacute;n 
                para el 31 de diciembre</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/23.jpg" width="193" height="184" align="left">En 
                estos &uacute;ltimos momentos del a&ntilde;o que hoy termina, 
                heme aqu&iacute;, Se&ntilde;or, en el silencio y en recogimiento 
                para decirte Gracias, para solicitarte: Ayuda, para implorarte: 
                Perd&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Gracias:</strong> 
                Gracias Se&ntilde;or por la paz, por la alegr&iacute;a, por la 
                uni&oacute;n que las personas, mis hermanos y hermanas, me han 
                brindado, por esos ojos que con ternura y comprensi&oacute;n me 
                miraron. Por esa mano oportuna que me levant&eacute;, por esos 
                labios cuyas palabras y sonrisa me alentaron, por esos o&iacute;dos 
                que me escucharon, por ese coraz&oacute;n que amistad, cari&ntilde;o 
                y amor me dieron. Gracias, Se&ntilde;or por el &eacute;xito que 
                me estimul&oacute;, por la salud que me sostuvo, por la comodidad 
                y diversi&oacute;n que me descansaron. Gracias, se&ntilde;or... 
                me cuesta dec&iacute;rtelo... por la enfermedad, por el fracaso, 
                por la desilusi&oacute;n, por el insulto, por el enga&ntilde;o, 
                por la injusticia, por la soledad, por el fallecimiento del ser 
                querido. Tu lo sabes, Se&ntilde;or, cu&aacute;n dif&iacute;cil 
                fue aceptarlo; quiz&aacute; estuve al punto de la desesperaci&oacute;n, 
                pero ahora me doy cuenta que todo esto me acerc&oacute; m&aacute;s 
                a Ti. &iexcl;T&uacute; sabes lo que hiciste! Gracias, Se&ntilde;or, 
                sobre todo por la fe que me has dado en Ti y en los hombres. Por 
                esa fe que se tambale&oacute; pero que T&uacute; nunca dejaste 
                de fortalecer cuando tantas veces encorvado bajo el peso del des&aacute;nimo 
                me hizo caminar en el sendero de la verdad a pesar de la obscuridad. 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Ayuda:</strong> 
                Te he venido tambi&eacute;n a implorar para el a&ntilde;o que 
                muy pronto va a comenzar. Lo que el futuro me deparar&aacute;, 
                lo desconozco Se&ntilde;or. Vivir en la incertidumbre, en la duda, 
                no me gusta, me molesta, me hace sufrir. Pero s&eacute; que T&uacute; 
                siempre me ayudar&aacute;s. Yo s&eacute; que me tender&aacute;s 
                la mano. Tu sabes que yo no siempre la tomar&eacute;. Por eso, 
                hoy te pido que llenes mi vida de esperanza y generosidad. No 
                abandones la obra de tus manos Se&ntilde;or.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Perd&oacute;n:</strong> 
                No podr&iacute;a retirarme sin pronunciar esa palabra que tantas 
                veces, te deb&iacute; haber dicho, pero que por negligencia y 
                orgullo he callado, perd&oacute;n, Se&ntilde;or, por mis negligencias, 
                descuidos y olvidos, por mi orgullo y vanidad, por mi necedad 
                y capricho, por mi silencio y mi excesiva locuacidad. Perd&oacute;n, 
                Se&ntilde;or, por prejuzgar a mis hermanos, por mi falta de alegr&iacute;a 
                y entusiasmo, por mi falta de fe y confianza en Ti, por mi cobard&iacute;a 
                y mi temor en mi compromiso. Perd&oacute;n, porque me han perdonado 
                y no he sabido perdonar. Perd&oacute;n por mi hipocres&iacute;a 
                y mi doblez, por esa apariencia que con tanto esmero cuido pero 
                que en el fondo no es m&aacute;s que enga&ntilde;o a mi mismo. 
                Perd&oacute;n por esos labios que no sonrieron, por esa palabra 
                que call&eacute;, por esa mano que no tend&iacute;, por esa mirada 
                que desvi&eacute;, por esos o&iacute;dos que no prest&eacute;, 
                por esa verdad que omit&iacute;, por ese coraz&oacute;n que no 
                am&oacute;... por ese Yo que se prefiri&oacute;. Se&ntilde;or, 
                llena con tu amor mi silencio y cobard&iacute;a. <br>
                <br>
                Gracias Se&ntilde;or por todos los que no te dan gracias. Ayuda 
                a todos los que imploran tu ayuda. Perd&oacute;n por todos los 
                que no imploran perd&oacute;n. Me has escuchado...ahora, Se&ntilde;or, 
                te escucho... </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Reflexi&oacute;n: 
                </strong><br>
                <br>
                &quot;Hijos, ha llegado el momento final&quot; (1 Jn 2, 18), &iexcl;Qu&eacute; 
                actuales siguen siendo hoy esas palabras! &iexcl;Cu&aacute;nto 
                coinciden con las vivencias que todos nosotros sentimos hoy, 31 
                de diciembre! El &uacute;ltimo d&iacute;a del a&ntilde;o... deseamos 
                vivirlo para participar en la liturgia eucar&iacute;stica, en 
                el sacrificio de Cristo..., para expresar ante Dios de la forma 
                mas plena posible todo lo que nuestro coraz&oacute;n y nuestra 
                conciencia necesitan manifestar el d&iacute;a de hoy... nuestra 
                acci&oacute;n de gracias y nuestra petici&oacute;n de perd&oacute;n. 
                &quot;Verdaderamente es bueno y justo, nuestro deber... darte 
                gracias. A ti&quot;. A ti, precisamente a ti, Padre, Hijo y Esp&iacute;ritu 
                Santo. <br>
                <br>
                Darte gracias por toda la abundancia del misterio del nacimiento 
                de Dios, a cuya luz est&aacute; terminando el a&ntilde;o viejo 
                y nace un a&ntilde;o nuevo. &iexcl;Qu&eacute; elocuente es el 
                hecho de que en el d&iacute;a en que los hombres hablan sobre 
                todo del a&ntilde;o que ya ha &quot;pasado&quot;, la liturgia 
                de la Iglesia sea hoy un testimonio del nacimiento: nacimiento 
                de Dios en un cuerpo humano, a la vez que nacimiento del hombre 
                a partir de Dios. &quot; A los que lo recibieron los hizo capaces 
                de ser hijos de Dios&quot; (Jn 1,12). Y junto con &eacute;sta 
                acci&oacute;n de gracias, prestamos particular atenci&oacute;n 
                en la participaci&oacute;n de la santa Misa de hoy a las palabras 
                que encierran una dimensi&oacute;n de propiciaci&oacute;n, comenzando 
                por el &quot;yo confieso&quot; inicial, pasando por el &quot;Se&ntilde;or 
                ten piedad&quot; y acabando con el &quot;Cordero de Dios que quitas 
                los pecados del mundo&quot;, y al &quot; Se&ntilde;or no soy digno...&quot;. 
                <br>
                <br>
                Carguemos estas palabras con todas las vivencias de nuestra conciencia, 
                todo lo que pesa sobre ellas, lo que solamente Dios mismo puede 
                juzgar y perdonar. No tengamos reparo en presentarnos aqu&iacute;, 
                en el d&iacute;a de hoy, ante Dios con la conciencia de la culpa, 
                con la misma actitud del publicano del Evangelio. Asumamos esta 
                actitud, que corresponde sin duda a la verdad interior del hombre. 
                Tal actitud conlleva la liberaci&oacute;n. De ese modo, esa actitud, 
                precisamente &eacute;sa, lleva a la esperanza.<br>
                <br>
                <strong>(Juan Pablo II)</strong><br>
                </font><font size="2"> </font> </p>
              <p align="center"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>&quot;Se&ntilde;or 
                due&ntilde;o del tiempo&quot;</u></strong><br>
                <br>
                <img src="imagenes-navidad/24.jpg" width="205" height="164" align="left">Se&ntilde;or 
                Dios, due&ntilde;o del tiempo y de la eternidad, tuyo es el hoy 
                y el ma&ntilde;ana, el pasado y el futuro. Al terminar este a&ntilde;o 
                quiero darte gracias por todo aquello que recib&iacute; de Ti. 
                Gracias por la vida y el amor, por las flores, el aire y el sol, 
                por la alegr&iacute;a y el dolor, por cuanto fue posible y por 
                lo que no pudo ser. Te ofrezco cuanto hice en este a&ntilde;o, 
                el trabajo que pude realizar y las cosas que pasaron por mis manos 
                y lo que con ellas pude construir. Te presento a las personas 
                que a lo largo de estos meses am&eacute;, las amistades nuevas 
                y los antiguos amores, los m&aacute;s cercanos a m&iacute; y los 
                que est&aacute;n m&aacute;s lejos, los que me dieron su mano y 
                aquellos a los que pude ayudar, con los que compart&iacute; la 
                vida, el trabajo, el dolor y la alegr&iacute;a. Pero tambi&eacute;n, 
                Se&ntilde;or hoy quiero pedirte perd&oacute;n, por el tiempo perdido, 
                por el dinero malgastado, por la palabra in&uacute;til y el amor 
                desperdiciado. Perd&oacute;n por las obras vac&iacute;as y por 
                el trabajo mal hecho, y perd&oacute;n por vivir sin entusiasmo. 
                Tambi&eacute;n por la oraci&oacute;n que poco a poco fui aplazando 
                y que a esta hora vengo a presentarte. Por todos mis olvidos, 
                descuidos y silencios te pido perd&oacute;n. En los pr&oacute;ximos 
                d&iacute;as iniciaremos un nuevo a&ntilde;o y detengo mi vida 
                ante el nuevo calendario a&uacute;n sin estrenar y te presento 
                estos d&iacute;as que s&oacute;lo T&uacute; sabes si llegar&eacute; 
                a vivirlos. Hoy te pido para m&iacute; y los m&iacute;os la paz 
                y la alegr&iacute;a, la fuerza y la prudencia, la claridad y la 
                sabidur&iacute;a. Quiero vivir cada d&iacute;a con optimismo y 
                bondad llevando a todas partes un coraz&oacute;n lleno de comprensi&oacute;n 
                y paz. Cierra T&uacute; mis o&iacute;dos a toda falsedad y mis 
                labios a palabras mentirosas, ego&iacute;stas, mordaces o hirientes. 
                Abre en cambio mi ser a todo lo que es bueno que mi esp&iacute;ritu 
                se llene s&oacute;lo de bendiciones y las derrame a mi paso. C&oacute;lmame 
                de bondad y de alegr&iacute;a para que, cuantos conviven conmigo 
                o se acerquen a m&iacute; encuentren en mi vida un poco de Ti. 
                Danos un a&ntilde;o feliz y ens&eacute;&ntilde;anos a repartir 
                felicidad . Am&eacute;n </font></p>
              <p align="center"><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oraci&oacute;n 
                por la noche de fin de a&ntilde;o<br>
                </u></strong><br>
                <img src="imagenes-navidad/25.jpg" width="181" height="217" align="left">Se&ntilde;or, 
                antes de entrar en el bullicio y el aturdimiento del fin de a&ntilde;o, 
                quiero esta tarde encontrarme contigo despacio y con calma. Son 
                pocas las veces que lo hago. T&uacute; sabes que ya no acierto 
                a rezar, no he aprendido a hablar contigo de otra manera m&aacute;s 
                viva y concreta. Se&ntilde;or, en realidad, ya no s&eacute; muy 
                bien si creo en Ti. Han pasado tantas cosas estos a&ntilde;os. 
                Ha cambiado tanto la vida y he envejecido tanto por dentro. Yo 
                quisiera sentirte m&aacute;s vivo y m&aacute;s cercano. Me ayudar&iacute;a 
                a creer. Pero me resulta todo tan dif&iacute;cil Y sin embargo, 
                Se&ntilde;or, yo te necesito. A veces me siento muy mal dentro 
                de m&iacute;. Van pasando los a&ntilde;os y siento el desgaste 
                de la vida. Por fuera todo parece funcionar bien: el trabajo, 
                la familia, los hijos. <br>
                <br>
                Cualquiera me envidiar&iacute;a. Pero yo no me siento bien. Ya 
                ha pasado un a&ntilde;o m&aacute;s. Esta noche comenzaremos un 
                a&ntilde;o nuevo, pero yo s&eacute; que todo seguir&aacute; igual. 
                Los mismos problemas, las mismas preocupaciones, los mismos trabajos. 
                Y as&iacute;, &iquest;hasta cu&aacute;ndo? Cu&aacute;nto desear&iacute;a 
                poder renovar mi vida desde dentro. Encontrar en m&iacute; una 
                alegr&iacute;a nueva, una fuerza diferente para vivir cada d&iacute;a. 
                Cambiar, ser mejor conmigo mismo y con todos. Pero a mi edad no 
                se pueden esperar grandes cambios. Estoy ya demasiado acostumbrado 
                a un estilo de vida. Ni yo mismo creo demasiado en mi transformaci&oacute;n. 
                Por otra parte, T&uacute; sabes c&oacute;mo me dejo arrastrar 
                por la agitaci&oacute;n de cada d&iacute;a. Tal vez por eso no 
                me encuentro casi nunca contigo. T&uacute; est&aacute;s dentro 
                de m&iacute; y yo ando casi siempre fuera de m&iacute; mismo. 
                T&uacute; est&aacute;s conmigo y yo ando perdido en mil cosas. 
                Si al menos te sintiera como mi mejor Amigo. A veces pienso que 
                eso lo cambiar&iacute;a todo. Qu&eacute; alegr&iacute;a si yo 
                no te tuviera esa especie de temor que no s&eacute; de d&oacute;nde 
                brota pero que me distancia tanto de Ti. Se&ntilde;or, graba bien 
                en mi coraz&oacute;n que T&uacute; hacia m&iacute; s&oacute;lo 
                puedes sentir amor y ternura. Recu&eacute;rdame desde dentro que 
                T&uacute; me aceptas tal como soy, con mi mediocridad y mi pecado, 
                y que me quieres incluso aunque no cambie. Se&ntilde;or, se me 
                va pasando la vida y, a veces, pienso que mi gran pecado es no 
                terminar de creer en Ti y en tu amor. Por eso, esta noche yo no 
                te pido cosas. S&oacute;lo que despiertes mi fe lo suficiente 
                para creer que T&uacute; est&aacute;s siempre cerca y me acompa&ntilde;as 
                Que a lo largo de este a&ntilde;o nuevo no me aleje mucho de Ti. 
                Que sepa encontrarte en mis sufrimientos y mis alegr&iacute;as. 
                <br>
                <br>
                Entonces tal vez cambiar&eacute;. Ser&aacute; un a&ntilde;o nuevo. 
                Am&eacute;n.</font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong><u>Oraci&oacute;n de fin y principio de A&ntilde;o</u></strong><br>
                <br>
                Autor: Javier Leoz</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/26.jpg" width="167" height="205" align="left"><em><strong>Quiero 
                dejar Se&ntilde;or en el A&ntilde;o que ahora acaba:</strong></em> 
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La envidia que me hace so&ntilde;ar con aquello que no me corresponde 
                e infravalorar la suerte del que camina junto a m&iacute;.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La violencia que me convierte en verdugo de innumerables pr&oacute;jimos.<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La indiferencia ante el que vive horas amargas y encuentra como 
                respuesta el vac&iacute;o de mis obras y palabras<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La pereza en el af&aacute;n de superaci&oacute;n<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Las manos que se cierran ante rostros que sufren<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El coraz&oacute;n altanero y ambicioso, hip&oacute;crita y ego&iacute;sta<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El pensamiento por lo puramente ef&iacute;mero<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La debilidad que me hace vulgar y uniforme en medio del mundo<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La mentira que oculta la veracidad de las cosas<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La tristeza por los proyectos truncados<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La desesperanza que trae mis limitaciones y car&aacute;cter<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La tibieza en mis actitudes<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El disfraz que disimula mi franqueza</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Quiero 
                recoger, Se&ntilde;or, en el A&ntilde;o que ahora comienza:</em></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Un poco de tu paz para que sean d&iacute;as de sosiego<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La conformidad para que no sufra con aquello que carezco<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La fraternidad para ver al otro como un hermano y no como un adversario<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La fe para no ser esclavo de las dudas<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La audacia para resolver los problemas que me asalten<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La profundidad para meditar y escrutar los misterios<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La fortaleza para ser yo mismo en Ti<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La originalidad para sentirme siempre vivo<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La verdad para no ser esclavo de mis falsedades<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La alegr&iacute;a para ser portador de optimismo en el mundo que 
                me rodea<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La esperanza para so&ntilde;ar con un nuevo hombre y un nuevo 
                orden<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La coherencia para que no exista distancia entre lo que digo y 
                lo que hago<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                La nitidez para no ser malinterpretado en la percepci&oacute;n 
                de las cosas y de los hechos<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El amor para saber que es una puerta por la que se sirve en la 
                tierra y se entra en el cielo<br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                El perd&oacute;n para comprender que tambi&eacute;n necesito ser 
                perdonado<br>
                <br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Am&eacute;n.<br>
                </font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                </font> </p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Gracias 
                Se&ntilde;or</u></strong><br>
                <br>
                <img src="imagenes-navidad/27.jpg" width="181" height="181" align="left">Gracias 
                Se&ntilde;or por todo lo que me diste en el a&ntilde;o que termina, 
                por los d&iacute;as de sol y los nublados tristes, por las tardes 
                tranquilas y las noches oscuras. Gracias por la salud y por la 
                enfermedad, por las penas y las alegr&iacute;as. Gracias por todo 
                lo que me prestaste y luego me pediste. Gracias Se&ntilde;or, 
                por la sonrisa amable y por la mano amiga, por el amor y por todo 
                lo hermoso y por todo lo dulce, por las flores y las estrellas, 
                por la existencia de los ni&ntilde;os y de las almas buenas. Gracias 
                por la soledad, por el trabajo, por las inquietudes, por las dificultades 
                y las l&aacute;grimas. Por todo lo que me acerc&oacute; a Ti. 
                Gracias por haberme conservado la vida, y por haberme dado techo, 
                abrigo y sustento. Gracias Se&ntilde;or.<br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iquest;Qu&eacute; 
                me traer&aacute; el a&ntilde;o que empieza?: Lo que Tu quieras 
                Se&ntilde;or, pero te pido fe para mirarte en todo, esperanza 
                para no desfallecer, y caridad para amarte cada d&iacute;a m&aacute;s, 
                y para hacerte amar entre los que me rodean. Dame paciencia y 
                humildad, desprendimiento y generosidad, dame Se&ntilde;or, lo 
                que tu sabes que me conviene y yo no s&eacute; pedir. Que tenga 
                el coraz&oacute;n alerta, el o&iacute;do atento, las manos y la 
                mente activas, y que me halle siempre dispuesto a hacer tu Santa 
                Voluntad. Derrama Se&ntilde;or, tus gracias sobre todos los que 
                amo y concede tu paz al mundo entero. Am&eacute;n. </font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oraci&oacute;n 
                para el A&ntilde;o Nuevo</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="imagenes-navidad/28.jpg" width="236" height="127" align="left">SE&Ntilde;OR: 
                para este d&iacute;a de a&ntilde;o nuevo te pido, antes que la 
                alegr&iacute;a, antes que el gozo claro y encendido, antes que 
                la azucena y que las rosas, una curiosidad ancha y serena, un 
                asombro sincero frente a las cosas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se&ntilde;or 
                y Padre m&iacute;o: dame el frescor de esta pradera llana, ri&eacute;game 
                del roc&iacute;o de tu mejor ma&ntilde;ana.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Hazme nuevo, Se&ntilde;or, y ante el cielo, y los campos y la 
                flor, haz que mi asombro desvelado diga: Se&ntilde;or... &eacute;sta 
                es la rosa, &eacute;sta es la espiga... &iexcl;y esto que llevo 
                dentro es el amor! Amen.<br>
                </font><font size="2"> </font> </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^<br>
                </font></strong></p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A CELEBRACIONES - SUBSIDIOS</a></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="center"></p>
              <p></p>
              <p align="left"><br>
                <br>
              </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              </blockquote></td>
        </tr>
      </table>
      <img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
  <tr>
    <td width="37" height="1" valign="top"><img src="transparent.gif" alt="" width="37" height="1"></td>
    <td width="771" height="1" valign="top">&nbsp;</td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
