<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="361" height="28365" valign="top"></td>
    <td width="808" height="28365" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="26%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A<br>
                CELEBRACIONES- SUBSIDIOS</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="74%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">CRISTO REY </font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <strong><a href="#1">Celebraciones</a></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#2">Guiones de misa</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#3">Novenas</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#4">Ilustraciones Evang&eacute;licas</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#5">Oraciones</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#6">Reflexiones</a> </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="1"></a></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <strong>Celebraciones</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Solemnidad 
                de Cristo Rey <br>
                <br>
                <u>Celebraci&oacute;n Nro. 1 &#8220;Construir tu Reino&#8221;</u><br>
                <br>
                Canto de inicio&#8230;</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                </strong><br>
                <br>
                <em>Padre, t&uacute; me has llamado a la gran tarea de construir 
                tu reino siguiendo el carisma de Mar&iacute;a Petkovic. Ay&uacute;dame 
                a tomar conciencia de mi misi&oacute;n en medio de los ni&ntilde;os 
                y j&oacute;venes, de los ancianos y enfermos, de todos los que 
                sufren, de los padres y madres de familia, de las personas que 
                colaboran conmigo, de mis hermanas de comunidad, haz que sea consciente 
                de que he sido puesto entre ellos para manifestar el amor misericordioso 
                que Dios les tiene. Ll&eacute;name de ternura y de comprensi&oacute;n 
                hacia ellos, que sea capaz de no buscar mi comodidad, sino de 
                comprometer mi vida. Que sepa ayudarles, a vivir un cristianismo 
                solidario y comprometido en medio de los que los rodean. Ay&uacute;dame 
                a crear a mi alrededor un ambiente de acogida y de dialogo, haz 
                que mi coraz&oacute;n al igual que el de Jes&uacute;s, tenga puestas 
                sus preferencias en los m&aacute;s necesitados: los peque&ntilde;os, 
                los j&oacute;venes, los que sufren cualquier necesidad. Que sea 
                capaz de renovarme siempre en mi esp&iacute;ritu para anunciarles 
                adecuadamente la Buena Noticia de Jes&uacute;s crucificado y resucitado, 
                presente entre nosotros. Esta es mi responsabilidad, esta es mi 
                misi&oacute;n. Este es el camino que Mar&iacute;a de Jes&uacute;s 
                Crucificado me abri&oacute;. <br>
                Ay&uacute;dame, Padre misericordioso, a vivir en disponibilidad 
                y entrega. Amen.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Lectura 
                del Evangelio del d&iacute;a y Ciclo correspondiente (Cristo Rey)&#8230;</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Reflexi&oacute;n: 
                &#8220;Yo soy rey&#8221;</strong><br>
                <br>
                As&iacute; se present&oacute; Jes&uacute;s ante las autoridades. 
                Afirma su calidad de rey, pero niega todo parecido con los poderes 
                de este mundo. No pretende ocupar sus tronos, en todo caso, el 
                trono de la cruz, desde donde grita &laquo;Tengo sed&raquo;. Jes&uacute;s 
                es rey desde abajo, practicando el servicio a los hombres. Se 
                despoja de todo lo que no es Dios. Su funci&oacute;n no es dominar, 
                sino dar testimonio de la verdad. Jes&uacute;s es rey comunicando 
                vida, manifestando la verdad sobre el hombre, llamando a ser y 
                a vivir como hijo de Dios. Su muerte en la cruz es la m&aacute;xima 
                expresi&oacute;n de amor. Ah&iacute; culmina todo su testimonio. 
                El rey pobre y desnudo, crucificado, unido a todos los pobres 
                y excluidos, a todos los crucificados, nos pone cara a cara con 
                nuestra verdad, deja al descubierto lo que llevamos en el coraz&oacute;n. 
                <br>
                <br>
                Celebrando a Cristo Rey, confronta nuestra vida de cristianos 
                y consagrados. Sus actitudes deber&iacute;an ser las nuestras: 
                nada de poder, todo servicio, testigos de la verdad, dador de 
                la vida, abriendo a la dignidad de hijos de Dios; pobres y sufrientes 
                son los preferidos de su Reino.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Salmo 
                103. El &#8220;estilo&#8221; de Dios, su reinado</strong><br>
                <br>
                <strong>Ant&iacute;fona:</strong> <em>&#8220;Nuestra espiritualidad, 
                que brota del carisma, se centra en Jes&uacute;s, Hijo predilecto 
                del Padre, Encarnado, Crucificado, Resucitado y Eucar&iacute;stico, 
                y desea promover su realeza y el amor a su divino Coraz&oacute;n&#8221;.</em> 
                (Constituciones 2010. Nro. 5)</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bendice, 
                alma m&iacute;a, al Se&ntilde;or, y todo mi ser a su santo nombre.<br>
                Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                perdona todas tus culpas y cura todas tus enfermedades;<br>
                el rescata tu vida de la fosa, y te colma de gracia y de ternura;<br>
                el sacia de bienes tus anhelos, y como un &aacute;guila <br>
                se renueva tu juventud. El Se&ntilde;or hace justicia<br>
                y defiende a todos los oprimidos; ense&ntilde;&oacute; sus caminos 
                a Mois&eacute;s <br>
                y sus haza&ntilde;as a los hijos de Israel.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Se&ntilde;or es compasivo y misericordioso, lento a la ira y rico 
                en clemencia;<br>
                no est&aacute; siempre acusando ni guarda rencor perpetuo;<br>
                no nos trata como merecen nuestros pecados<br>
                ni nos paga seg&uacute;n nuestras culpas. Como se levanta el cielo 
                sobre la tierra,<br>
                se levanta su bondad sobre sus fieles; como dista el oriente del 
                ocaso,<br>
                as&iacute; aleja de nosotros nuestros delitos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como 
                un padre siente ternura por sus hijos,<br>
                siente el Se&ntilde;or ternura por sus fieles; porque &eacute;l 
                conoce nuestra masa,<br>
                se acuerda de que somos barro.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                d&iacute;as del hombre duran lo que la hierba,<br>
                florecen como flor del campo, que el viento la roza, y ya no existe,<br>
                su terreno no volver&aacute; a verla.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                la misericordia del Se&ntilde;or dura siempre,<br>
                su justicia pasa de hijos a nietos: para los que guardan la alianza<br>
                y recitan y cumplen sus mandatos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Se&ntilde;or puso en el cielo su trono, su soberan&iacute;a gobierna 
                el universo.<br>
                bendecid al Se&ntilde;or, &aacute;ngeles suyos, poderosos ejecutores 
                de sus &oacute;rdenes,<br>
                prontos a la voz de su palabra.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bendecid 
                al Se&ntilde;or, ej&eacute;rcitos suyos, servidores que cumpl&iacute;s 
                sus deseos.<br>
                Bendecid al Se&ntilde;or, todas sus obras, en todo lugar de su 
                imperio.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Bendice, 
                alma m&iacute;a, al Se&ntilde;or!</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n: 
                Se&ntilde;or Jes&uacute;s:</strong><br>
                <br>
                Te doy mis manos para realizar tu obra.<br>
                Te doy mis pies para recorrer tu camino.<br>
                Te doy mis ojos para mirar y ver como T&uacute; miras y ves.<br>
                Te doy mis labios para decir tus palabras.<br>
                Te doy mi mente para que puedas pensar a trav&eacute;s de m&iacute;.<br>
                Te doy mi esp&iacute;ritu para que puedas orar en m&iacute;.<br>
                Sobre todo, te doy mi coraz&oacute;n, para que puedas <br>
                amar en m&iacute; al Padre y todos mis hermanos en la vida.<br>
                Te doy todo mi ser, para que puedas crecer en m&iacute;, <br>
                de modo que sea un instrumento en tus manos para construir tu 
                Reino.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Meditaci&oacute;n: 
                &iexcl;Venga tu Reino, Se&ntilde;or!</strong><br>
                <br>
                Para comprender a Dios, y para comprender a Jes&uacute;s, tenemos 
                que descubrir que Dios se revela siempre como el que act&uacute;a 
                movido s&oacute;lo por el principio-Misericordia. Cristo, el Hijo 
                de Dios encarnado, act&uacute;a s&oacute;lo movido por el principio-Misericordia. 
                Y ser humano, y desde luego ser creyente, es vivir movido por 
                el principio-Misericordia. Esto es lo decisivo. La Misericordia 
                no es m&aacute;s que una forma espec&iacute;fica de vivir el amor, 
                de vivirlo ante el que sufre. Y vamos a verlo en dos puntos: <br>
                <br>
                <strong>1.- La Misericordia de Dios:</strong> En la tradici&oacute;n 
                b&iacute;blica hay un texto central, fundamental, que clarifica 
                toda la historia de Israel. En el Libro del &Eacute;xodo Yahv&eacute; 
                se presenta a Mois&eacute;s y le dice estas palabras: &quot;Yo 
                he visto la opresi&oacute;n de mi pueblo en Egipto, he o&iacute;do 
                sus quejas, me he fijado en sus sufrimientos y he bajado a liberarlos&quot;. 
                La estructura de esta actuaci&oacute;n de Dios es la de quien 
                lo hace movido por la misericordia. Dios escucha los gritos de 
                aquel pueblo que sufre, mira, se fija en el sufrimiento, y se 
                decide a intervenir para salvarlo. Aqu&iacute; vemos c&oacute;mo 
                Dios interioriza el sufrimiento humano, y ese sufrimiento, captado 
                por el mismo Dios, se convierte en principio de reacci&oacute;n 
                salvadora. Lo que aparece en este texto est&aacute; siempre presente 
                a lo largo de toda la historia b&iacute;blica, de toda la historia 
                de la salvaci&oacute;n. Dios siempre interviene exigiendo justicia, 
                pidiendo amor, liberando siempre. <br>
                <br>
                <strong>2.- El Principio-Misericordia en Jes&uacute;s:</strong> 
                Si Dios es as&iacute;, es normal que en Jes&uacute;s, hijo de 
                Dios encarnado, se nos revele de forma suprema el principio-Misericordia. 
                Si leen el Evangelio desde esta perspectiva ver&aacute;n que la 
                misericordia est&aacute; siempre en la ra&iacute;z, en el origen 
                de todo lo que vive Jes&uacute;s; su manera de hablar, su manera 
                de actuar, incluso su ira, est&aacute;n movidas por el amor a 
                las personas que sufren. Cuando a Jes&uacute;s le piden que acredite 
                su condici&oacute;n mesi&aacute;nica, de enviado de Dios, cuando 
                vienen los disc&iacute;pulos de Juan y le preguntan: &quot;T&uacute;, 
                &iquest;qui&eacute;n eres?, &iquest;eres el que ha de venir o 
                hay que esperar a otro?&quot;. Jes&uacute;s no explica, no pone 
                argumentos, no da una clase de teolog&iacute;a, sino que dice: 
                &quot;Vayan a decirle a Juan lo que ven&quot;, es decir, los gestos 
                sanadores, que los ciegos ven, los cojos andan, los leprosos quedan 
                limpios... Lo que les dice es que est&aacute; acerc&aacute;ndose 
                a la gente que sufre y que est&aacute; tratando de liberarla de 
                ese sufrimiento. &iquest;Cu&aacute;l es la motivaci&oacute;n de 
                Jes&uacute;s? &iquest;Por qu&eacute; reacciona as&iacute; Jes&uacute;s 
                ante el sufrimiento? Los evangelistas subrayan que Jes&uacute;s 
                act&uacute;a s&oacute;lo movido por la misericordia. En el Evangelio 
                aparece un verbo griego, que significa literalmente que a Jes&uacute;s 
                le temblaban las entra&ntilde;as. Cuando Jes&uacute;s ve&iacute;a 
                a alguien sufriendo le temblaban las entra&ntilde;as, se conmov&iacute;a, 
                era incapaz de pasar de largo junto a una persona que sufre. Si 
                siguen a Jes&uacute;s de cerca a lo largo de los evangelios ver&aacute;n 
                que &Eacute;l ve en el mundo el sufrimiento de los pobres, de 
                los que est&aacute;n m&aacute;s solos, de la masa perdida, de 
                los d&eacute;biles, de los privados de su dignidad, de los peque&ntilde;os... 
                esto es lo que le conmueve; este sufrimiento de la gente, captado 
                por sus entra&ntilde;as, es lo que le hace siempre actuar de forma 
                salvadora, sanadora... Jes&uacute;s no es un hombre que s&oacute;lo 
                tiene sentimientos o s&oacute;lo hace obras de misericordia, sino 
                que es un hombre que est&aacute; movido por el principio-Misericordia. 
                Hay algo que es importante que veamos: el mundo tolera, incluso 
                aplaude los gestos de misericordia; si somos buenos y hacemos 
                obras de misericordia a los que sufren, nadie nos va a perseguir, 
                s&oacute;lo nos van a aplaudir, es f&aacute;cil incluso que nos 
                den medallas. El problema viene cuando uno como Jes&uacute;s, 
                no s&oacute;lo hace obras de misericordia, sino que pone la misericordia 
                como el principio fundamental y la antepone a todo lo dem&aacute;s. 
                Ver&aacute;n que Jes&uacute;s, por suprimir sufrimientos rompe 
                todo, rompe el s&aacute;bado, rompe los tab&uacute;es, rompe las 
                normas de purificaci&oacute;n... Un s&aacute;bado Jes&uacute;s 
                entra en la Sinagoga de Cafarna&uacute;m, ve que hay un hombre 
                con la mano paralizada, se fija en &eacute;l y reacciona, quiere 
                curar a este hombre limitado, y pregunta a la gente si rompe el 
                s&aacute;bado y lo cura, o lo deja como est&aacute; y cumple el 
                s&aacute;bado. Y la gente no sabe qu&eacute; contestar, por un 
                lado ten&iacute;an algo de coraz&oacute;n, pero por otro estaba 
                la ley del s&aacute;bado... Jes&uacute;s, que est&aacute; movido 
                por el principio-Misericordia, al ver el silencio de toda aquella 
                gente de la Sinagoga, les mira apenado por la dureza de su coraz&oacute;n, 
                y lo cura. Y dice el Evangelio que cuando salieron de la Sinagoga, 
                los fariseos se confabularon con los herodianos contra &eacute;l 
                para ver c&oacute;mo eliminarlo. Quieren eliminarlo porque, por 
                hacer algo bueno, por evitar el sufrimiento. Si la Iglesia se 
                deja dinamizar por el principio-Misericordia, si es una Iglesia 
                que quiere ser fiel a Jes&uacute;s, si esta en el mundo. Pero 
                en ese mundo, tiene que estar, m&aacute;s concretamente, all&iacute; 
                donde se produce sufrimiento, all&iacute; donde se oyen los gritos 
                y clamores de la gente que sufre. La Iglesia tiene que estar donde 
                est&aacute;n las v&iacute;ctimas, los maltratados por la vida, 
                los pobres, los que sufren. La Iglesia tiene que estar cerca de 
                los que no tienen sitio ni en la sociedad ni en el coraz&oacute;n 
                de las personas. El lugar de la Iglesia es estar junto al herido 
                del camino. Lo que nunca deber&iacute;a hacer la Iglesia es dar 
                rodeos ante los grandes sufrimientos de la humanidad. Lo que nunca 
                deber&iacute;amos hacer los cristianos, es dar rodeos. Si algo 
                tiene que hacer la Iglesia es tratar de ser m&aacute;s samaritana. 
                Jes&uacute;s hoy dir&iacute;a a la Iglesia entera: &quot;Ve y 
                haz t&uacute; lo mismo&quot;. Deber&iacute;amos estar en la periferia 
                de todos los centros. As&iacute; es como se hace una Iglesia samaritana, 
                estando cerca de los que est&aacute;n m&aacute;s solos, m&aacute;s 
                abandonados, m&aacute;s olvidados&#8230; ancianos, enfermos ps&iacute;quicos, 
                cr&oacute;nicos mal atendidos, drogadictos&#8230; <br>
                <strong><br>
                J. Antonio Pagola<br>
                Oraci&oacute;n final espontanea: &#8230;<br>
                Canci&oacute;n de despedida: &#8230;</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Celebraci&oacute;n Nro. 2 &#8220;Testigos del Reino&#8221;</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Canto 
                de inicio&#8230;</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                </strong><br>
                <br>
                <em>Vamos hacia ti Se&ntilde;or Jes&uacute;s seducidos por tu 
                gran amor, siempre confiando en tu Palabra, que habla al coraz&oacute;n. 
                Junto a ti Se&ntilde;or caminaremos, s&oacute;lo tu mirada bastar&aacute;, 
                y nos llenar&aacute;s de tu alegr&iacute;a, de gozo y de paz. 
                T&uacute; ser&aacute;s la luz de nuestra vida, nos dar&aacute;s 
                tu amor y tu perd&oacute;n, nos inundar&aacute; con su presencia, 
                tu Esp&iacute;ritu, Se&ntilde;or. Crecer&aacute; en nosotros la 
                esperanza, viviremos en fraternidad, y proclamaremos por la tierra,<br>
                que T&uacute; eres nuestro Dios.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Lectura 
                del evangelio del d&iacute;a de Cristo Rey del ciclo correspondiente</strong><br>
                <br>
                <em><strong>Un momento de oraci&oacute;n personal</strong></em><br>
                <br>
                Cansado vengo, mi Se&ntilde;or, de la vida, con su lucha, de la 
                oraci&oacute;n, con su agon&iacute;a, de mi propio coraz&oacute;n, 
                siempre, tan fr&aacute;gil, tan iluso, tan duro. T&uacute; eres 
                mi descanso, Dios m&iacute;o.<br>
                <br>
                Cansado vengo, mi Se&ntilde;or, cuando me siento amenazado por 
                mis miedos; cuando levanto murallas ante el pr&oacute;jimo; cuando 
                me presento ante Ti, cerrado sobre m&iacute;. T&uacute; eres mi 
                descanso, Dios m&iacute;o.<br>
                <br>
                Cansado vengo, mi Se&ntilde;or. A veces sin raz&oacute;n alguna, 
                arrastrando mi propio vac&iacute;o, mis ojos fijos en Ti, mi Amado, 
                deseo de mi alma, T&uacute;, Se&ntilde;or Jes&uacute;s, mi paz.<br>
                <br>
                D&eacute;jame reposar en tu coraz&oacute;n, rod&eacute;ame con 
                tu brazo, dame de beber de tu copa, que vengo cansado, mi Se&ntilde;or. 
                Y T&uacute; eres mi roca y mi agua viva, mi dulzura y mi aguij&oacute;n, 
                mi esperanza y mi Reino, Dios Salvador m&iacute;o, Padre.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Salmo 
                144 </strong><br>
                <br>
                El salmista no puede contenerse de dar gloria a su rey que es 
                Dios. Alaba su gloria, su magnificencia, su grandeza, su poder, 
                su esplendor. Cualidades eminentemente reales. Pero canta tambi&eacute;n 
                su bondad, su justicia, su ternura, su piedad, su amor, su fidelidad, 
                su proximidad. Cualidades m&aacute;s que todo paternales. &iexcl;Dios 
                es Rey! Pero un rey que pone todo su poder al servicio de su amor 
                y derrama sus bendiciones sobre la humanidad. Jes&uacute;s es 
                la expresi&oacute;n viviente y la encarnaci&oacute;n de esta ternura 
                de Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Ant&iacute;fona:</strong> 
                <em>&#8220;Jesucristo nos ha sido dado por Rey, por Maestro y 
                por Modelo. Es nuestra Cabeza, somos sus miembros: debemos por 
                consiguiente entrar en sus designios, trabajar en sus obras, continuar 
                su vida; en una palabra nuestra uni&oacute;n con &Eacute;l ha 
                de ser perfecta, como &Eacute;l mismo es uno con el Padre&#8221;</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Te 
                ensalzar&eacute;, Dios m&iacute;o, mi rey; bendecir&eacute; tu 
                nombre por siempre jam&aacute;s.<br>
                D&iacute;a tras d&iacute;a, te bendecir&eacute; y alabar&eacute; 
                tu nombre por siempre jam&aacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande 
                es el Se&ntilde;or, merece toda alabanza, es incalculable su grandeza;<br>
                una generaci&oacute;n pondera tus obras a la otra, y le cuenta 
                tus haza&ntilde;as.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alaban 
                ellos la gloria de tu majestad, y yo repito tus maravillas;<br>
                encarecen ellos tus temibles proezas, y yo narro tus grandes acciones;<br>
                difunden la memoria de tu inmensa bondad, y aclaman tus victorias.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Se&ntilde;or es clemente y misericordioso, lento a la c&oacute;lera 
                y rico en piedad;<br>
                el Se&ntilde;or es bueno con todos, es cari&ntilde;oso con todas 
                sus criaturas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Que 
                todas tus criaturas te den gracias, Se&ntilde;or,<br>
                que te bendigan tus fieles; que proclamen la gloria de tu reinado,<br>
                que hablen de tus haza&ntilde;as; explicando tus haza&ntilde;as 
                a los hombres,<br>
                la gloria y majestad de tu reinado. Tu reinado es un reinado perpetuo,<br>
                tu gobierno va de edad en edad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones.<br>
                El Se&ntilde;or sostiene a los que van a caer, endereza a los 
                que ya se doblan.<br>
                Los ojos de todos te est&aacute;n aguardando, t&uacute; les das 
                la comida a su tiempo;<br>
                abres t&uacute; la mano, y sacias de favores a todo viviente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Se&ntilde;or es justo en todos sus caminos, es bondadoso en todas 
                sus acciones;<br>
                cerca est&aacute; el Se&ntilde;or de los que lo invocan, de los 
                que lo invocan sinceramente.<br>
                Satisface los deseos de sus fieles, escucha sus gritos, y los 
                salva.<br>
                El Se&ntilde;or guarda a los que lo aman, pero destruye a los 
                malvados.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pronuncie 
                mi boca la alabanza del Se&ntilde;or, todo viviente bendiga su 
                santo nombre<br>
                por siempre jam&aacute;s.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                de la comunidad: Caminemos juntos hacia el Reino.</strong> <br>
                <br>
                <strong>Introducci&oacute;n:</strong> En la festividad de Jesucristo, 
                Rey del universo, rezamos como comunidad nuestra apuesta por trabajar 
                en el Reino de nuestro Se&ntilde;or. Sabemos que caminamos juntos, 
                unidos por un mismo ideal de comunicar a los ni&ntilde;os y j&oacute;venes 
                la Buena Noticia de un Mes&iacute;as que siendo Rey se hace servidor 
                de todos y hasta la muerte. Lo mismo nosotros, servidores de los 
                j&oacute;venes, dolientes por su situaci&oacute;n de alejamiento 
                y desconocimiento del Maestro, renovamos, una vez m&aacute;s nuestro 
                compromiso de sacarles de su situaci&oacute;n y abrirles al mensaje 
                y al encuentro con Jes&uacute;s, rey tambi&eacute;n de sus vidas 
                y de las nuestras. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Rezar 
                en dos coros</strong><br>
                <br>
                Te damos gracias, Padre, por habernos reunido en esta comunidad. 
                Gracias porque estamos unidos a tu nombre, buscando c&oacute;mo 
                vivir, con fidelidad, el Evangelio al estilo de Mar&iacute;a Petkovic 
                y Francisco de As&iacute;s. Danos, Se&ntilde;or, la fuerza para 
                la marcha, ay&uacute;danos a superar las dificultades, que los 
                tropiezos y las vacilaciones no detengan nuestro caminar, que 
                no perdamos el rumbo, que nuestra direcci&oacute;n sea hacia el 
                Reino, que el viento nos empuje con el aliento de tu Esp&iacute;ritu, 
                presente y vivo entre nosotros.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ens&eacute;&ntilde;anos 
                a discernir como vivimos nuestra misi&oacute;n entre los ni&ntilde;os 
                y j&oacute;venes, los ancianos y enfermos, los colaboradores y 
                destinatarios de nuestra pastoral. Danos sabidur&iacute;a y coraje 
                para interpretar los cambios que est&aacute;n viviendo, para aprender 
                a estar a tu lado.<br>
                <br>
                Haz que nos mantengamos unidos, que crezca el compromiso de uni&oacute;n 
                fraterna en nuestra gran familia petkoviana, la solidaridad activa, 
                la oraci&oacute;n en com&uacute;n, los valores del Reino. Queremos 
                seguirte, Jes&uacute;s, en comunidad y en comuni&oacute;n, seguirte 
                por donde Mar&iacute;a Petkovic nos mostr&oacute; y en d&oacute;nde 
                te haces presente en la actualidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Abre 
                nuestros corazones a tu Palabra. Que la tengamos presente, que 
                la leamos a diario, que nos dejemos iluminar por ella, que permitamos 
                que empape nuestras vidas. Se&ntilde;or, que la pongamos en pr&aacute;ctica, 
                viviendo todo lo que aprendemos de ella.<br>
                <br>
                Fortalece nuestra oraci&oacute;n, que sea siempre un profundo 
                encuentro contigo. Que escuchemos tu voz que nos habla y nos invita 
                al cambio y al seguimiento. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alienta 
                a nuestros superiores, directivos y responsables en todos los 
                &aacute;mbitos de nuestras pastorales, dales el empuje que necesitan 
                para seguir alent&aacute;ndonos a todos, entendiendo los problemas 
                comunes, rezando por nuestra marcha, preocupados por nuestro camino 
                y nuestra fidelidad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                los que sienten des&aacute;nimo y desaliento, ay&uacute;danos, 
                Se&ntilde;or, a contagiar esperanza fuerte, ganas de seguir adelante 
                y caridad solicita. Que en nuestra oraci&oacute;n personal y comunitaria 
                surjan nombres y rostros de ni&ntilde;os y j&oacute;venes, enfermos, 
                ancianos, necesitados, sufrientes de cualquier condici&oacute;n 
                con problemas, perdidos&#8230;</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ense&ntilde;amos 
                a ser testigos de la misericordia en el mundo con la fuerza de 
                tu Esp&iacute;ritu. Que no escapemos a los conflictos y desaf&iacute;os 
                de la realidad. Que aprendamos a ser sal y luz para los que nos 
                rodean.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Te 
                pedimos por los que formamos esta comunidad y esta Provincia, 
                Rev&iacute;stenos de la fuerza de lo alto, del hombre nuevo para 
                que podamos construir un estilo nuevo para nuestros tiempos y 
                ser en la sociedad un signo viviente de tu presencia misericordiosa 
                y fraterna.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                nuestra comunidad, Se&ntilde;or, para que caminemos con alegr&iacute;a 
                y entrega, ofreciendo nuestras vidas por el Reino, construyendo 
                fraternidad en el nombre del Padre, del Hijo y del Esp&iacute;ritu 
                Santo. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Canto 
                final.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Celebraci&oacute;n Nro. 3: La Realeza de Cristo</strong></u><br>
                <br>
                Para este Encuentro hemos seleccionado textos de la Catequesis 
                del Siervo de Dios Juan Pablo II que nos ayudar&aacute;n a reflexionar 
                sobre el tema.<br>
                <br>
                La Solemnidad de Jesucristo, Rey del universo, fue instaurada 
                por el Papa P&iacute;o XI el 11 de Marzo de 1925. Al cerrar el 
                a&ntilde;o lit&uacute;rgico con esta fiesta se quiso resaltar 
                la importancia de Cristo como centro de toda la historia universal. 
                <br>
                <br>
                Es el Alfa y el Omega, el principio y el fin. Cristo reina en 
                las personas con su mensaje de amor, justicia y servicio. <br>
                <br>
                El Reino de Cristo es eterno y universal, es decir, para siempre 
                y para todos los hombres. <br>
                <br>
                Desde el anuncio de su Nacimiento, el Hijo Unig&eacute;nito del 
                Padre, nacido de la Virgen Mar&iacute;a, es definido &quot;rey&quot;, 
                en el sentido mesi&aacute;nico, es decir, heredero del trono de 
                David, seg&uacute;n las promesas de los profetas, para un Reino 
                que no tendr&aacute; fin (cf. Lc 1, 32-33). La realeza de Cristo 
                permaneci&oacute; del todo escondida, hasta sus treinta a&ntilde;os, 
                transcurridos en una existencia ordinaria en Nazaret. Despu&eacute;s, 
                durante su vida p&uacute;blica, Jes&uacute;s inaugur&oacute; el 
                nuevo reino, que &quot;no es de este mundo&quot; (Jn 18, 36), 
                y al final lo realiz&oacute; plenamente con su Muerte y Resurrecci&oacute;n. 
                <br>
                <br>
                Apareciendo resucitado a los Ap&oacute;stoles, les dijo: &quot;Me 
                ha sido dado todo poder en el Cielo y en la tierra&quot; (Mt 28, 
                18): este poder brota del Amor que Dios manifest&oacute; plenamente 
                en el sacrificio de su Hijo. El Reino de Cristo es don ofrecido 
                a los hombres de todos los tiempos, para que el que crea en el 
                Verbo encarnado &quot;no perezca, sino que tenga vida eterna&quot; 
                (Jn 3, 16). Por eso, precisamente en el &uacute;ltimo libro de 
                la Biblia, el Apocalipsis, &Eacute;l proclama: &quot;Yo soy el 
                alfa y la omega, el primero y el &uacute;ltimo, el principio y 
                el fin&quot; (Ap 22, 13). <br>
                <br>
                <strong>Oraci&oacute;n: (Juan Pablo II): &iexcl;Alabanza y honor 
                a Ti, Cristo Rey! <br>
                </strong><br>
                &iexcl;Alabanza y Honor a Ti, oh Cristo! Con tu Cruz has redimido 
                el mundo. Te encomendamos nuestro compromiso de servir a este 
                mundo que T&uacute; amas y que tambi&eacute;n nosotros amamos. 
                Sostennos con la fuerza de Tu gracia. Mar&iacute;a, Madre del 
                Redentor, la primera y perfecta Disc&iacute;pula, ay&uacute;danos 
                a ser sus testigos. Haz que tu Hijo, Rey del universo y de la 
                historia, reine en nuestra vida, en nuestras comunidades y en 
                el mundo entero. Amen.<br>
                <br>
                <strong>Reflexi&oacute;n:&iexcl;Venga tu Reino!</strong> <br>
                <br>
                <strong>1.-</strong> &quot;T&uacute; lo dices: soy Rey&quot; (Jn 
                18, 37). As&iacute; respondi&oacute; Jes&uacute;s a Pilatos en 
                un dram&aacute;tico di&aacute;logo, donde el Evangelio en la Solemnidad 
                de Cristo, Rey del universo, nos presenta a Jes&uacute;s, Verbo 
                eterno del Padre, como principio y fin de toda la creaci&oacute;n, 
                como Redentor del hombre y Se&ntilde;or de la historia. &iexcl;S&iacute;, 
                Cristo, T&uacute; eres Rey! Tu realeza se manifiesta parad&oacute;jicamente 
                en la Cruz, en la obediencia al Designio del Padre &quot;que nos 
                ha sacado del dominio de las tinieblas, y nos ha trasladado al 
                Reino de su Hijo querido, por cuya Sangre hemos recibido la Redenci&oacute;n, 
                el perd&oacute;n de los pecados&quot; (San Pablo, Col 1, 13-14). 
                Primog&eacute;nito de los que resucitan de entre los muertos: 
                &iexcl;T&uacute; eres Rey! T&uacute; eres el Rey de la humanidad 
                nueva, a la que has restituido su dignidad originaria. Tu Reino 
                no es de este mundo (cf. Jn 18, 36); no es fruto de conquistas 
                b&eacute;licas, de dominaciones pol&iacute;ticas, de imperios 
                econ&oacute;micos, de hegemon&iacute;as culturales. Tu Reino es 
                un &quot;Reino de verdad y de vida, reino de santidad y de gracia, 
                reino de justicia, de amor y de paz&quot; que se manifestar&aacute; 
                en su plenitud al final de los tiempos, cuando Dios sea todo en 
                todos (cf. 1 Co 15, 28). La Iglesia, que ya en la tierra puede 
                gustar las primicias del cumplimiento futuro, no deja de repetir: 
                &quot;&iexcl;Venga tu Reino!&quot;. <br>
                <br>
                <strong> 2.</strong> &iexcl;Venga tu reino! As&iacute; rezan, 
                en todas las partes del mundo, los fieles que se re&uacute;nen 
                hoy en torno a sus pastores. Y yo me uno con alegr&iacute;a a 
                este coro universal de alabanza y oraci&oacute;n, celebrando con 
                ustedes, queridos fieles, la Santa Misa junto. En particular, 
                extiendo mi saludo a ustedes, hermanos y hermanas, dedicados activamente 
                a la causa del Evangelio: al contemplarlos, pienso tambi&eacute;n 
                en todos los miembros de comunidades, asociaciones y movimientos 
                de acci&oacute;n apost&oacute;lica; pienso en los padres y en 
                las madres que, con generosidad y esp&iacute;ritu de sacrificio, 
                cuidan la educaci&oacute;n de sus hijos con la pr&aacute;ctica 
                de las virtudes humanas y cristianas; pienso en cuantos brindan 
                a la evangelizaci&oacute;n la contribuci&oacute;n de sus sufrimientos, 
                aceptados y vividos en uni&oacute;n con Cristo.<br>
                <br>
                <strong> 3.</strong> Amad&iacute;simos hermanos y hermanas, el 
                apostolado de ustedes hoy es m&aacute;s indispensable que nunca 
                para que el Evangelio sea luz, sal y levadura de una nueva humanidad. 
                &iquest;Qu&eacute; significa ser cristianos hoy, aqu&iacute; y 
                ahora? Ser cristianos jam&aacute;s ha sido f&aacute;cil, y tampoco 
                lo es hoy. Seguir a Cristo exige valent&iacute;a para hacer opciones 
                radicales, a menudo yendo contra corriente. &quot;&iexcl;Nosotros 
                somos Cristo!&quot;, exclamaba San Agust&iacute;n. Los m&aacute;rtires 
                y los testigos de la fe de ayer y de hoy, demuestran que, si es 
                necesario, ni siquiera hay que dudar en dar la vida por Jesucristo. 
                A este prop&oacute;sito, se invita a todos a un serio examen de 
                conciencia y a una continua renovaci&oacute;n espiritual, para 
                realizar una acci&oacute;n misionera cada vez m&aacute;s eficaz. 
                Quisiera citar aqu&iacute; las palabras de Pablo VI, en la exhortaci&oacute;n 
                E. nuntiandi: &quot;El hombre contempor&aacute;neo escucha m&aacute;s 
                a gusto a los testigos que a los maestros, o si escucha a los 
                maestros es porque son testigos&quot;. Esas palabras tienen validez 
                tambi&eacute;n hoy para una humanidad rica en potencialidades 
                y expectativas, pero amenazada por m&uacute;ltiples insidias y 
                peligros. Basta pensar, entre otras cosas, en las conquistas sociales 
                y en la revoluci&oacute;n en el campo gen&eacute;tico; en el progreso 
                econ&oacute;mico y en el subdesarrollo existente en vastas &aacute;reas 
                del planeta; en el drama del hambre en el mundo y en las dificultades 
                existentes para tutelar la paz; en la extensa red de las comunicaciones 
                y en los dramas de la soledad y de la violencia que registra la 
                cr&oacute;nica diaria. Amad&iacute;simos hermanos y hermanas, 
                como testigos de Cristo, est&aacute;n llamados, a llevar la luz 
                del Evangelio a los sectores vitales de la sociedad. Est&aacute;n 
                llamados a ser profetas de la esperanza cristiana y ap&oacute;stoles 
                de aquel &quot;que es, era y viene, el Omnipotente&quot; (Ap 1, 
                4).<br>
                <br>
                <strong> 4.</strong> &quot;La santidad es el adorno de tu casa&quot; 
                (Sal 92, 5). La santidad sigue siendo para los creyentes el mayor 
                desaf&iacute;o. Debemos estar agradecidos al concilio Vaticano 
                II, que nos record&oacute; que todos los cristianos est&aacute;n 
                llamados a la plenitud de la vida cristiana y a la perfecci&oacute;n 
                de la caridad. Queridos hermanos, no tengan miedo de aceptar este 
                desaf&iacute;o: ser hombres y mujeres santos. No olviden que los 
                frutos del apostolado dependen de la profundidad de la vida espiritual, 
                de la intensidad de la oraci&oacute;n, de una formaci&oacute;n 
                constante y de una adhesi&oacute;n sincera a las directrices de 
                la Iglesia. Les repito hoy a ustedes: si son lo que deben ser, 
                es decir, si viven el cristianismo sin componendas, podr&aacute;n 
                incendiar el mundo. Les esperan tareas y metas que pueden parecerles 
                desproporcionadas a las fuerzas humanas. No se desanimen. &quot;El 
                que comenz&oacute; entre ustedes la obra buena, la llevar&aacute; 
                adelante&quot; (Flp 1, <br>
                6). Mantengan siempre fija la mirada en Jes&uacute;s. <br>
                &quot;&iexcl;Alabanza y honor a Ti, oh Cristo!&quot;. Con tu Cruz 
                has redimido el mundo. Te encomendamos nuestro compromiso de servir 
                a este mundo que T&uacute; amas y que tambi&eacute;n nosotros 
                amamos. Sostennos con la fuerza de Tu gracia. Mar&iacute;a, Madre 
                del Redentor, su primera y perfecta Disc&iacute;pula, ay&uacute;danos 
                a ser sus testigos. Haz que tu Hijo, Rey del universo y de la 
                historia, reine en nuestra vida, en nuestras comunidades y en 
                el mundo entero. Amen. <br>
                <br>
                <strong>Breve examen </strong><br>
                <br>
                &iquest;Considero que Jesucristo reina en mi coraz&oacute;n? &iquest;Escucho 
                con fe la palabra de Cristo? &iquest;Me doy cuenta que Cristo 
                desea reinar en mi coraz&oacute;n? &iquest;Deseo sinceramente 
                que &laquo;Venga su Reino&raquo;? &iquest;He decidido abrir la 
                ventana de mi alma para que &Eacute;l entre? &iquest;Reconozco 
                el poder salv&iacute;fico de Jesucristo? &iquest;Conf&iacute;o 
                en la mano que Cristo me extiende? &iquest;Dudo con frecuencia? 
                &iquest;Por qu&eacute;? &iquest;Valoro los favores especiales 
                recibidos de Jesucristo? &iquest;Los agradezco?<br>
                <br>
                <strong> Oraci&oacute;n:</strong> <br>
                <br>
                Como los dos disc&iacute;pulos del Evangelio, te imploramos, Se&ntilde;or 
                Jes&uacute;s, &iexcl;qu&eacute;date con nosotros! T&uacute;, divino 
                Caminante, experto de nuestras calzadas y conocedor de nuestro 
                coraz&oacute;n, no nos dejes prisioneros de las sombras de la 
                noche. Amp&aacute;ranos en el cansancio, perdona nuestros pecados, 
                orienta nuestros pasos por la v&iacute;a del bien. Bendice a los 
                ni&ntilde;os, a los j&oacute;venes, a los ancianos, a las familias 
                y particularmente a los enfermos. Bendice a los sacerdotes y a 
                las personas consagradas. Bendice a toda la humanidad. En la Eucarist&iacute;a 
                te has hecho &#8220;remedio de inmortalidad&#8221;: danos el gusto 
                de una vida plena, que nos ayude a caminar sobre esta tierra como 
                peregrinos seguros y alegres, mirando siempre hacia la meta de 
                la vida sin fin. Qu&eacute;date con nosotros, Se&ntilde;or! Qu&eacute;date 
                con nosotros! Am&eacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong>Procesi&oacute;n en honor de Jesucristo Rey del Mundo<br>
                <br>
                Introducci&oacute;n:</strong><br>
                <br>
                Vamos a dar comienzo a esta procesi&oacute;n en honor de Jesucristo 
                Rey del Mundo, y Rey de nuestras vidas. Lo vamos a acompa&ntilde;ar 
                en procesi&oacute;n por las calles de nuestro pueblo.<br>
                -Nos preparamos para recibir la imagen (o la custodia portando 
                la Eucarist&iacute;a) de nuestro Se&ntilde;or Jesucristo, coronado 
                como Rey del Mundo y Rey de nuestras vidas. Lo recibimos con un 
                fuerte aplauso. (Canto: &#8230;&#8230;&#8230;&#8230;.).<br>
                Vamos a caminar por las calles de nuestro pueblo acompa&ntilde;ando 
                a Jesucristo, Rey del Mundo y Rey de nuestras vidas. &iquest;Por 
                qu&eacute; Jesucristo? Porque El es nuestro Dios, el &uacute;nico 
                Salvador de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n 
                siguiendo a Jesucristo? Porque este caminar, simboliza nuestro 
                peregrinar por esta vida en la compa&ntilde;&iacute;a de Jesucristo, 
                nuestro Se&ntilde;or. <br>
                <strong>-Cantamos: &quot;Juntos como hermanos&quot;</strong><br>
                <br>
                <strong><u>1&ordf; Reflexi&oacute;n: Jesucristo es el Hijo de 
                Dios</u><br>
                <br>
                Jesucristo es verdaderamente el Hijo de Dios. En numerosas oportunidades 
                se repite esta afirmaci&oacute;n en los Evangelios:</strong><br>
                <br>
                Cuando el &Aacute;ngel se present&oacute; ante Mar&iacute;a para 
                anunciarle el nacimiento de Jes&uacute;s, le dijo: &quot;El que 
                ha de nacer ser&aacute; santo y ser&aacute; llamado Hijo de Dios&quot;. 
                (Lc 1,35). Ante la pregunta: &quot;Y ustedes... &iquest;qui&eacute;n 
                dicen que soy yo?&quot;, Pedro responde sin dudar: &quot;T&uacute; 
                eres el Cristo, el Hijo del Dios Vivo&quot;. (Mt16,16). Luego 
                de la resurrecci&oacute;n de L&aacute;zaro, Jes&uacute;s pregunta 
                a Marta, hermana de L&aacute;zaro si cre&iacute;a que El es la 
                resurrecci&oacute;n, y ella responde sin titubear: &quot;S&iacute; 
                Se&ntilde;or, yo creo que T&uacute; eres el Cristo, el Hijo de 
                Dios, el que iba a venir al mundo&quot;. Al verlo morir en la 
                cruz, el centuri&oacute;n romano exclama: &quot;Verdaderamente 
                este hombre era Hijo de Dios&quot;. (Mc 15,39). Jesucristo es 
                el Hijo de Dios, y ese es el centro de nuestra fe. Jesucristo 
                es Rey porque El es nuestro Dios, el Hijo del Padre.<br>
                <br>
                <strong>Vamos a hacer nuestra profesi&oacute;n de fe en Jesucristo, 
                el Hijo de Dios. A cada verdad de fe, vamos a responder: &quot;Creo 
                Se&ntilde;or&quot;: </strong><br>
                <br>
                Creo en Jesucristo, &Uacute;nico Se&ntilde;or de la Humanidad. 
                <br>
                Creo en Jesucristo, Hijo &uacute;nico de Dios, nacido del Padre 
                antes de todos los siglos. <br>
                Creo en Jesucristo que es Dios de Dios, Luz de Luz, Dios verdadero 
                de Dios verdadero. <br>
                Creo en Jesucristo, engendrado y no creado, de la misma naturaleza 
                del Padre, por quien todo fue hecho. <br>
                Creo que Jesucristo baj&oacute; del Cielo por nosotros, por nuestra 
                salvaci&oacute;n. <br>
                Creo que por obra del Esp&iacute;ritu Santo se encarn&oacute; 
                de Mar&iacute;a, la virgen y se hizo hombre. <br>
                Creo que por nuestra causa fue crucificado en tiempos de Poncio 
                Pilatos. <br>
                Creo que padeci&oacute; y fue sepultado, y al tercer d&iacute;a 
                resucit&oacute; seg&uacute;n la Escritura. <br>
                Creo que subi&oacute; al Cielo y est&aacute; sentado a la derecha 
                del Padre. <br>
                Creo que de nuevo vendr&aacute; con gloria para juzgar a vivos 
                y muertos y su reino no tendr&aacute; fin. <br>
                <br>
                <strong>Peticiones:</strong> <br>
                <br>
                Vamos a poner a los pies de Jesucristo, el Hijo de Dios, Rey del 
                mundo y Rey de nuestras vidas nuestras peticiones. A cada intenci&oacute;n 
                vamos a responder: &quot;Te lo pedimos, Hijo de Dios&quot;.<br>
                Por todas aquellas personas que no te conocen, para que puedan 
                encontrarte y as&iacute; llenar el vac&iacute;o que hay en sus 
                vidas. Oremos... <br>
                <br>
                Por los que conoci&eacute;ndote, viven como si T&uacute; no existieras, 
                para que sientan en sus vidas el calor de tu Amor. Oremos... <br>
                Por todos los cristianos, para que seamos signos de tu amor en 
                el mundo, y seamos luz para la gente que no te conoce. Oremos... 
                <br>
                <br>
                Por todos los cristianos cat&oacute;licos y no cat&oacute;licos, 
                para que alg&uacute;n d&iacute;a lleguemos a unirnos en un solo 
                pueblo, como T&uacute; dijiste: &quot;Que todos seamos uno para 
                que el mundo crea&quot;. Oremos... <br>
                Por los que estamos hoy aqu&iacute; reunidos, para que tengamos 
                la valent&iacute;a de gritar al mundo que T&uacute; eres el Hijo 
                de Dios y nuestro Rey. Oremos... <br>
                <br>
                <strong>Padrenuestro Avemar&iacute;a y Gloria. &iexcl;Viva Cristo 
                Rey!</strong><br>
                <br>
                <strong>Cantamos: &quot;Cristo Jes&uacute;s&quot;</strong><br>
                <br>
                Estamos caminando por las calles de nuestro pueblo acompa&ntilde;ando 
                a Jesucristo, Rey del Mundo y Rey de nuestras vidas. &iquest;Por 
                qu&eacute; Jesucristo? Porque El es nuestro Dios, el &uacute;nico 
                Salvador de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n 
                siguiendo a Jesucristo? Porque este caminar, simboliza nuestro 
                peregrinar por esta vida en la compa&ntilde;&iacute;a de Jesucristo, 
                nuestro Se&ntilde;or. <br>
                <u><strong><br>
                2da Reflexi&oacute;n: Cristo vino a la tierra para salvarnos</strong></u><br>
                <br>
                La misi&oacute;n de Jesucristo en la tierra consisti&oacute; en 
                salvar a la humanidad de sus pecados. Tambi&eacute;n dan testimonio 
                de esto las escrituras: Cuando el &Aacute;ngel anunci&oacute; 
                a los pastores el nacimiento de Jes&uacute;s lo hizo diciendo: 
                &quot;Les anuncio una gran alegr&iacute;a. Hoy ha nacido en lo 
                pueblo de David un salvador, que es el Cristo Se&ntilde;or. Esto 
                les servir&aacute; de se&ntilde;al: encontrar&aacute;n un ni&ntilde;o 
                envuelto en pa&ntilde;ales y acostado en un pesebre&quot; (Lc 
                2,10-12). Llevado preso por predicar a Jes&uacute;s, Pedro manifiesta 
                ante los sumos sacerdotes que lo ten&iacute;an prisionero, que 
                &quot;fuera de Jesucristo no hay bajo el cielo otro nombre por 
                el cual podamos ser salvados&quot; (He 4,10). En su primera carta, 
                el ap&oacute;stol Juan nos dice: &quot;Nosotros damos testimonio 
                de que el Padre envi&oacute; a su Hijo como Salvador del mundo&quot;. 
                (1Jn 4,14). <br>
                Invocaci&oacute;n: Vamos a pedirle a Jesucristo, verdadero Dios 
                y verdadero hombre, &uacute;nico salvador de la humanidad, que 
                no tenga en cuenta nuestras faltas, sino nuestros intentos por 
                ser cada vez mejores. A cada invocaci&oacute;n vamos a responder 
                cantando:<strong> &quot;Se&ntilde;or ten piedad&quot;.</strong><br>
                <br>
                Cordero de Dios. <br>
                Salvador del mundo. <br>
                Cristo Redentor. <br>
                Mediador ante el Padre. <br>
                Sumo sacerdote. <br>
                Cabeza de la Iglesia. <br>
                Pr&iacute;ncipe de Paz. <br>
                Rey del Universo. <br>
                Camino de salvaci&oacute;n. <br>
                Verdad que nos hace libres. <br>
                Verbo hecho hombre. <br>
                Pastor manso y humilde. <br>
                Divina misericordia. <br>
                Enviado del Padre. <br>
                Cristo, buen Pastor. <br>
                Mensajero de Paz. <br>
                Verdadero Dios. <br>
                Verdadero hombre. <br>
                Hijo de David. <br>
                Servidor incansable. <br>
                Maestro de la Verdad. <br>
                Se&ntilde;or de la humanidad. <br>
                Mes&iacute;as prometido. <br>
                &Uacute;nico salvador. <br>
                Hijo del Dios Vivo. <br>
                Fuente de agua viva. <br>
                Luz que alumbra al mundo. <br>
                Pan bajado del Cielo. <br>
                Cristo, Pan de Vida. <br>
                Alimento verdadero. <br>
                Bebida de salvaci&oacute;n. <br>
                <strong><br>
                Petici&oacute;n:</strong> Jesucristo es nuestro Salvador. Nos 
                salv&oacute; de una vez y para siempre, pero es preciso que hagamos 
                nuestra esa salvaci&oacute;n d&iacute;a a d&iacute;a. Vamos a 
                pedirle a nuestro Salvador Jesucristo por todas aquellas cosas 
                en las que d&iacute;a a d&iacute;a necesitamos ser salvados. A 
                cada intenci&oacute;n respondemos: &quot;S&aacute;lvanos Se&ntilde;or&quot;.<br>
                De nuestros ego&iacute;smos y mezquindades... <br>
                De la desesperanza y la falta de fe... <br>
                De nuestros orgullos y vanidades... <br>
                De nuestra falta de paciencia para con nuestros hermanos... <br>
                De nuestro desinter&eacute;s y falta de ayuda a los m&aacute;s 
                necesitados... <br>
                De nuestros miedos y cobard&iacute;as... <br>
                De nuestros vicios y debilidades... <br>
                De nuestro aferrarnos a las cosas materiales... <br>
                De nuestras envidias y rencores... <br>
                De todo aquello que nos aleja de Ti... <br>
                <br>
                <strong>Padrenuestro Avemar&iacute;a y Gloria. &iexcl;Viva Cristo 
                Rey! </strong><br>
                Jesucristo vino al mundo para salvarnos. Estamos caminando por 
                las calles de nuestro pueblo acompa&ntilde;ando a Jesucristo, 
                Rey del Mundo y Rey de nuestras vidas. &iquest;Por qu&eacute; 
                Jesucristo? Porque El es nuestro Dios, el &uacute;nico Salvador 
                de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n siguiendo 
                a Jesucristo? Porque este caminar, simboliza nuestro peregrinar 
                por esta vida en la compa&ntilde;&iacute;a de Jesucristo, nuestro 
                Se&ntilde;or. <br>
                <br>
                <u><strong>3ra. Reflexi&oacute;n: Cristo muri&oacute; por nosotros</strong></u><br>
                <br>
                En su carta a los Romanos, el ap&oacute;stol Pablo nos dice: &quot;Cuando 
                todav&iacute;a est&aacute;bamos sin fuerzas, en el tiempo se&ntilde;alado, 
                Cristo muri&oacute; por los pecadores. En verdad, apenas habr&aacute; 
                quien muera por un justo, por un hombre de bien, tal vez se atrever&iacute;a 
                uno a morir. Mas la prueba de que Dios nos ama, es que Cristo, 
                siendo nosotros todav&iacute;a pecadores, muri&oacute; por nosotros. 
                Si cuando &eacute;ramos enemigos, fuimos reconciliados con Dios 
                por la muerte de su Hijo &iexcl;con cu&aacute;nta m&aacute;s raz&oacute;n 
                estando ya reconciliados, seremos salvos por su vida&quot; (Rom 
                5,6-8.10)<br>
                &quot;No hay mayor amor que dar la vida por aquellos a quienes 
                se ama&quot;. Jesucristo dio su vida por todos nosotros, por nuestra 
                salvaci&oacute;n. Si Cristo no hubiera muerto en la cruz, hoy 
                vivir&iacute;amos en las tinieblas y no sabr&iacute;amos lo que 
                es amar a Dios. Debemos estar profundamente agradecidos por ese 
                gesto de amor tan inmenso de parte de Jesucristo de sufrir y morir 
                para que nosotros gocemos y vivamos. &iexcl;Gracias Jes&uacute;s 
                nuestro Rey !<br>
                <br>
                Vamos a expresar nuestro agradecimiento sincero a nuestro Rey 
                Jesucristo, respondiendo a cada invocaci&oacute;n: <strong>&quot;&iexcl;Gracias, 
                Jesucristo Rey!&quot;</strong> <br>
                <br>
                Porque diste tu vida para salvarnos. <br>
                Porque moriste por todos nosotros. <br>
                Porque resucitaste para redimirnos. <br>
                Porque nos regalaste la Vida Eterna. <br>
                Porque nos libraste de la oscuridad. <br>
                Porque eres Camino que nos lleva al Padre. <br>
                Porque te hiciste hombre como nosotros. <br>
                Porque perdonaste todas nuestras culpas. <br>
                Porque nos abriste las puertas del Cielo. <br>
                Porque nos trajiste el amor del Padre. <br>
                Porque te quedaste en la Eucarist&iacute;a. <br>
                Porque nos dejaste al Esp&iacute;ritu Santo. <br>
                Por reconciliar al Cielo con la tierra. <br>
                Porque nos dejaste a tu Sant&iacute;sima Madre. <br>
                Porque nos amaste sin pedirnos nada. <br>
                Porque te entregaste por nuestros pecados. <br>
                <br>
                <strong>Petici&oacute;n:</strong> La muerte de Cristo en la Cruz 
                es la mayor prueba de amor que nos pod&iacute;a haber dado Dios. 
                Pid&aacute;mosle que nos ayude a amar as&iacute; tambi&eacute;n 
                a nuestros hermanos. A cada intenci&oacute;n vamos a responder: 
                &quot;Ay&uacute;danos, Se&ntilde;or&quot;<br>
                Para que aprendamos a amar a todos los que nos rodean. Te decimos... 
                <br>
                Para que aprendamos a perdonar a los que nos ofenden. Te decimos... 
                <br>
                Para que sepamos ser humildes y sencillos. Te decimos... <br>
                Para que seamos generosos con aquellos que tienen menos. Te decimos... 
                <br>
                Para que estemos siempre dispuestos a ayudar a aquellos que nos 
                necesitan. Te decimos... <br>
                Para que estemos siempre atentos para descubrir al hermano que 
                nos necesita. Te decimos... <br>
                Padrenuestro Avemar&iacute;a y Gloria. &iexcl;Viva Cristo Rey!<br>
                <br>
                Jesucristo muri&oacute; por nosotros, para salvarnos. El mismo 
                hab&iacute;a dicho que &quot;no hay mayor amor que dar la vida 
                por los que se ama&quot;. Jesucristo es el amor de los amores. 
                Cant&eacute;mosle a Jesucristo Rey: &quot;Cantemos al amor de 
                los amores&quot;<br>
                <br>
                Estamos caminando por las calles de nuestro pueblo acompa&ntilde;ando 
                a Jesucristo, Rey del Mundo y Rey de nuestras vidas. &iquest;Por 
                qu&eacute; Jesucristo? Porque El es nuestro Dios, el &uacute;nico 
                Salvador de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n 
                siguiendo a Jesucristo? Porque este caminar, simboliza nuestro 
                peregrinar por esta vida en la compa&ntilde;&iacute;a de Jesucristo, 
                nuestro Se&ntilde;or. <br>
                <br>
                <u><strong>4ta Reflexi&oacute;n: Cristo vino a la tierra para 
                mostrarnos el camino hacia el Padre</strong></u><br>
                <br>
                La noche anterior a su muerte, estando en la cena con sus disc&iacute;pulos, 
                les dijo Jes&uacute;s: &quot;Yo soy el Camino, la Verdad y la 
                Vida. Nadie va al Padre sino por m&iacute;. Si me conocen a m&iacute;, 
                conocer&aacute;n tambi&eacute;n a mi Padre. Desde ahora lo conocen 
                y lo han visto. El que me ha visto a m&iacute; ha visto al Padre.&quot; 
                (Jn 14,6-7.9b). Antes ya les hab&iacute;a dicho: &quot;Yo soy 
                la luz del mundo. El que me siga no caminar&aacute; en la oscuridad, 
                sino que tendr&aacute; la luz de la vida&quot;. (Jn 8,12)<br>
                Jesucristo vino a la tierra para mostrarnos el camino hacia el 
                Padre. De El debemos aprender para poder alcanzar la Salvaci&oacute;n. 
                A cada una de las invocaciones respondemos: <strong>&quot;Ens&eacute;&ntilde;ame 
                a ser como T&uacute;&quot;</strong><br>
                <br>
                Rey Manso y Humilde... <br>
                Rey Misericordioso... <br>
                Rey Bueno y Amable... <br>
                Rey Pobre y Sencillo... <br>
                Cristo, Rey Generoso... <br>
                Rey Noble y Sincero... <br>
                Rey Fiel y Paciente... <br>
                Rey Calmo y Tranquilo... <br>
                Rey Justo y Recto... <br>
                Rey Santo y Perfecto... <br>
                Cristo, Rey Servicial... <br>
                Rey Fuerte y Valiente... <br>
                Rey con alma de ni&ntilde;o... <br>
                Rey de coraz&oacute;n puro... <br>
                Rey Sabio y Amante... <br>
                Cristo, Rey que das Vida... <br>
                Cristo, Rey que Perdonas... <br>
                Cristo, Rey que Comprendes... <br>
                Cristo, Rey que Alimentas... <br>
                Cristo, Rey que Salvas... <br>
                Cristo, Rey que Sanas... <br>
                Cristo, Rey que Llamas... <br>
                Cristo, Rey que Corriges... <br>
                Cristo, Rey que Ense&ntilde;as... <br>
                Cristo, Rey que Gu&iacute;as... <br>
                Cristo, Rey que Consuelas... <br>
                Cristo, Rey que Proteges... <br>
                Cristo, Rey que Acompa&ntilde;as... <br>
                Cristo, Rey que Defiendes... <br>
                Cristo, Rey que nos Amas... <br>
                <br>
                <strong>Padrenuestro Avemar&iacute;a y Gloria. &iexcl;Viva Cristo 
                Rey!</strong><br>
                <br>
                Jesucristo vino a la tierra para mostrarnos el camino hacia el 
                Padre. El es el camino que tanto busca hoy la humanidad que camina 
                sin rumbo, la humanidad que sin darse cuenta tiene hambre de Dios. 
                Cantamos: &quot;No podemos caminar con hambre&#8230;&quot; <br>
                <br>
                Estamos caminando por las calles de nuestro pueblo acompa&ntilde;ando 
                a Jesucristo, Rey del Mundo y Rey de nuestras vidas. &iquest;Por 
                qu&eacute; Jesucristo? Porque El es nuestro Dios, el &uacute;nico 
                Salvador de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n 
                siguiendo a Jesucristo? Porque este caminar, simboliza nuestro 
                peregrinar por esta vida en la compa&ntilde;&iacute;a de Jesucristo, 
                nuestro Se&ntilde;or. <br>
                <br>
                <strong><u>5ta. Reflexi&oacute;n: Cristo resucit&oacute; y est&aacute; 
                en la Gloria junto al Padre</u></strong><br>
                <br>
                Luego de su resurrecci&oacute;n, Jesucristo subi&oacute; a los 
                Cielos, donde reina junto al Padre por toda la eternidad. De esto 
                tambi&eacute;n nos hablan las Escrituras: Cuando el &Aacute;ngel 
                le anunci&oacute; a Mar&iacute;a que Jes&uacute;s iba a nacer, 
                le dijo: &quot;El ser&aacute; grande y el Se&ntilde;or Dios le 
                dar&aacute; el trono de David, su padre; reinar&aacute; sobre 
                la casa de Jacob por los siglos y su reino no tendr&aacute; fin&quot;. 
                (Lc 1,33). El Evangelio de San Marcos nos narra que: &quot;Despu&eacute;s 
                de hablarles, el Se&ntilde;or Jes&uacute;s fue elevado al Cielo 
                y se sent&oacute; a la diestra de Dios&quot; (Mc 16,20). Y San 
                Pablo agrega en su carta a los Romanos que Jesucristo &quot;muri&oacute;, 
                resucit&oacute;, est&aacute; a la diestra de Dios e intercede 
                por nosotros&quot; (Rom 8,34) <br>
                <br>
                <strong>A cada una de las aclamaciones, vamos a responder cantando: 
                &#8230;&#8230;&#8230;&#8230;&#8230; </strong><br>
                Cristo, Rey de los &Aacute;ngeles... <br>
                Cristo, Rey de los Hombres... <br>
                Rey de los Ap&oacute;stoles... <br>
                Rey de los Patriarcas... <br>
                Rey de los Profetas... <br>
                Rey de los Evangelistas... <br>
                Cristo, Rey de los M&aacute;rtires... <br>
                Rey de los Confesores... <br>
                Cristo, Rey de las V&iacute;rgenes... <br>
                Rey de todos los Santos... <br>
                Cristo, Rey de la Iglesia... <br>
                Rey de los Pont&iacute;fices... <br>
                Rey de los Sacerdotes... <br>
                Rey de las Religiosas... <br>
                Cristo, Rey de los Laicos... <br>
                Rey de las Familias... <br>
                Cristo, Rey de los Ni&ntilde;os... <br>
                Cristo, Rey de los J&oacute;venes... <br>
                Rey de los Ancianos... <br>
                Rey de todos los Hombres... <br>
                Rey del Pueblo de Dios... <br>
                Cristo, Rey de la Fe... <br>
                Rey de la Esperanza... <br>
                Cristo, Rey del Amor... <br>
                Rey de la Humildad... <br>
                Rey de la Obediencia... <br>
                Rey de la Pureza.... <br>
                Rey de la Pobreza... <br>
                Rey de la Oraci&oacute;n... <br>
                Cristo, Rey del Perd&oacute;n... <br>
                Cristo, Rey de la Cruz... <br>
                Rey de las Virtudes... <br>
                Rey de las Naciones... <br>
                Rey de todos los Reyes... <br>
                Rey de la Justicia... <br>
                Rey de la Victoria... <br>
                Cristo, Rey de la Paz... <br>
                Cristo, Rey de la Gracia... <br>
                Rey de la Creaci&oacute;n... <br>
                Rey de la Eternidad... <br>
                <strong>Padrenuestro Avemar&iacute;a y Gloria. &iexcl;Viva Cristo 
                Rey!</strong><br>
                <br>
                Jesucristo resucit&oacute; y est&aacute; en la Gloria junto al 
                Padre. A nosotros los hombres, nos encomend&oacute; la misi&oacute;n 
                de acercar a la humanidad a su Reino, de ser pescadores de hombres. 
                Cantamos: &quot;Pescador de hombres&quot;. <br>
                <br>
                Hemos caminado por las calles de nuestro pueblo acompa&ntilde;ando 
                a Jesucristo, Rey del Mundo y Rey de nuestras vidas. &iquest;Por 
                qu&eacute; Jesucristo? Porque El es nuestro Dios, el &uacute;nico 
                Salvador de la Humanidad. &iquest;Por qu&eacute; una procesi&oacute;n 
                siguiendo a Jesucristo? Porque este caminar, simboliza nuestro 
                peregrinar por esta vida en la compa&ntilde;&iacute;a de Jesucristo, 
                nuestro Se&ntilde;or. <br>
                <em><strong><br>
                (Miguel, de la Arquidi&oacute;cesis de Salta &#8211; Argentina)</strong></em></font></p>
              <p align="justify"><br>
              </p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="2"></a></p>
              <p><br>
              </p>
              <hr>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                Guiones de misa</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Guion 
                de la Santa Misa. Ciclo C. Solemnidad de Cristo Rey</u><br>
                P. F&eacute;lix Jim&eacute;nez Tutor, escolapio<br>
                <br>
                Lecturas b&iacute;blicas: 2 Samuel 5, 1-3; Colosenses 1, 12-20; 
                Lucas 23, 35-43<br>
                <br>
                Entrada</strong><br>
                <br>
                Hoy celebramos la fiesta de Cristo Rey y termina el a&ntilde;o 
                lit&uacute;rgico. Hoy proclamamos que a Cristo le pertenece el 
                reino, el poder y la gloria por siempre. Hoy, nosotros queremos 
                rendir homenaje a nuestro rey y Se&ntilde;or. Entonemos juntos 
                el canto de entrada.<br>
                <br>
                <strong> Primera Lectura</strong><br>
                <br>
                David, un rey seg&uacute;n el coraz&oacute;n de Dios, renueva 
                la Alianza con el Dios de los padres. De la casa de David saldr&aacute; 
                el heredero, el Mes&iacute;as, el rey manso y humilde que cumplir&aacute; 
                toda la ley y las promesas. Escuchemos la proclamaci&oacute;n 
                de la Palabra de Dios.<br>
                <br>
                <strong>Segunda Lectura</strong><br>
                <br>
                Pablo entona un himno de acci&oacute;n de gracias porque hemos 
                sido liberados del poder del maligno y hemos pasado a ser posesi&oacute;n 
                del Hijo amado. Hay que entrar en el universo de la nueva creaci&oacute;n, 
                en el reino del amor. Hay que vivir en la paz que Dios ha hecho 
                con los hombres en Cristo. Escuchemos la proclamaci&oacute;n de 
                la Palabra de Dios.<br>
                <br>
                <strong>Evangelio</strong><br>
                <br>
                &quot;Este es el rey de los jud&iacute;os&quot;. Jes&uacute;s 
                nunca se sent&oacute; en un trono, nunca necesit&oacute; servidores, 
                nunca vivi&oacute; en un palacio. Jes&uacute;s vivi&oacute; para 
                la cruz y de ella hizo su trono salvador. Escuchemos la proclamaci&oacute;n 
                del evangelio.<br>
                <br>
                Oraci&oacute;n de los Fieles<br>
                <br>
                A cada oraci&oacute;n respondemos: <strong>&#8220;Padre, te lo 
                pedimos por Jesucristo nuestro Rey&#8221;</strong><br>
                <br>
                1.- Oremos por los l&iacute;deres de la iglesia para que sean 
                verdaderos pastores de la comunidad creyente. <br>
                2.- Oremos por los l&iacute;deres de las naciones para que no 
                olviden que la verdadera soberan&iacute;a reside en el servicio 
                desinteresado a los m&aacute;s necesitados de la sociedad. <br>
                3.- Oremos por todos los ni&ntilde;os que hemos bautizado a lo 
                largo de este a&ntilde;o lit&uacute;rgico para que sus padres 
                les ayuden a conocer y a crecer en el amor de Cristo Rey. <br>
                4.- Oremos por todos los feligreses de la parroquia para que Cristo 
                contin&uacute;e rescat&aacute;ndonos del poder de las tinieblas. 
                <br>
                5.- Oremos por todos los difuntos de nuestras familias y de la 
                parroquia (nombres) para que Jesucristo los asocie a todos a su 
                gloria. </font></p>
              <p align="justify"></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="3"></a></p>
              <p>&nbsp;</p>
              <hr>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                Novenas</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>NOVENA 
                N&ordm; 1. A JESUCRISTO REY</u></strong><br>
                <br>
                <strong>ACTO DE CONTRICI&Oacute;N.</strong> Dios m&iacute;o y 
                Padre m&iacute;o, que eres infinitamente bueno, te amo con todo 
                mi coraz&oacute;n, y por lo mucho que te amo, me pesa de haberte 
                ofendido.<br>
                <strong><br>
                ORACI&Oacute;N PARA TODOS LOS D&Iacute;AS. </strong>Omnipotente 
                y sempiterno Dios, que quisiste restaurar en tu querido Hijo, 
                Rey del Universo, todas las cosas, conc&eacute;denos que todas 
                las familias y comunidades disgregadas por la herida del pecado 
                se sometan a su imperio de amor. Que con Vos y el Esp&iacute;ritu 
                Santo vive y reina Dios por todos los siglos de los siglos. Am&eacute;n.<br>
                <br>
                Leer y rezar los textos del d&iacute;a de la Novena que corresponda.<br>
                <br>
                <u><strong>D&Iacute;A PRIMERO </strong></u><br>
                <br>
                &quot;&iquest;A qui&eacute;n buscan?-&iquest;A Jes&uacute;s Nazareno? 
                Yo soy&quot;. Se&ntilde;or y Rey nuestro: siempre dejas que te 
                descubra tu amor, aun cuando tus hijos y hermanos tan amados por 
                Ti, te busquen para negarte y repudiarte. Sabiendo que T&uacute; 
                eres Jes&uacute;s el Nazareno, te buscamos hoy de nuevo para prenderte 
                otra vez, pero no con cadenas y cuerdas, sino con nuestras debilidades, 
                sufrimientos y amores, pues sabemos que es lo que m&aacute;s ata 
                tu misericordioso Coraz&oacute;n, y as&iacute; preso por amor, 
                conducirte a nuestras familias, a nuestras comunidades, a nuestra 
                patria, para que ejerzas tu reinado de misericordia y amor entre 
                nosotros.<br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Dios Padre, derrama 
                tu misericordia sobre toda la tierra, reino de tu Hijo Jes&uacute;s. 
                &iexcl;Oh Cristo Rey!, establece la paz en tu reino. Esp&iacute;ritu 
                Santo, abrasa al mundo en tu ardiente fuego de amor. Madre querida, 
                une cada vez m&aacute;s y m&aacute;s a tu Hijo Jes&uacute;s, que 
                es todo misericordia, con tus hijos, que son toda debilidad. San 
                Jos&eacute;, ens&eacute;&ntilde;anos a amar a Jes&uacute;s y a 
                Mar&iacute;a. Am&eacute;n.<br>
                <br>
                <strong>Ofrenda. Cumplir con fidelidad mis obligaciones como lazos 
                de amor que me unen con Jes&uacute;s.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <strong><br>
                D&Iacute;A SEGUNDO </strong><br>
                <br>
                &quot;Cristo, adivina qui&eacute;n te ha herido&quot;. &iexcl;Oh 
                Jes&uacute;s manso y humilde!, aquella noche de tu Pasi&oacute;n 
                tus ojos ve&iacute;an a trav&eacute;s de los siglos todos nuestros 
                pecados que her&iacute;an tu Coraz&oacute;n, tanto, que para que 
                no te hiciese huir de nosotros, el amor vend&oacute; tus ojos, 
                a fin de que no vieses m&aacute;s que hermanos a quienes salvar.<br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Haz que nuestras 
                almas a las que tu sangre y tus dolores han lavado y purificado 
                lleguen a amarte con entusiasmo, cerrando sus ojos a todo lo que 
                no seas T&uacute;, Rey del universo. Haz, Se&ntilde;or, que los 
                hombres te conozcamos y te amemos. Am&eacute;n.<br>
                <strong><br>
                Ofrenda. Cerrar los ojos a todo lo que no sea Jes&uacute;s.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A TERCERO</strong></u> <br>
                <br>
                &quot;Entonces, T&uacute; eres Rey? - Bien dices: Yo soy Rey.-Yo 
                he venido al mundo para dar testimonio de la verdad.-&iquest;Y 
                qu&eacute; es la verdad?&quot;. Dios es la verdad por esencia, 
                y es verdad deslumbrante, eterna, encantadora. Este Dios Omnipotente 
                se hizo hombre por m&iacute;, y me am&oacute; hasta el extremo, 
                hasta dar la vida en la cruz, derramando hasta la &uacute;ltima 
                gota de su sangre, entre burlas y toda clase de sufrimientos. 
                <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Se&ntilde;or, 
                y Rey nuestro: ens&eacute;&ntilde;anos a amar como T&uacute;, 
                sin retroceder ante el sacrificio y el dolor, pues queremos sufrir 
                y amar, para que ni un solo coraz&oacute;n deje de amarte; hazlos 
                todos tuyos.-Am&eacute;n.<br>
                <br>
                <strong>Ofrenda. Abrazarme con amor a los sufrimientos que me 
                sobrevengan.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <strong><u><br>
                D&Iacute;A CUARTO </u></strong><br>
                <br>
                &quot;Fue despreciado por Herodes con todo su ej&eacute;rcito 
                y visti&eacute;ndole una ropa blanca, se burl&oacute; de &eacute;l 
                y le remiti&oacute; a Pilatos.&quot;. &iexcl;Jes&uacute;s Rey 
                nuestro!, qu&eacute; grande deber&iacute;a ser nuestro amor hacia 
                Ti, que por el nuestro quisiste ser burlado y tenido por loco, 
                que tu poder de Dios est&eacute; sujeto con clavos, que T&uacute;, 
                Dios y Hombre te escondas en una Hostia. <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Jes&uacute;s amante 
                y bueno, que el fuego de tu amor nos convierta tambi&eacute;n 
                en peque&ntilde;as hostias, que escondidas en tu Coraz&oacute;n 
                se pierdan a todas las miradas, para que T&uacute; seas conocido 
                y amado.<br>
                <br>
                <strong>Ofrenda. Entregarte cualquier desprecio que pueda sufrir.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A QUINTO </strong></u><br>
                <br>
                &quot;Vamos a coronarlo de Rey.-Salve, Rey de los jud&iacute;os, 
                y escupi&eacute;ndole le her&iacute;an su cabeza y le daban bofetadas.&quot; 
                &iquest;Qu&eacute; pensar&iacute;as Jes&uacute;s en aquella dolorosa 
                y solitaria prisi&oacute;n, cuando eras coronado de espinas, cuando 
                eras maltratado? Que el Padre sea glorificado y que tus hermanos 
                y hermanas se salven. Ojala seamos capaces de responderte de la 
                misma manera acept&aacute;ndote como Rey en nuestros corazones 
                y expandiendo tu reinado a nuestro alrededor. <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Se&ntilde;or que 
                el grito &laquo;&iexcl;Vamos a coronarle por Rey! &raquo; resuene 
                por amor en toda la tierra, Dios Padre. Am&eacute;n.<br>
                <strong><br>
                Ofrenda. Que Cristo reine en mi coraz&oacute;n.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A SEXTO </strong></u><br>
                <br>
                &quot;Ecce Homo .-He aqu&iacute; a su Rey.&quot; Jes&uacute;s, 
                te presentan por Rey, coronada de espinas tu cabeza, tu cuerpo 
                cubierto de heridas, lleno de l&aacute;grimas tus ojos. Eres nuestro 
                modelo, por eso nos puedes decir: &quot;Aprendan de Mi que soy 
                manso y humilde de coraz&oacute;n.&quot;. <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Ay&uacute;danos 
                Se&ntilde;or, en presencia de tanta grandeza, de tanta humildad, 
                de tanto amor a desprendernos de los &iacute;dolos que tengan 
                nuestros corazones. Ens&eacute;&ntilde;anos a recoger tu ejemplo 
                para que seamos testigos cre&iacute;bles de nuestra fe en Ti viviendo 
                como aut&eacute;nticos cristianos. Am&eacute;n.<br>
                <strong><br>
                Ofrenda. Practicar con empe&ntilde;o la humildad.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A S&Eacute;PTIMO </strong></u><br>
                <br>
                &quot;Se&ntilde;or, acu&eacute;rdate de m&iacute; cuando est&eacute;s 
                en tu reino.-En verdad te digo que hoy estar&aacute;s conmigo 
                en el para&iacute;so.&quot; Hoy te ofrecemos nuestros corazones 
                para que nos dejemos amar por Ti, Rey del universo, envu&eacute;lvenos 
                con tu gracia y con tu luz lleno de misericordia. <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Se&ntilde;or, 
                acu&eacute;rdate de nosotros y de todos nuestros hermanos y hermanas 
                ahora que est&aacute;s en tu Reino, haznos, Se&ntilde;or, o&iacute;r: 
                &quot;pronto, muy pronto estar&aacute;n conmigo en el para&iacute;so&quot;. 
                Am&eacute;n.<br>
                <br>
                <strong>Ofrenda. Hacer actos de fe, esperanza y caridad.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A OCTAVO </strong></u><br>
                <br>
                &quot;Mujer, he ah&iacute; a tu hijo. Hijo, he ah&iacute; a tu 
                Madre. Mas uno de los soldados le abri&oacute; el costado con 
                una lanza y sali&oacute; de &eacute;l sangre y agua&#8221;. &iexcl;La 
                Madre de Jes&uacute;s es nuestra Madre querida! &iexcl;Qu&eacute; 
                felicidad y qu&eacute; confianza! <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> Madre bendita, 
                queremos amarte como te am&oacute; Jes&uacute;s, y a El, como 
                T&uacute; le amaste; ens&eacute;&ntilde;anos las grandezas del 
                amor, la felicidad de la vida unida a Cristo. Am&eacute;n.<br>
                <br>
                <strong>Ofrenda.-Consagrarme de todo coraz&oacute;n a la Sant&iacute;sima 
                Virgen.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.<br>
                <br>
                <u><strong>D&Iacute;A NOVENO </strong></u><br>
                <br>
                &quot;Jes&uacute;s Nazareno, Rey de los jud&iacute;os&#8221; dec&iacute;a 
                el letrero. Y San Pablo nos dice a los cristianos, &#8220;al nombre 
                de Jes&uacute;s se doblen las rodillas en el Cielo, en la tierra 
                y en todo lugar.&quot; <br>
                <br>
                <strong>Oraci&oacute;n del d&iacute;a:</strong> &iexcl;Jesucristo, 
                Rey!, al presentarte en este d&iacute;a nuestras adoraciones, 
                te ofrecemos lo que somos, tenemos y deseamos, porque eres todo 
                misericordia; confiamos obtener todo lo que te pedimos porque 
                eres amor y el amor atiende siempre. Te lo pedimos en uni&oacute;n 
                de nuestra Reina y Madre. Se&ntilde;or, aleja de tu reino el mal 
                y concede a la Iglesia y al mundo la paz que viene de Ti. Am&eacute;n.<br>
                <br>
                <strong>Ofrenda. Abandonarme en el Coraz&oacute;n de Cristo.</strong><br>
                Uniendo nuestro coraz&oacute;n al Coraz&oacute;n de Cristo Rey 
                y nuestras intenciones a las suyas, rezamos: Padrenuestro, Avemar&iacute;a 
                y Gloria.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">........................................................................................................................................................</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>NOVENA 
                N&ordm; 2. A JESUCRISTO, REY DEL UNIVERSO (para los 9 d&iacute;as)</u><br>
                <br>
                1.- ORACION INICIAL</strong><br>
                <br>
                Jes&uacute;s, dijiste que tu Reino est&aacute; entre nosotros, 
                pero no es de este mundo; es un Reino espiritual, sobrenatural, 
                el Reino de la verdad. Tus armas son las fuerzas de la fe y del 
                amor, y de este modo conquistas los corazones que responden a 
                tu gracia. T&uacute; eres la Verdad. Jes&uacute;s, creo que eres 
                verdaderamente Rey, pues has venido al mundo a establecer entre 
                la gente el Reino de Dios. Todo aquel que es de la verdad, que 
                cree en Dios y reconoce su autoridad, te debe una fiel lealtad 
                y &quot;escucha tu voz&quot;. Como cat&oacute;lico, soy miembro 
                de tu Reino: T&uacute; eres mi Rey. <br>
                <br>
                Ay&uacute;dame a poner en pr&aacute;ctica mis deberes para contigo. 
                Quiero ser &quot;de la verdad&quot;, &quot;hijo de Dios&quot;, 
                con alegr&iacute;a quiero o&iacute;r tu voz y seguirte en todo. 
                Te acojo como mi Rey y me entrego a tu voluntad. Reina sobre todo 
                en mi coraz&oacute;n y en mi vida. Tu reinado es paz y tu ley 
                es el amor. Ay&uacute;dame a orar y trabajar para que tu Reino 
                llegue a todas las personas, a todas las familias, a toda la naci&oacute;n. 
                Jes&uacute;s, ya que eres mi Rey, acudo a Ti con confianza, pidi&eacute;ndote 
                me concedas esta gracia, si es conforme a tu voluntad (Mencionar 
                el favor que se desea...). Por Jesucristo nuestro Se&ntilde;or....Am&eacute;n.<br>
                <br>
                <strong>2.- LECTURA DEL EVANGELIO DEL DIA: ...<br>
                <br>
                3.- UN INSTANTE DE SILENCIO MEDITATIVO: ...<br>
                <br>
                4.- PETICIONES ESPONTANEAS: ...<br>
                <br>
                5.- CONSAGRACION</strong><br>
                <br>
                Cristo Jes&uacute;s, te reconozco como Rey del universo. T&uacute; 
                has creado todo cuanto existe. Renuevo mis promesas de Bautismo 
                por las que renunci&eacute; a Satan&aacute;s, a todas sus seducciones 
                y a todas sus obras. Te prometo vivir como buen cristiano. Me 
                comprometo especialmente a colaborar con tu Iglesia y su misi&oacute;n 
                en el mundo. Coraz&oacute;n de Jes&uacute;s, en tus manos pongo 
                mis esfuerzos, mis alegr&iacute;as y mis sufrimientos para que 
                todos los corazones reconozcan tu Realeza y se establezca tu reino 
                de paz en todo el mundo.<br>
                <br>
                <strong> 6.- ORACION FINAL </strong><br>
                <br>
                Dios omnipotente y misericordioso, T&uacute; quebrantas el poder 
                del mal y todo lo renuevas en tu Hijo Jesucristo, Rey del universo. 
                Que todos en el Cielo y en la tierra aclamen tu gloria y nunca 
                cesen de alabarte. Padre Todopoderoso, misterio de amor, T&uacute; 
                hiciste pasar a Jesucristo nuestro se&ntilde;or de la muerte a 
                la vida, resplandeciente en gloria como Rey de la creaci&oacute;n. 
                Abre nuestros corazones; libera a todo el mundo para que gocen 
                de Su paz, glorifiquen Su justicia y vivan en Su amor. Que toda 
                la humanidad se unifique en Jesucristo, tu Hijo, que reina contigo 
                y el Esp&iacute;ritu Santo, Dios por siempre. Am&eacute;n.</font><br>
              </p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="4"></a></p>
              <p>&nbsp;</p>
              <hr>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                Ilustraciones Evang&eacute;licas</font></strong></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOTA: 
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                copiar las im&aacute;genes hac&eacute; click sobre ella con el 
                bot&oacute;n derecho del mouse y eleg&iacute;<br>
                la opci&oacute;n &quot;Guardar imagen como&quot;. Proced&eacute; 
                entonces a guardarla en el escritorio, en &quot;Mis Documentos&quot;<br>
                o en una carpeta de tu PC d&aacute;ndole el nombre que prefieras.<strong><br>
                </strong></font></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/39.jpg" width="629" height="403"></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/40.jpg" width="629" height="403"></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/41.jpg" width="629" height="403"></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/42.jpg" width="635" height="289"></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/43.jpg" width="595" height="396"></p>
              <p><img src="archivos/texto-fotos-formacion/seccion-liturgica/44.jpg" width="595" height="396"></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="5"></a></p>
              <p>&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                Oraciones</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraciones 
                a Cristo Rey<br>
                <br>
                Dame un coraz&oacute;n generoso</strong><br>
                <br>
                &iexcl;Oh Cristo, T&uacute; eres mi Rey! Dame un coraz&oacute;n 
                generoso para contigo. Generoso en mi vida: escogiendo todo cuanto 
                sube hacia arriba, no lo que me lleve hacia abajo. Generoso en 
                mi trabajo: viendo en &eacute;l no una carga que se me impone, 
                sino la misi&oacute;n que T&uacute; me conf&iacute;as. Generoso 
                en el sufrimiento: verdadero valiente ante mi cruz, verdadero 
                Cireneo para las cruces de los dem&aacute;s. Generoso con el mundo: 
                perdonando sus ofensas, pero no cediendo en nada contra la fe. 
                Generoso con las personas mis hermanos y hermanas: leal con todos, 
                sacrificado por los humildes y por los peque&ntilde;os, mostr&aacute;ndoles 
                el camino hacia Ti. Generoso conmigo mismo: jam&aacute;s replegado 
                sobre m&iacute;, siempre apoyado en Ti. Generoso contigo: Oh Cristo 
                Rey: gozoso de vivir para servirte, dichoso de morir, para encontrarme 
                en Ti.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Consagraci&oacute;n 
                del g&eacute;nero humano a Cristo Rey por el Papa P&iacute;o XI 
                </strong><br>
                <br>
                &iexcl;Jes&uacute;s, Redentor del g&eacute;nero humano! M&iacute;ranos 
                postrados delante de tu altar; tuyos somos y tuyos queremos ser; 
                y a fin de vivir m&aacute;s estrechamente unidos a Ti, todos y 
                cada uno espont&aacute;neamente nos consagramos en este d&iacute;a 
                a tu Sacrat&iacute;simo Coraz&oacute;n. Muchos nunca te han conocido; 
                muchos te desecharon. Jes&uacute;s amigo, compad&eacute;cete de 
                los unos y de los otros, y atr&aacute;elos a todos hacia Ti. Se&ntilde;or, 
                s&eacute; Rey, no s&oacute;lo de los hijos fieles, sino tambi&eacute;n 
                de los pr&oacute;digos que te han abandonado; haz que vuelvan 
                a la casa paterna para que no perezcan de hambre. S&eacute; Rey 
                de aquellos que viven separados de Ti; devu&eacute;lvelos al puerto 
                de la verdad y a la unidad de la fe, para que en breve se forme 
                un solo reba&ntilde;o bajo un solo Pastor. Concede Se&ntilde;or, 
                libertad a tu Iglesia; otorga a todos los pueblos la tranquilidad 
                en el orden, haz que del uno al otro conf&iacute;n de la tierra 
                resuene esta voz: &iexcl;Alabado sea Cristo Rey, causa de nuestra 
                salud! A &Eacute;l entonen c&aacute;nticos de honor y de gloria 
                por los siglos de los siglos. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                a Cristo Rey</strong><br>
                <br>
                Jesucristo, Dios y hombre verdadero, te adoro Rey de amor, en 
                la Eucarist&iacute;a y te pido me concedas cada d&iacute;a vivos 
                sentimientos de fe, de esperanza y de caridad, para corresponder 
                a tu presencia en la Eucarist&iacute;a. Quiero adorarte como Rey 
                de la naturaleza, por la luz de los astros, la voz de los mares, 
                la alegr&iacute;a de todos los seres que tu mano paternal sustenta. 
                Quiero adorarte como Rey de la gracia, por la plenitud que concediste 
                a tu Madre, la Inmaculada Virgen Mar&iacute;a. Te adoro como Rey 
                de la gloria y te pido que todos vivamos en unidad de alma y coraz&oacute;n, 
                para que te cantemos en el cielo. Am&eacute;n. (Publicada en el 
                Devocionario Cat&oacute;lico 2009, Parroquia Ascensi&oacute;n 
                del Se&ntilde;or) </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                </strong><br>
                <br>
                Se&ntilde;or, ven a reinar en nuestras vidas, ven a guiar al puerto 
                nuestros barcos, ven a llenarnos de tu caridad, danos &aacute;nimo 
                en el trabajo y en el sufrimiento. Ven a ayudarnos a implantar 
                tu Reino. Ven a irradiar tu luz en nuestros trabajos y estudios. 
                A Ti, Dios, Uno y Trino, que viniste a crearnos, a salvarnos y 
                reinar, a terminar la historia, te alabamos en este d&iacute;a 
                y nos ofrecemos a Ti. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Jes&uacute;s 
                Rey del universo</strong><br>
                <br>
                Cristo Jes&uacute;s, te reconozco Rey del Universo. Todo lo que 
                se ha hecho ha sido creado por ti. Renuevo mi fe del bautismo 
                y renuncio al mal en todas sus formas; prometo vivir una buena 
                vida cristiana; y, especialmente, prometo tratar de ayudar en 
                la medida de mis posibilidades a asegurar el triunfo de Dios y 
                de tu Iglesia. Coraz&oacute;n de Jes&uacute;s, te ofrezco mis 
                esfuerzos para conseguir que todos los corazones reconozcan tu 
                sagrada realeza para que tu reino de paz pueda establecerse en 
                todo el universo. Amen.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n 
                a Cristo Rey por la Patria</strong><br>
                <br>
                Se&ntilde;or nuestro Jesucristo, Rey de las Naciones y de los 
                corazones, T&uacute; que todo lo creaste, lo redimiste, y has 
                hecho a nuestro pueblo cristiano; mira con ojos ben&eacute;volos 
                a &eacute;sta nuestra querida Patria, consagrada a Tu Sant&iacute;sima 
                Madre, y escucha a sus hijos que quieren volver a Ti. Cristo Rey! 
                Cristianos hemos nacido, y cristianos queremos ser.<br>
                <br>
                Nuestra Patria es su historia cat&oacute;lica, y su destino de 
                grandeza es el llevar Tu Nombre como Bandera. Ati&eacute;ndenos, 
                Se&ntilde;or, en esta hora dif&iacute;cil, y, si est&aacute; en 
                Tu Sant&iacute;sima Voluntad, aparta de nosotros el c&aacute;liz 
                de la amargura d&aacute;ndonos la gracia de reconquistarte la 
                Argentina.<br>
                <br>
                Que tu Madre, Reina nuestra, Conductora y Vencedora en la Lucha 
                Final, aplaste la cabeza del enemigo. Que el &Aacute;ngel que 
                custodia nuestro suelo aparte de nosotros todo mal, nos de la 
                capacidad del di&aacute;logo y el perd&oacute;n, cuide a nuestros 
                j&oacute;venes, ni&ntilde;os y ancianos. Y a todos trabajo y paz. 
                Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Creo 
                en Jesucristo Se&ntilde;or</strong><br>
                <br>
                Creo en Jesucristo, &Uacute;nico Se&ntilde;or de la Humanidad. 
                <br>
                Creo en Jesucristo, Hijo &uacute;nico de Dios, nacido del Padre 
                antes de todos los siglos. <br>
                Creo en Jesucristo que es Dios de Dios, Luz de Luz, Dios verdadero 
                de Dios verdadero. <br>
                Creo en Jesucristo, engendrado y no creado, de la misma naturaleza 
                del Padre, por quien todo fue hecho. <br>
                Creo que Jesucristo baj&oacute; del Cielo por nosotros, por nuestra 
                salvaci&oacute;n. <br>
                Creo que por obra del Esp&iacute;ritu Santo se encarn&oacute; 
                de Mar&iacute;a, la virgen y se hizo hombre. <br>
                Creo que por nuestra causa fue crucificado en tiempos de Poncio 
                Pilatos. <br>
                Creo que padeci&oacute; y fue sepultado, y al tercer d&iacute;a 
                resucit&oacute; seg&uacute;n la Escritura. <br>
                Creo que subi&oacute; al Cielo y est&aacute; sentado a la derecha 
                del Padre. <br>
                Creo que de nuevo vendr&aacute; con gloria para juzgar a vivos 
                y muertos y su reino no tendr&aacute; fin. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Suplica 
                let&aacute;nica, respondemos: &quot;Ten piedad de nosotros&quot;.</strong><br>
                <br>
                Cordero de Dios. <br>
                Salvador del mundo. <br>
                Cristo Redentor. <br>
                Mediador ante el Padre. <br>
                Sumo sacerdote. <br>
                Cabeza de la Iglesia. <br>
                Pr&iacute;ncipe de Paz. <br>
                Rey del Universo. <br>
                Camino de salvaci&oacute;n. <br>
                Verdad que nos hace libres. <br>
                Verbo hecho hombre. <br>
                Pastor manso y humilde. <br>
                Divina misericordia. <br>
                Enviado del Padre. <br>
                Cristo, buen Pastor. <br>
                Mensajero de Paz. <br>
                Verdadero Dios. <br>
                Verdadero hombre. <br>
                Hijo de David. <br>
                Servidor incansable. <br>
                Maestro de la Verdad. <br>
                Se&ntilde;or de la humanidad. <br>
                Mes&iacute;as prometido. <br>
                &Uacute;nico salvador. <br>
                Hijo del Dios Vivo. <br>
                Fuente de agua viva. <br>
                Luz que alumbra al mundo. <br>
                Pan bajado del Cielo. <br>
                Cristo, Pan de Vida. <br>
                Alimento verdadero. <br>
                Bebida de salvaci&oacute;n. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Agradecimiento 
                a nuestro Rey Jesucristo: respondemos &iexcl;Gracias, Cristo Rey! 
                </strong><br>
                <br>
                Porque diste tu vida para salvarnos. <br>
                Porque moriste por todos nosotros. <br>
                Porque resucitaste para redimirnos. <br>
                Porque nos regalaste la Vida Eterna. <br>
                Porque nos libraste de la oscuridad. <br>
                Porque eres Camino que nos lleva al Padre. <br>
                Porque te hiciste hombre como nosotros. <br>
                Porque perdonaste todas nuestras culpas. <br>
                Porque nos abriste las puertas del Cielo. <br>
                Porque nos trajiste el amor del Padre. <br>
                Porque te quedaste en la Eucarist&iacute;a. <br>
                Porque nos dejaste al Esp&iacute;ritu Santo. <br>
                Por reconciliar al Cielo con la tierra. <br>
                Porque nos dejaste a tu Santa Madre. <br>
                Porque nos amaste sin pedirnos nada. <br>
                Porque te entregaste por nuestros pecados. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Respondemos: 
                &quot;Ens&eacute;&ntilde;ame a ser como T&uacute;&quot;</strong><br>
                <br>
                Rey Manso y Humilde... <br>
                Rey Misericordioso... <br>
                Rey Bueno y Amable... <br>
                Rey Pobre y Sencillo... <br>
                Cristo, Rey Generoso... <br>
                Rey Noble y Sincero... <br>
                Rey Fiel y Paciente... <br>
                Rey Calmo y Tranquilo... <br>
                Rey Justo y Recto... <br>
                Rey Santo y Perfecto... <br>
                Cristo, Rey Servicial... <br>
                Rey Fuerte y Valiente... <br>
                Rey con alma de ni&ntilde;o... <br>
                Rey de coraz&oacute;n puro... <br>
                Rey Sabio y Amante... <br>
                Cristo, Rey que das Vida... <br>
                Cristo, Rey que Perdonas... <br>
                Cristo, Rey que Comprendes... <br>
                Cristo, Rey que Alimentas... <br>
                Cristo, Rey que Salvas... <br>
                Cristo, Rey que Sanas... <br>
                Cristo, Rey que Llamas... <br>
                Cristo, Rey que Corriges... <br>
                Cristo, Rey que Ense&ntilde;as... <br>
                Cristo, Rey que Gu&iacute;as... <br>
                Cristo, Rey que Consuelas... <br>
                Cristo, Rey que Proteges... <br>
                Cristo, Rey que Acompa&ntilde;as... <br>
                Cristo, Rey que Defiendes... <br>
                Cristo, Rey que nos Amas... </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Respondemos: 
                Te adoramos Se&ntilde;or</strong><br>
                <br>
                Cristo, Rey de los &Aacute;ngeles... <br>
                Cristo, Rey de los Hombres... <br>
                Rey de los Ap&oacute;stoles... <br>
                Rey de los Patriarcas... <br>
                Rey de los Profetas... <br>
                Rey de los Evangelistas... <br>
                Cristo, Rey de los M&aacute;rtires... <br>
                Rey de los Confesores... <br>
                Cristo, Rey de las V&iacute;rgenes... <br>
                Rey de todos los Santos... <br>
                Cristo, Rey de la Iglesia... <br>
                Rey de los Pont&iacute;fices... <br>
                Rey de los Sacerdotes... <br>
                Rey de las Religiosas... <br>
                Cristo, Rey de los Laicos... <br>
                Rey de las Familias... <br>
                Cristo, Rey de los Ni&ntilde;os... <br>
                Cristo, Rey de los J&oacute;venes... <br>
                Rey de los Ancianos... <br>
                Rey de todos los Hombres... <br>
                Rey del Pueblo de Dios... <br>
                Cristo, Rey de la Fe... <br>
                Rey de la Esperanza... <br>
                Cristo, Rey del Amor... <br>
                Rey de la Humildad... <br>
                Rey de la Obediencia... <br>
                Rey de la Pureza.... <br>
                Rey de la Pobreza... <br>
                Rey de la Oraci&oacute;n... <br>
                Cristo, Rey del Perd&oacute;n... <br>
                Cristo, Rey de la Cruz... <br>
                Rey de las Virtudes... <br>
                Rey de las Naciones... <br>
                Rey de todos los Reyes... <br>
                Rey de la Justicia... <br>
                Rey de la Victoria... <br>
                Cristo, Rey de la Paz... <br>
                Cristo, Rey de la Gracia... <br>
                Rey de la Creaci&oacute;n... <br>
                Rey de la Eternidad... </font><br>
              </p>
              <p>&nbsp;</p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="6"></a></p>
              <p>&nbsp;</p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                Reflexiones </font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexiones 
                en la Solemnidad de Cristo Rey. &Uacute;ltimo domingo del ano 
                Lit&uacute;rgico</u>:</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>1ra. 
                Reflexi&oacute;n: Cristo es el Rey del universo y de cada uno 
                de nosotros.</strong><br>
                <br>
                Es una de las fiestas m&aacute;s importantes del calendario lit&uacute;rgico, 
                porque celebramos que Cristo es el Rey del universo. Su Reino 
                es el Reino de la verdad y la vida, de la santidad y la gracia, 
                de la justicia, del amor y la paz.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Un 
                poco de historia</strong>: La fiesta de Cristo Rey fue instaurada 
                por el Papa P&iacute;o XI el 11 de Marzo de 1925. El Papa quiso 
                motivar a los cat&oacute;licos a reconocer en p&uacute;blico que 
                el mandatario de la Iglesia es Cristo Rey. Posteriormente se movi&oacute; 
                la fecha de la celebraci&oacute;n d&aacute;ndole un nuevo sentido. 
                Al cerrar el a&ntilde;o lit&uacute;rgico con esta fiesta se quiso 
                resaltar la importancia de Cristo como centro de toda la historia 
                universal. Es el alfa y el omega, el principio y el fin. Cristo 
                reina en las personas con su mensaje de amor, justicia y servicio. 
                El Reino de Cristo es eterno y universal, es decir, para siempre 
                y para todos los hombres.<br>
                <br>
                Con la fiesta de Cristo Rey se concluye el a&ntilde;o lit&uacute;rgico. 
                Esta fiesta tiene un sentido escatol&oacute;gico pues celebramos 
                a Cristo como Rey de todo el universo. Sabemos que el Reino de 
                Cristo ya ha comenzado, pues se hizo presente en la tierra a partir 
                de su venida al mundo hace casi dos mil a&ntilde;os, pero Cristo 
                no reinar&aacute; definitivamente sobre todos los hombres hasta 
                que vuelva al mundo con toda su gloria al final de los tiempos, 
                en la Parus&iacute;a. Si quieres conocer lo que Jes&uacute;s nos 
                anticip&oacute; de ese gran d&iacute;a, puedes leer el Evangelio 
                de Mateo 25,31-46.<br>
                <br>
                En la fiesta de Cristo Rey celebramos que Cristo puede empezar 
                a reinar en nuestros corazones en el momento en que nosotros se 
                lo permitamos, y as&iacute; el Reino de Dios puede hacerse presente 
                en nuestra vida. De esta forma vamos instaurando desde ahora el 
                Reino de Cristo en nosotros mismos y en nuestros hogares, empresas, 
                comunidades y ambiente. Jes&uacute;s nos habla de las caracter&iacute;sticas 
                de su Reino a trav&eacute;s de varias par&aacute;bolas en el cap&iacute;tulo 
                13 de Mateo: &#8220;es semejante a un grano de mostaza que uno 
                toma y arroja en su huerto, crece y se convierte en un &aacute;rbol, 
                y las aves del cielo anidan en sus ramas&#8221;; &#8220;es semejante 
                al fermento que una mujer toma y echa en tres medidas de harina 
                hasta que fermenta toda la masa&#8221;; &#8220;es semejante a 
                un tesoro escondido en un campo, que quien lo encuentra lo oculta, 
                y lleno de alegr&iacute;a, va, vende cuanto tiene y compra aquel 
                campo&#8221;; &#8220;es semejante a un mercader que busca perlas 
                preciosas, y hallando una de gran valor, va, vende todo cuanto 
                tiene y la compra&#8221;. En ellas, Jes&uacute;s nos hace ver 
                claramente que vale la pena buscarlo y encontrarlo, que vivir 
                el Reino de Dios vale m&aacute;s que todos los tesoros de la tierra 
                y que su crecimiento ser&aacute; discreto, sin que nadie sepa 
                c&oacute;mo ni cu&aacute;ndo, pero eficaz. La Iglesia tiene el 
                encargo de predicar y extender el reinado de Jesucristo entre 
                los hombres. <br>
                <br>
                Su predicaci&oacute;n y extensi&oacute;n debe ser el centro de 
                nuestro af&aacute;n como miembros de la Iglesia. Se trata de lograr 
                que Jesucristo reine en el coraz&oacute;n de los hombres, en el 
                seno de los hogares, en las sociedades y en los pueblos. Con esto 
                conseguiremos alcanzar un mundo nuevo en el que reine el amor, 
                la paz y la justicia y la salvaci&oacute;n eterna de todos los 
                hombres.<br>
                <br>
                Para lograr que Jes&uacute;s reine en nuestra vida, en 1er. lugar 
                debemos conocer a Cristo. La lectura y reflexi&oacute;n del Evangelio, 
                la oraci&oacute;n personal y los sacramentos son medios para conocerlo 
                y de los que se reciben gracias que van abriendo nuestros corazones 
                a su amor. Se trata de conocer a Cristo de una manera experiencial 
                y no s&oacute;lo teol&oacute;gica. En 2do. Lugar acerqu&eacute;monos 
                a la Eucarist&iacute;a que es Dios mismo, para recibir de su abundancia. 
                Oremos con profundidad escuchando a Cristo que nos habla. Al conocer 
                a Cristo empezaremos a amarlo de manera espont&aacute;nea, por 
                que &Eacute;l es toda bondad. Y cuando uno est&aacute; enamorado 
                se le nota. El 3er. paso es imitar a Jesucristo. El amor nos llevar&aacute; 
                casi sin darnos cuenta a pensar como Cristo, querer como Cristo 
                y a sentir como Cristo, viviendo una vida de verdadera caridad 
                y autenticidad cristiana. Cuando imitamos a Cristo conoci&eacute;ndolo 
                y am&aacute;ndolo, entonces podemos experimentar que el Reino 
                de Cristo ha comenzado para nosotros.<br>
                <br>
                Por &uacute;ltimo, vendr&aacute; el compromiso apost&oacute;lico 
                que consiste en llevar nuestro amor a la acci&oacute;n de extender 
                el Reino de Cristo a todas las almas mediante obras concretas 
                de apostolado. No nos podremos detener. Nuestro amor comenzar&aacute; 
                a desbordarse. Dedicar nuestra vida a la extensi&oacute;n del 
                Reino de Cristo en la tierra es lo mejor que podemos hacer, pues 
                Cristo nos premiar&aacute; con una alegr&iacute;a y una paz profundas 
                e imperturbables en todas las circunstancias de la vida. A lo 
                largo de la historia hay innumerables testimonios de cristianos 
                que han dado la vida por Cristo como el Rey de sus vidas. La fiesta 
                de Cristo Rey, al finalizar el a&ntilde;o lit&uacute;rgico es 
                una oportunidad de imitar a tantos m&aacute;rtires y santos, promulgando 
                p&uacute;blicamente que Cristo es el Rey de nuestras vidas, el 
                Rey de reyes, el Principio y el Fin de todo el Universo.<br>
                <a href="http://www.corazones.org" target="_blank"><strong>www.corazones.org</strong></a></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong>2da. Reflexi&oacute;n: Cristo Rey de toda la creaci&oacute;n</strong><br>
                <br>
                Despu&eacute;s de haber celebrado todos los misterios de la vida 
                del Se&ntilde;or, se presenta a nuestra consideraci&oacute;n a 
                Cristo glorioso, Rey de toda la creaci&oacute;n. La fiesta lit&uacute;rgica 
                fue instituida por el Papa P&iacute;o XI en la Enc&iacute;clica 
                &#8220;Quas Primas&#8221; (11- diciembre -1925) para mostrar a 
                Jes&uacute;s como el &uacute;nico Soberano a una sociedad que 
                vive de espaldas a Dios. Se nos recuerda as&iacute; que Cristo 
                es Rey de las almas, no s&oacute;lo en su vida personal, sino 
                en su vida social. Se denomina Rey a Jesucristo, por el supremo 
                grado de excelencia que posee y que le encumbra sobre todas las 
                cosas creadas: <br>
                <br>
                <strong>1)</strong> Reina en las inteligencias de los hombres 
                porque &Eacute;l es la Verdad y porque los hombres necesitan beber 
                de &Eacute;l y recibir verdad. <br>
                <br>
                <strong>2)</strong> Reina en las voluntades de los hombres, no 
                s&oacute;lo porque en &Eacute;l la voluntad humana est&aacute; 
                entera y perfectamente sometida a la Santa Voluntad Divina, sino 
                tambi&eacute;n porque con Sus mociones e inspiraciones influye 
                en nuestra libre voluntad y la enciende en nobles prop&oacute;sitos. 
                <br>
                <br>
                <strong>3)</strong> Reina en los corazones de los hombres porque, 
                con Su caridad, mansedumbre y benignidad, se hace amar por las 
                almas. <br>
                <br>
                En sentido propio y estricto tambi&eacute;n le pertenece a Jesucristo, 
                como hombre, el t&iacute;tulo y la potestad de Rey, ya que del 
                Padre recibi&oacute; la Potestad, el Honor y el Reino; adem&aacute;s, 
                siendo Verbo de Dios, cuya sustancia es id&eacute;ntica a la del 
                Padre, no puede menos de tener com&uacute;n con &Eacute;l lo que 
                es propio de la Divinidad y, por tanto, poseer tambi&eacute;n 
                como el Padre el mismo imperio supremo. Muchos pasajes de las 
                Sagradas Escrituras confirman que Jesucristo es Rey. Esta doctrina 
                es seguida por la Iglesia &#8211;Reino de Cristo sobre la tierra- 
                con el prop&oacute;sito de celebrar y glorificar, durante el ciclo 
                anual de la liturgia, a su Autor y Fundador como soberano Se&ntilde;or 
                y Rey de reyes. En el Antiguo Testamento se adjudica el t&iacute;tulo 
                de Rey a Aquel que deber&aacute; nacer de la estirpe de David; 
                el que por el Padre ha sido constituido Rey sobre el monte santo 
                de Si&oacute;n y recibir&aacute; las gentes en herencia, y en 
                posesi&oacute;n los confines de la Tierra. Adem&aacute;s, se predice 
                que Su reino no tendr&aacute; l&iacute;mites y estar&aacute; enriquecido 
                con los dones de la Justicia y de la Paz: &quot;Florecer&aacute; 
                en sus d&iacute;as la justicia y la abundancia de paz... y dominar&aacute; 
                de un mar a otro, y desde el uno hasta el otro extremo del orbe 
                de la Tierra&quot;. <br>
                <br>
                Tambi&eacute;n Zacar&iacute;as predice al &quot;Rey manso que, 
                subiendo sobre una asna y su pollino&quot;, hab&iacute;a de entrar 
                en Jerusal&eacute;n, como Justo y como Salvador, entre las aclamaciones 
                de las turbas, de lo que dieron cuenta los Evangelistas. En el 
                Nuevo Testamento, esta misma doctrina sobre Cristo Rey se halla 
                presente desde el momento de la Anunciaci&oacute;n del arc&aacute;ngel 
                San Gabriel a la Sant&iacute;sima Virgen Mar&iacute;a, por la 
                cual le fue comunicada que dar&iacute;a a luz un Ni&ntilde;o a 
                quien Dios hab&iacute;a de dar el trono de David, y que reinar&iacute;a 
                eternamente en la casa de Jacob, sin que Su Reino tuviera jam&aacute;s 
                fin. El mismo Jesucristo dar&iacute;a testimonio de su realeza: 
                1) Al responder al gobernador romano que p&uacute;blicamente le 
                preguntaba si era Rey. 3) Despu&eacute;s de Su Resurrecci&oacute;n, 
                al encomendar a los Ap&oacute;stoles que ense&ntilde;aran y bautizaran 
                a todas las gentes, siempre y en toda ocasi&oacute;n oportuna 
                se atribuy&oacute; el t&iacute;tulo de Rey, y p&uacute;blicamente 
                confirm&oacute; que es Rey, declarando solemnemente que le ha 
                sido dado todo poder en el Cielo y en la Tierra. Cristo reina 
                sobre nosotros, no s&oacute;lo por derecho de naturaleza, sino 
                tambi&eacute;n por derecho de conquista, adquirido por la Redenci&oacute;n. 
                Con Su Sangre de Cordero Inmaculado y sin mancha, muchos son redimidos 
                del pecado. No somos, pues, ya nuestros, pues Cristo nos ha comprado 
                a un gran precio; somos miembros de Jesucristo. <strong>(Publicado 
                por Catholicvs)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <strong>3ra. Reflexi&oacute;n: Jes&uacute;s Rey del mundo y de 
                la entera creaci&oacute;n</strong><br>
                <br>
                Jes&uacute;s, hoy, &uacute;ltimo domingo del tiempo ordinario, 
                como coronaci&oacute;n de todo un a&ntilde;o en el que te he ido 
                conociendo d&iacute;a a d&iacute;a un poco m&aacute;s, la Iglesia 
                quiere presentarte como Rey, porque T&uacute; eres verdaderamente 
                Rey. Rey del mundo y de la entera creaci&oacute;n. Pero &iquest;c&oacute;mo 
                me afecta esto a m&iacute;? Me afecta, Jes&uacute;s, porque es 
                preciso que nunca me olvide de que soy una criatura, un siervo 
                del Gran Rey. Es preciso que no me crea autosuficiente, se&ntilde;or 
                de m&iacute; mismo. En cambio, si aprendo a servirte por amor 
                encontrar&eacute; la verdadera libertad.<br>
                Jesucristo es Se&ntilde;or: posee todo poder en los cielos y en 
                la tierra. El est&aacute; por encima de todo Principado, Potestad, 
                Virtud, Dominaci&oacute;n porque el Padre bajo sus pies someti&oacute; 
                todas las cosas. Cristo es el Se&ntilde;or del cosmos y de la 
                historia. <br>
                <br>
                En &eacute;l, la historia de la humanidad e incluso de toda la 
                Creaci&oacute;n encuentran su recapitulaci&oacute;n, su cumplimiento 
                trascendente.<br>
                <br>
                Celebramos hoy la fiesta de Cristo Rey. Si alguno entendiese el 
                reino de Cristo como un programa pol&iacute;tico, no habr&iacute;a 
                profundizado en la finalidad sobrenatural de la fe y estar&iacute;a 
                a un paso de gravar las conciencias con pesos que no son los de 
                Jes&uacute;s, porque su yugo es suave y su carga es ligera. Amemos 
                de verdad a todos los hombres; amemos a Cristo, por encima de 
                todo; y, entonces, no tendremos m&aacute;s remedio que amar la 
                leg&iacute;tima libertad de los otros, en una pac&iacute;fica 
                y razonable convivencia. <br>
                <br>
                Jes&uacute;s, aunque T&uacute; eres el Rey de todos, no todos 
                te escuchamos ni te servimos. Sin embargo, Jes&uacute;s, T&uacute; 
                no has venido a fundar un reino temporal ni de imposici&oacute;n: 
                &laquo;Mi reino no es de este mundo&raquo;. Jes&uacute;s, &eacute;sta 
                es la verdad que has venido a traer al mundo: que T&uacute; eres 
                Dios, Rey del universo, y tambi&eacute;n hombre como nosotros; 
                que servirte a Ti es la actitud m&aacute;s acorde con la verdad; 
                y que s&oacute;lo en la verdad podemos ser realmente libres.<br>
                <br>
                <strong>&laquo;Todo el que es de la verdad escucha mi voz&raquo;<br>
                </strong><br>
                Ay&uacute;dame a entender mi vida como un servicio; un servicio 
                que vale la pena porque T&uacute;, Se&ntilde;or, eres mi Rey. 
                Y yo quiero servirte como te mereces: con todo mi coraz&oacute;n, 
                con toda mi alma, con todas mis potencias, con todas mis fuerzas. 
                Amen.<br>
                <strong>(Ediciones Universidad de Navarra)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>Comentarios de los textos b&iacute;blicos del d&iacute;a</u></strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ciclo 
                C. <br>
                </font></strong><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Autor: 
                Padre Oscar Balc&aacute;zar) </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Estaba el pueblo mirando; los magistrados hac&iacute;an muecas 
                diciendo: &quot;A otros salv&oacute;; que se salve a s&iacute; 
                mismo si &eacute;l es el Cristo de Dios, el Elegido.&quot; Tambi&eacute;n 
                los soldados se burlaban de &eacute;l y, acerc&aacute;ndose, le 
                ofrec&iacute;an vinagre y le dec&iacute;an: &quot;Si t&uacute; 
                eres el Rey de los jud&iacute;os, &iexcl;s&aacute;lvate!&quot; 
                Hab&iacute;a encima de &eacute;l una inscripci&oacute;n: &quot;Este 
                es el Rey de los jud&iacute;os.&quot; Uno de los malhechores colgados 
                le insultaba: &quot;&iquest;No eres t&uacute; el Cristo? Pues 
                &iexcl;s&aacute;lvate a ti y a nosotros!&quot; Pero el otro le 
                respondi&oacute; diciendo: &quot;&iquest;Es que no temes a Dios, 
                t&uacute; que sufres la misma condena? Y nosotros con raz&oacute;n, 
                porque nos lo hemos merecido con nuestros hechos; en cambio, &eacute;ste 
                nada malo ha hecho.&quot; Y dec&iacute;a: &quot;Jes&uacute;s, 
                acu&eacute;rdate de m&iacute; cuando vengas con tu Reino.&quot; 
                Jes&uacute;s le dijo: &quot;Yo te aseguro: hoy estar&aacute;s 
                conmigo en el Para&iacute;so.&quot;<br>
                <br>
                Al t&eacute;rmino de este a&ntilde;o lit&uacute;rgico la Iglesia 
                entera confiesa y proclama: &#8220;Cristo es el Rey del Universo&#8221;, 
                porque en &Eacute;l, a trav&eacute;s del &Eacute;l, y por medio 
                de &Eacute;l: &#8220;Todo ha sido creado&#8221;. El Papa Benedicto 
                XVI dice: &laquo;&#8230;la fiesta de Cristo Rey es reciente, pero 
                su contenido es tan viejo como la misma fe cristiana. Pues la 
                palabra &laquo;Cristo&raquo; no es otra cosa que la traducci&oacute;n 
                griega de la palabra Mes&iacute;as: El Ungido, El Rey. Jes&uacute;s 
                de Nazaret, el hijo crucificado de un carpintero, es hasta tal 
                punto Rey, que el t&iacute;tulo de &laquo;rey&raquo; se ha convertido 
                en su nombre. Al denominarnos nosotros cristianos, nosotros mismos 
                nos denominamos como la &laquo;gente del rey&raquo;, como hombres 
                que reconocemos en &Eacute;l al Rey&#8230;&raquo; <br>
                <strong>(Joseph Ratzinger, 1983).</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Primera 
                Lectura: 2S 5, 1-3:</strong> En la primera lectura se nos presenta 
                a un pueblo que reconoce la acci&oacute;n de Dios a trav&eacute;s 
                de las victorias de su rey contra los enemigos. De aquel rey, 
                que es del linaje de David, Israel esperar&aacute; un nuevo rey 
                definitivamente vencedor. Un rey que sin embargo, a medida que 
                pasaba el tiempo, algunos sectores del propio Israel fueron entendiendo 
                como un rey que no vencer&iacute;a por las armas, sino por una 
                vida nueva. Es necesario subrayar las caracter&iacute;sticas &uacute;nicas 
                del oficio de rey en Israel. El rey en Israel ten&iacute;a como 
                funci&oacute;n dirigir al pueblo que se le ha confiado, guiarlo; 
                porque es tambi&eacute;n su pastor elegido de Dios para el pueblo. 
                El reinado era una manifestaci&oacute;n del poder de Dios. Entonces 
                si alcanza una victoria, es Dios quien la alcanza. Pero su funci&oacute;n 
                es sagrada; &Eacute;l es el ungido del Se&ntilde;or. Dios manifiesta 
                su presencia a su pueblo mediante la presencia del rey, y a trav&eacute;s 
                de &eacute;l hace visible su poder y su gloria. El rey es signo 
                de Dios pero, a la vez, hombre d&eacute;bil, porque a trav&eacute;s 
                de su debilidad Dios manifiesta su elecci&oacute;n y fidelidad 
                que sobrepasa el entendimiento humano. Esta es la visi&oacute;n 
                de Ezequiel, que ve en el futuro rey a un buen pastor que reunir&aacute; 
                a las naciones dispersas. <br>
                <br>
                As&iacute; los profetas, especialmente Isa&iacute;as, lo presentar&aacute;n 
                como el Siervo de Yahv&eacute;, Aquel que da su vida en medio 
                de la humillaci&oacute;n para constituir un reino. Por ello, como 
                nos dice el evangelio, el letrero colocado sobre la cabeza de 
                Cristo crucificado: &laquo;&#8230;este es el Rey de los jud&iacute;os&#8230;&raquo;. 
                El Siervo de Dios Juan Pablo II nos ha dicho: &laquo;&#8230;Esta 
                inscripci&oacute;n, que Pilatos hab&iacute;a hecho poner sobre 
                la cruz, contiene el motivo de la condena y, al mismo tiempo, 
                la verdad sobre la persona de Cristo. Jes&uacute;s es rey -&eacute;l 
                mismo lo afirm&oacute;-, pero su reino no es de este mundo. Ante 
                &Eacute;l, la humanidad se divide: unos lo desprecian por su aparente 
                fracaso, y otros lo reconocen como el Cristo&#8230;&raquo; As&iacute; 
                se nos presenta una imagen anticipada de los sucesos de la cruz: 
                &laquo;Jes&uacute;s, era desde el principio el Ungido, el Mes&iacute;as, 
                pero es en la cruz donde es proclamado y reconocido como Rey.<br>
                <br>
                En el evangelio San Lucas pone a uno que s&iacute; toma en serio 
                el significado del letrero, uno de los ladrones crucificados con 
                Jes&uacute;s, &laquo;el buen ladr&oacute;n&raquo;, quien se dirige 
                a &Eacute;l en estos t&eacute;rminos: &laquo;...acu&eacute;rdate 
                de m&iacute; cuando llegues a tu reino...&raquo;. <br>
                <br>
                No sabemos, c&oacute;mo el buen ladr&oacute;n se imagina este 
                reinado de Jes&uacute;s; pero es claro que sabe que Jes&uacute;s 
                es Rey y puede ayudarle. Se trata de un primer reconocimiento 
                de la soberan&iacute;a de Jes&uacute;s, Rey sobre el mundo entero. 
                La respuesta de Jes&uacute;s no deja ninguna duda. En la cruz 
                da una respuesta que no es una promesa vaga, sino una afirmaci&oacute;n 
                soberana: &laquo;&#8230;Hoy estar&aacute;s conmigo en el para&iacute;so&#8230;&raquo;. 
                El buen ladr&oacute;n recibe por parte de Cristo la respuesta 
                que, en adelante ser&aacute; la esperanza para todas las generaciones 
                hasta la consumaci&oacute;n de los siglos: la cruz es la puerta 
                del para&iacute;so, y solo con &Eacute;l &#8211;con Cristo Rey- 
                se participa de &eacute;ste. Es oportuno citar a San Juan Cris&oacute;stomo 
                cuando dice: &laquo;... Se&ntilde;or, acu&eacute;rdate de m&iacute; 
                cuando llegues a tu reino. Se confes&oacute; y le entr&oacute; 
                tal confianza que, de ladr&oacute;n, pas&oacute; a pedir el reino, 
                cuando estaba en la cruz clavado, cargado de injurias y salivazos 
                e insultos, pudo cambiar el alma pervertida del ladr&oacute;n. 
                La misma cruz es el s&iacute;mbolo del reino. Por eso lo llamamos 
                rey, porque lo vemos crucificado: ya que es propio de un rey morir 
                por sus s&uacute;bditos. Lo dijo &eacute;l mismo: El buen pastor 
                da la vida por las ovejas: luego el buen rey da la vida por sus 
                s&uacute;bditos...&raquo; <strong>(Homil&iacute;as sobre la cruz 
                y el ladr&oacute;n)</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Segunda 
                Lectura: Col 1, 12-20:</strong> La segunda lectura, ampl&iacute;a 
                esta confesi&oacute;n del buen ladr&oacute;n, sin abandonar, ni 
                alejarse del centro de la realeza de Jes&uacute;s, que es la cruz. 
                La creaci&oacute;n entera est&aacute; sometida a &Eacute;l como 
                Rey, porque sin &Eacute;l ella no existir&iacute;a. Toda la creaci&oacute;n 
                se mantiene en Cristo. Dios Padre ha concebido el mundo, desde 
                el principio, de un modo que debe llegar a convertirse: &laquo;&#8230;en 
                el reino de su Hijo Amado&#8230;&raquo;. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Evangelio: 
                Lc 23, 35-43:</strong> Esta Solemnidad, con la que se cierra todo 
                el arco del a&ntilde;o lit&uacute;rgico, trata de sintetizar la 
                riqueza de significado del Ser de Cristo que es: Alfa y Omega, 
                Primero y &Uacute;ltimo, Principio y Fin de la Historia de la 
                salvaci&oacute;n de la humanidad, porque con su encarnaci&oacute;n, 
                Jesucristo ha entrado en la historia: en el tiempo, para recrear 
                lo que el pecado hab&iacute;a herido y trastocado, y poder as&iacute; 
                abrirle a todo el g&eacute;nero humano las puertas del para&iacute;so, 
                que se le hab&iacute;an cerrado por el pecado de Ad&aacute;n, 
                recreando de esta forma en el hombre la imagen y semejanza como 
                ha sido creado desde el principio. Cristo Reina desde el trono 
                de la Cruz y desvela el misterio del hombre desde la Cruz, y sobre 
                todo lleva a cumplimiento la voluntad de Dios por medio de la 
                Cruz: &iquest;en d&oacute;nde el hombre ha conocido el amor y 
                la fidelidad del Padre? Cuando Cristo subiendo al &aacute;rbol 
                de la Cruz, nos ha revelado a Dios Padre de la Misericordia. Toda 
                esta obra del Padre realizada por el Hijo es para que nosotros 
                seamos hijos en el Hijo del Amor: luz, sal y fermento, como otros 
                Cristos en este mundo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                Autor: Pablo Cardona. </strong><br>
                <br>
                &laquo;Las autoridades y el pueblo hac&iacute;an muecas a Jes&uacute;s, 
                diciendo: &laquo;A otros ha salvado; que se salve a s&iacute; 
                mismo, si &eacute;l es el Mes&iacute;as de Dios, el Elegido&#8221;. 
                Se burlaban de &eacute;l tambi&eacute;n los soldados, ofreci&eacute;ndole 
                vinagre y diciendo: &#8220;Si eres t&uacute; el rey de los jud&iacute;os, 
                s&aacute;lvate a ti mismo&raquo;. Hab&iacute;a encima un letrero 
                en escritura griega, latina y hebrea: &Eacute;ste es el Rey de 
                los Jud&iacute;os. Uno de los malhechores crucificados lo insultaba 
                diciendo: &#8220;&iquest;No eres t&uacute; el Mes&iacute;as? S&aacute;lvate 
                a ti mismo y a nosotros&#8221;. Pero el otro lo increpaba: &#8220;&iquest;Ni 
                siquiera temes t&uacute; a Dios estando en el mismo suplicio? 
                Y lo nuestro es justo, porque recibimos el pago de lo que hicimos; 
                en cambio, &eacute;ste no ha faltado en nada&#8221;. Y dec&iacute;a: 
                &#8220;Jes&uacute;s, acu&eacute;rdate de m&iacute; cuando llegues 
                a tu reino&#8221;. Jes&uacute;s le respondi&oacute;: &#8220;Te 
                lo aseguro: hoy estar&aacute;s conmigo en el para&iacute;so&#8221;&raquo; 
                (Lucas 23, 35-43)<br>
                Hoy, &uacute;ltimo domingo del tiempo ordinario, como coronaci&oacute;n 
                de todo un a&ntilde;o, la Iglesia quiere presentarte a Jes&uacute;s 
                como Rey. Rey del mundo y de la entera creaci&oacute;n. Pero &iquest;c&oacute;mo 
                me afecta esto a m&iacute;? Me afecta, porque es preciso que nunca 
                me olvide de que soy una criatura, un siervo del Gran Rey. Es 
                preciso que no me crea autosuficiente, se&ntilde;or de m&iacute; 
                mismo; porque ese enga&ntilde;o procede de la soberbia y me hace 
                el peor de los esclavos: esclavo de m&iacute; mismo y de mis miserias. 
                En cambio, si aprendo a servirle por amor encontrar&eacute; la 
                verdadera libertad.<br>
                Jesucristo es Se&ntilde;or: posee todo poder en los cielos y en 
                la tierra. El est&aacute; por encima de todo Principado, Potestad, 
                Virtud, Dominaci&oacute;n porque el Padre bajo sus pies someti&oacute; 
                todas las cosas. Cristo es el Se&ntilde;or del cosmos y de la 
                historia. <br>
                <br>
                En &eacute;l, la historia de la humanidad e incluso de toda la 
                Creaci&oacute;n encuentran su recapitulaci&oacute;n, su cumplimiento 
                trascendente&raquo; (CEC.-668).<br>
                <br>
                &laquo;Celebramos hoy la fiesta de Cristo Rey. Amemos de verdad 
                a todos los hombres; amemos a Cristo, por encima de todo; y, entonces, 
                no tendremos m&aacute;s remedio que amar la leg&iacute;tima libertad 
                de los otros, en una pac&iacute;fica y razonable convivencia&raquo;. 
                Jes&uacute;s, dijo: &laquo;Mi reino no es de este mundo&raquo;. 
                &Eacute;sta es la verdad que ha venido a traer al mundo: que El 
                es Dios, Rey del universo, y tambi&eacute;n hombre como yo y que 
                servirlo es la actitud m&aacute;s acorde con la verdad; y que 
                s&oacute;lo en la verdad podemos ser realmente libres.<br>
                <br>
                &laquo;Todo el que es de la verdad escucha mi voz.&raquo;. Pidamos 
                a Jes&uacute;s que nos ayude a entender la vida como un servicio, 
                un servicio que vale la pena porque &Eacute;l Se&ntilde;or, es 
                nuestro Rey. Y nosotros deseamos servirle con todo nuestro coraz&oacute;n, 
                con toda nuestra alma, con todas nuestras fuerzas. </font></p>
              <p><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A CELEBRACIONES - SUBSIDIOS</a></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
              </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="361" height="1" valign="top"><img src="transparent.gif" alt="" width="361" height="1"></td>
    <td width="808" height="1" valign="top"><img src="transparent.gif" alt="" width="808" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
