<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="42072" valign="top"></td>
    <td width="771" height="42072" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="21%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                VOLVER A<br>
                CELEBRACIONES- SUBSIDIOS</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="79%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong> <strong><font size="3"> </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3"> SEMANA SANTA <br>
                </font></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <a href="#1">Jueves Santo: &quot;Oraci&oacute;n del Tabernaculo&quot;</a></strong></font></p>
              <p align="center"> <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#2">Adoraci&oacute;n eucar&iacute;stica del Jueves Santo</a><br>
                <br>
                <strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#3">Adoraci&oacute;n. La noche Heroica de Jes&uacute;s</a> 
                </font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#4">El camino de la Cruz</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#5">V&iacute;a Crucis para ni&ntilde;os </a></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#6">V&iacute;a Crucis Misionero</a></font></strong><br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <a href="#7">V&iacute;a crucis del Profeta Isa&iacute;as con textos 
                Franciscanos</a></strong><br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a><br>
              </p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <u>Jueves Santo: &quot;Oraci&oacute;n del Tabernaculo&quot;</u></strong></font></p>
              <p align="justify"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Fr. 
                Fernando Rodr&iacute;guez: franciscanosdecoraz&oacute;n </font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><u>Introducci&oacute;n 
                y motivaciones</u> <br>
                <br>
                <img src="archivos/texto-fotos-formacion/13.jpg" width="250" height="204" align="left">Se 
                explicar&aacute; lo que es la Oraci&oacute;n del Tabern&aacute;culo 
                y la importancia de la Adoraci&oacute;n al Sant&iacute;simo, muy 
                especialmente en esa fecha en que fue la Instituci&oacute;n de 
                la Eucarist&iacute;a, que Jes&uacute;s est&aacute; realmente presente 
                y hablar un poquito del Se&ntilde;or&iacute;o de Jes&uacute;s, 
                que su Padre lo glorific&oacute; por sobre todo nombre, y al nombre 
                de Jes&uacute;s toda rodilla se doble y toda lengua proclame que 
                Jes&uacute;s es el Se&ntilde;or.... Adem&aacute;s se explicar&aacute; 
                el sentido del Jueves Santo:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <em>Mandamiento del Amor: </em>La caridad se traduce en servicio, 
                &aacute;mense unos a otros. Lo que yo he hecho h&aacute;ganlo 
                entre ustedes, l&aacute;vense los pies unos a otros, ay&uacute;dense 
                unos a otros.<br>
                <br>
                <font size="2"><strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></strong></font><em> 
                Instituci&oacute;n de la Eucarist&iacute;a:</em> Cuando comparte 
                el Pan y el vino en la Ultima Cena, El se queda como alimento, 
                El est&aacute; presente realmente, la Eucarist&iacute;a es Jes&uacute;s 
                mismo que &quot;Yo estar&eacute; con ustedes hasta el fin del 
                mundo&#8221;.<br>
                <br>
                <font size="2"><strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></strong></font></font><font face="Verdana, Arial, Helvetica, sans-serif"> 
                </font><font face="Verdana, Arial, Helvetica, sans-serif"><em>El 
                Orden Sacerdotal:</em> Lo que yo he hecho h&aacute;ganlo tambi&eacute;n 
                ustedes, en memoria m&iacute;a, el Orden sacerdotal es un Ministerio 
                y el ministerio significa Servicio, el car&aacute;cter del orden 
                sagrado es el servicio. y el Servicio se traduce en caridad, en 
                amor. Los sacerdotes quedan como responsables de hacernos llegar 
                los sacramentos de Cristo, de hacer lo que El hizo en la &uacute;ltima 
                cena, Consagrar el Pan en el Cuerpo de Cristo y d&aacute;rnoslo 
                en alimento. Nosotros tambi&eacute;n participamos el sacerdocio 
                de Cristo por el Bautismo.<br>
                <br>
                <u>1.- ORACION DE PRESENCIA</u>: <br>
                <br>
                <em>Se iniciar&aacute; con un canto de presencia. </em><br>
                <br>
                Luego se har&aacute; una peque&ntilde;a oraci&oacute;n de Presencia, 
                iniciar&aacute; diciendo que Dios est&aacute; presente realmente 
                entre nosotros, y nosotros debemos hacernos presentes ante el 
                Se&ntilde;or. Estar presentes ante el Se&ntilde;or es estar conscientes 
                de la presencia del invisible, ponernos en su divina presencia 
                que se realiza a trav&eacute;s de la fe. Debe haber una pacificaci&oacute;n 
                interior, o sea que estar presente realmente es recoger nuestros 
                sentidos todos, tener la mente concentrada &uacute;nicamente en 
                Dios, no pensar en otra cosa, Jes&uacute;s est&aacute; realmente 
                presente entre nosotros, pero solo con los ojos de la fe podemos 
                verlo y sentirlo, el silencio interior, la paz interior nos ayudan 
                a escuchar su respuesta, a veces aunque no sintamos nada debemos 
                creer firmemente que El esta con nosotros, el tiene muchas formas 
                de manifestarse con cada uno de nosotros, con unos a trav&eacute;s 
                de sentirlo, de una paz interior, de una alegr&iacute;a, con otros 
                a trav&eacute;s de las l&aacute;grimas, con otros a trav&eacute;s 
                de silencios, etc., pero nosotros debemos estar atentos a escuchar 
                su voz. <br>
                (5 minutos)<br>
                <br>
                <u>&#8220;ORACI&Oacute;N A JES&Uacute;S PRESENTE EN LA EUCARIST&Iacute;A 
                &#8220;</u><br>
                <br>
                <em>En tu bondad hacia nosotros, Padre,<br>
                has querido que el don interior del Esp&iacute;ritu<br>
                fuese acompa&ntilde;ado de una se&ntilde;al viva y eficaz<br>
                del don que Jesucristo hizo de su propia vida <br>
                a ti y a todos los hombres.</em></font></strong></font></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Por 
                eso, el d&iacute;a antes de morir en la cruz;<br>
                Jes&uacute;s lav&oacute; los pies a sus disc&iacute;pulos<br>
                y, mientras cenaban con ellos,<br>
                se dio a su mismo en alimento,<br>
                bajo los signos de pan y vino,<br>
                que su palabra omnipotente<br>
                hab&iacute;a transformado en su Cuerpo y en su Sangre,<br>
                mand&aacute;ndoles<br>
                repetir este gesto en memoria suya<br>
                hasta el fin del mundo.<br>
                <br>
                Cada vez que nosotros,<br>
                convocados por el Esp&iacute;ritu en la comunidad,<br>
                presidida por los sucesores de los ap&oacute;stoles,<br>
                iluminados por la escucha de la palabra<br>
                animados por la fe en el Hijo de Dios,<br>
                muerto y resucitado por nosotros,<br>
                obedecemos al mandato de Jes&uacute;s<br>
                y hacemos memoria de &eacute;l.<br>
                <br>
                Somos realmente visitados por la presencia del Se&ntilde;or<br>
                y quedamos insertos en el misterio de su pascua.<br>
                No solo podemos contemplar la Cruz<br>
                sino que nos hacemos una sola cosa con Jes&uacute;s crucificado.<br>
                Valoremos ese inmenso Don de la Eucarist&iacute;a, <br>
                Y en silencio disfrutemos de esa amable presencia <br>
                De Jes&uacute;s.</font></strong></font></em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <u>2.- ORACION DE ADORACION</u>: <br>
                <br>
                Se explica la importancia de adorarlo como El Se&ntilde;or de 
                nuestra vida, como Nuestro Dios, y se hace una oraci&oacute;n 
                de adoraci&oacute;n. y al terminarla en silencio se adora y se 
                contempla a nuestro Dios , se puede hacer con los ojos cerrados 
                y repitiendo Mi Dios y mi todo, mi Dios y mi todo. <br>
                <br>
                <em>Se&ntilde;or, ya reafirm&eacute; mi Fe en Ti, te rend&iacute; 
                homenaje, me hice presente ante ti, <br>
                Dejando fuera mis preocupaciones te adoro, Se&ntilde;or, te reconozco 
                <br>
                como mi Dios. Aqu&iacute; presente en la Eucarist&iacute;a y con 
                palabras <br>
                sencillas te he dicho que te amo. Te amo, mi Se&ntilde;or.<br>
                <br>
                Ahora quiero entrar en mi interior y hablarte desde lo m&aacute;s 
                &iacute;ntimo de mi <br>
                coraz&oacute;n. Voy a dejar por un momento las f&oacute;rmulas 
                ya escritas y las <br>
                oraciones que conozco, para entablar una pl&aacute;tica contigo, 
                de persona <br>
                a persona, de amigo a amigo.</em></font></strong></font></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Voy 
                a expresarte lo que pienso, lo que siento, lo que quiero, lo que 
                <br>
                me preocupa, lo que me entusiasma. Voy a poner en tus manos todo 
                lo <br>
                que me ocupa y me preocupa. Voy a hablarte como se habla con un 
                amigo, <br>
                de manera espont&aacute;nea y natural, con afecto, con sinceridad, 
                diciendo <br>
                lo que pienso y lo que siento. Te adoro Se&ntilde;or Jes&uacute;s<br>
                <br>
                Quiero guardar silencio y dejar de hablar para escuchar que <br>
                es lo que Tu me quieres decir.<br>
                Quiero dejar que seas T&uacute; quien me hable, haciendo silencio 
                en mi <br>
                interior para poder escucharte para vivir la experiencia de un 
                <br>
                di&aacute;logo &iacute;ntimo y personal contigo. Am&eacute;n. 
                </font></strong></font></em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                En silencio se adora al Sant&iacute;simo algunos minutitos. Mientras 
                se escucha (Canto de adoraci&oacute;n) inicia el canto a&uacute;n 
                cuando la gente est&aacute; adorando en silencio al Sant&iacute;simo. 
                </font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><u>3.- 
                ORACION DE ALABANZA</u>: <br>
                <br>
                Explicaci&oacute;n de la Oraci&oacute;n de alabanza, es Alabar 
                a Dios por lo que es, bendecir su nombre a El tambi&eacute;n le 
                gusta que le digamos que lo que hizo esta bien, cosas bonitas, 
                Honor y gloria a El , siempre le pedimos, o le damos gracias , 
                pero es bueno reconocer que El es grande, poderoso, bueno, etc, 
                y dec&iacute;rselo. Alabarlo, bendecir su nombre. Lentamente se 
                dice el C&aacute;ntico de las creaturas, para que la gente vaya 
                haciendo suyas esas palabras de alabanza a nuestro Dios.<br>
                <br>
                <em>&#8220;CANTICO DE LAS CREATURAS&#8221;</em><br>
                <br>
                <em>&quot;Alt&iacute;simo, omnipotente, buen Se&ntilde;or, <br>
                tuyas son las alabanzas, la gloria, <br>
                el honor y toda bendici&oacute;n. <br>
                <br>
                A ti solo, Alt&iacute;simo, corresponden, <br>
                y ning&uacute;n hombre es digno de hacer <br>
                de ti menci&oacute;n. </em></font></strong></font></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, con todas<br>
                tus criaturas, especialmente el hermano sol, <br>
                el cual es d&iacute;a, y por el cual nos alumbras. <br>
                Y &eacute;l es bello y radiante con gran esplendor, <br>
                de ti, Alt&iacute;simo, lleva significaci&oacute;n. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, por la hermana <br>
                luna y las estrellas, en el cielo las has <br>
                formado luminosas y preciosas y bellas. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, por el hermano <br>
                viento, y por el aire y el nublado y el sereno <br>
                y todo tiempo, por el cual a tus criaturas das <br>
                sustento. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, por la hermana agua, <br>
                la cual es muy &uacute;til y humilde y preciosa y casta. <br>
                Alabado seas, mi Se&ntilde;or, por el hermano fuego, <br>
                por el cual alumbras la noche, <br>
                y &eacute;l es bello y alegre y robusto y fuerte. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, por nuestra hermana <br>
                la madre tierra, la cual nos sustenta y gobierna, <br>
                y produce diversos frutos con coloridas flores <br>
                y hierba. <br>
                Alabado seas, mi Se&ntilde;or, por aquellos que<br>
                perdonan por tu amor, y soportan enfermedad <br>
                y tribulaci&oacute;n. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Bienaventurados 
                aquellos que las soporten en paz, <br>
                porque por ti, Alt&iacute;simo, coronados ser&aacute;n. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabado 
                seas, mi Se&ntilde;or, por nuestra hermana la <br>
                muerte corporal, de la cual ning&uacute;n hombre viviente <br>
                puede escapar. <br>
                &iexcl;Ay de aquellos que mueran en pecado mortal!: <br>
                bienaventurados <br>
                aquellos a quienes encuentre en tu sant&iacute;sima <br>
                voluntad, porque la muerte segunda no les <br>
                har&aacute; mal. </font></strong></font></em></p>
              <p align="justify"><em><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">Alabad 
                y bendecid a mi Se&ntilde;or, y dadle gracias <br>
                y servidle con gran humildad.&quot; <br>
                Am&eacute;n.</font></strong></font></em></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"> 
                (San Francisco de As&iacute;s)</font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"> 
                Se escucha un canto de alabanza.</font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"> 
                <u>4.- ORACION DE PALABRA DE DIOS</u>: <br>
                <br>
                Se explica que tambi&eacute;n con la Palabra de Dios se puede 
                hacer oraci&oacute;n, es a trav&eacute;s de la Biblia como el 
                nos habla, escuchemos como un d&iacute;a el mismo Jes&uacute;s 
                or&oacute; por nosotros, por la unidad de la Iglesia, etc. Se 
                lee pausadamente el Evangelio de San Juan Cap. 17 ( La Oraci&oacute;n 
                Sacerdotal)<br>
                <br>
                <u>5.- ORACION DE PERD&Oacute;N</u>: </font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"> 
                Ser&aacute; participada, inicia con un canto de pedir perd&oacute;n. 
                <br>
                Enseguida se hace una motivaci&oacute;n para reconocernos pecadores 
                y pedir perd&oacute;n a Dios, Es gracia de Dios la que nos mueve 
                a reconocernos pecadores, con la confianza del Hijo pr&oacute;digo 
                de volver al Padre, y confiar que El Padre saldr&aacute; al encuentro, 
                Se pone el ejemplo del ciego Bartimeo, de aprovechar la oportunidad 
                de que Jes&uacute;s esta aqu&iacute; presente, vivo, para decirle: 
                Jes&uacute;s Hijo de David, ten Piedad de mi, El pecado, es como 
                un paraguas que nos impide que el torrente de amor de Dios llegue 
                a nosotros y a trav&eacute;s del arrepentimiento y el perd&oacute;n 
                de nuestros pecados por el sacramento de la confesi&oacute;n, 
                se elimina ese paraguas y volvemos a llenarnos del amor de Dios 
                y de su misericordia. <br>
                <br>
                Se motiva a las personas a pedir perd&oacute;n a Dios por algo 
                que ellas quieran, voluntariamente pasan las personas a pedir 
                perd&oacute;n ( se arrodillan, estar&aacute; listo un micr&oacute;fono 
                abajo y un reclinatorio.) y al terminar la oraci&oacute;n de cada 
                persona que pase todos diremos perd&oacute;n Se&ntilde;or, perd&oacute;n. 
                (10 minutos)<br>
                <br>
                Al concluir se hace una peque&ntilde;a conclusi&oacute;n y si 
                es posible se canta &#8220;Nadie te ama como yo... &oacute; alg&uacute;n 
                otro canto que indique misericordia y amor de Dios. <br>
                <br>
                <u>6.- ORACION DE PETICION</u>: <br>
                <br>
                Se hace una motivaci&oacute;n sobre la necesidad que tenemos de 
                Dios, sin su ayuda nada podemos, pidamos que nos muestre el camino, 
                para poder cumplir la voluntad del Padre, pid&aacute;mosle que 
                nos de la gracia de dejarnos guiar por el esp&iacute;ritu, recordemos 
                que El dijo &#8220;Pedid y se os dar&aacute; &#8220; pues todo 
                lo que le pidan al Padre en mi nombre El se los conceder&aacute;&#8221;, 
                no tengan miedo, Yo estar&eacute; con ustedes hasta el fin del 
                mundo.<br>
                <br>
                Se motiva a las personas a que pasen a exponerle a Dios sus necesidades, 
                por el Papa, por la paz del mundo, por los enfermos, por sus necesidades 
                personales y familiares por lo que ellos quieran. Pasan las personas 
                que quieran pedir por algo ( se arrodillan, estar&aacute; listo 
                un micr&oacute;fono abajo y un reclinatorio) y todos diremos Por 
                tu Hijo Jesucristo, te lo Pedimos Se&ntilde;or. (10 minutos) . 
                <br>
                <br>
                <u>7.- ORACION DE ACCION DE GRACIAS</u>: <br>
                <br>
                <em>Inicia con un canto de Acci&oacute;n de gracias. </em><br>
                <br>
                San Ignacio de Loyola dec&iacute;a que todos los d&iacute;as deber&iacute;amos 
                &quot;Darle gracias a Dios con admiraci&oacute;n y asombro&quot;. 
                Por todo lo que diariamente nos regala, empezando por la vida, 
                y esposo, esposa, hijos, pap&aacute;s y hermanos y amigos y mucha 
                gente que nos quiere, un trabajo, comida, etc. <br>
                <br>
                Tambi&eacute;n agradecemos a Jes&uacute;s que acept&oacute; traernos 
                la salvaci&oacute;n a trav&eacute;s de su Pasi&oacute;n, muerte 
                y resurrecci&oacute;n, le agradecemos por quedarse presente con 
                nosotros en la Eucarist&iacute;a, por enviarnos al Esp&iacute;ritu 
                Santo, por manifestarse a trav&eacute;s de nuestros Sacerdotes 
                , por darnos la gracia a trav&eacute;s de los sacramentos, etc.<br>
                <br>
                <u>8.- CONCLUSI&Oacute;N. ORACI&Oacute;N FINAL Y CANTO AL SANT&Iacute;SIMO 
                SACRAMENTO DEL ALTAR</u><br>
                <br>
                <em>Se&ntilde;or Jes&uacute;s: En un momento m&aacute;s voy a 
                dejar este lugar, pero aunque salga de aqu&iacute;, no quiero 
                irme solo, quiero que Tu me acompa&ntilde;es, ll&eacute;name de 
                Ti para que pueda llevar tu presencia a los lugares donde voy, 
                quiero vivir el evangelio, quiero dejarme guiar por el Esp&iacute;ritu, 
                ilum&iacute;name para lograr que todo lo que yo haga, sea de acuerdo 
                a lo que tu esperas de mi, me pongo en tus manos y tambi&eacute;n 
                pongo en tus manos a mi familia, mis ocupaciones, mi trabajo, 
                mis preocupaciones, mis ideales. Dame la gracia de permanecer 
                siempre unido a ti. Amen.</em></font></strong></font></p>
              <p align="justify"></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="2"></a><br>
              </p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <u>Adoraci&oacute;n eucar&iacute;stica del Jueves Santo</u></font></strong> 
              </p>
              <p align="justify"> <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Fuente: 
                <a href="http://www.arzutucuman/" target="_blank">arzutucuman</a>)<br>
                <br>
                <img src="archivos/texto-fotos-formacion/14.jpg" width="217" height="324" align="left">GU&Iacute;A: 
                Nos disponemos para comenzar este momento en que vamos a dedicar 
                a Jes&uacute;s Eucarist&iacute;a un rato de compa&ntilde;&iacute;a, 
                recogimiento y oraci&oacute;n verdadera. En el nombre del Padre, 
                del Hijo y del Esp&iacute;ritu....<br>
                <br>
                GUIA: BENDITO Y ALABADO SEA JES&Uacute;S EN EL SANT&Iacute;SIMO 
                SACRAMENTO DEL ALTAR. <br>
                <br>
                TODOS: SEA POR SIEMPRE BENDITO Y ALABADO JES&Uacute;S SACRAMENTADO. 
                (Repetir 3 veces) <br>
                <br>
                GU&Iacute;A: <em>(lee muy pausadamente y como una oraci&oacute;n, 
                mirando el Sant&iacute;simo)...</em><br>
                <br>
                Ardo del deseo de tu Rostro, Jes&uacute;s <br>
                Yo te adoro, Jes&uacute;s! T&uacute; eres mi Dios.<br>
                Te doy gracias porque deseaste vivir con los hombres.<br>
                Por tanto, has deseado vivir conmigo.<br>
                Bendito seas, Jes&uacute;s, por el amor que te inspir&oacute; 
                <br>
                a permanecer conmigo de este modo sacramental!<br>
                <br>
                <br>
                Tu vivo deseo de quedarte conmigo se ha realizado milagrosamente:<br>
                T&uacute; est&aacute;s presente en esta Santa Hostia!<br>
                Dios omnipotente e infinito, Hijo de Dios, oculto en un peque&ntilde;o 
                Pan! <br>
                Qu&eacute; inmenso misterio!<br>
                Yo creo y te adoro, Jes&uacute;s!<br>
                Deseo tu Rostro, Jes&uacute;s<br>
                (P. Slavko Barbaric, ofm)<br>
                <br>
                <u>CANCION</u>:<br>
                <br>
                <u>MOMENTO DE ENTREGA Y PRESENCIA FRENTE A JES&Uacute;S</u><br>
                <br>
                GU&Iacute;A: Hagamos nuestra la <u>Adoraci&oacute;n Eucar&iacute;stica 
                de Juan Pablo II</u><br>
                Se&ntilde;or Jes&uacute;s:<br>
                <br>
                Nos presentamos ante ti sabiendo que nos llamas y que nos amas 
                tal como somos.<br>
                &#8220;T&uacute; tienes palabras de vida eterna y nosotros hemos 
                cre&iacute;do y conocido que t&uacute; eres el Hijo de Dios&#8221; 
                (Jn. 6,69).<br>
                <br>
                Tu presencia en la Eucarist&iacute;a ha comenzado con el sacrificio 
                de la &uacute;ltima cena y contin&uacute;a como comuni&oacute;n 
                y donaci&oacute;n de todo lo que eres.<br>
                <br>
                Aumenta nuestra FE.<br>
                <br>
                Por medio de ti y en el Esp&iacute;ritu Santo que nos comunicas, 
                queremos llegar al Padre para decirle nuestro S&Iacute; unido 
                al tuyo.<br>
                <br>
                Contigo ya podemos decir: Padre nuestro.<br>
                <br>
                Sigui&eacute;ndote a ti, &#8220;camino, verdad y vida&#8221;, 
                queremos penetrar en el aparente &#8220;silencio&#8221; y &#8220;ausencia&#8221; 
                de Dios, rasgando la nube del Tabor para escuchar la voz del Padre 
                que nos dice: &#8220;Este es mi Hijo amado, en quien tengo mi 
                complacencia: Escuchadlo&#8221; (Mt. 17,5).<br>
                <br>
                Con esta FE, hecha de escucha contemplativa, sabremos iluminar 
                nuestras situaciones personales, as&iacute; como los diversos 
                sectores de la vida familiar y social.<br>
                <br>
                T&uacute; eres nuestra ESPERANZA, nuestra paz, nuestro mediador, 
                hermano y amigo.<br>
                <br>
                Nuestro coraz&oacute;n se llena de gozo y de esperanza al saber 
                que vives &#8220;siempre intercediendo por nosotros&#8221; (Heb. 
                7,25).<br>
                <br>
                Nuestra esperanza se traduce en confianza, gozo de Pascua y camino 
                apresurado contigo hacia el Padre.<br>
                <br>
                Queremos sentir como t&uacute; y valorar las cosas como las valoras 
                t&uacute;. Porque t&uacute; eres el centro, el principio y el 
                fin de todo.<br>
                <br>
                Apoyados en esta ESPERANZA, queremos infundir en el mundo esta 
                escala de valores evang&eacute;licos por la que Dios y sus dones 
                salv&iacute;ficos ocupan el primer lugar en el coraz&oacute;n 
                y en las actitudes de la vida concreta.<br>
                <br>
                Queremos AMAR COMO T&Uacute;, que das la vida y te comunicas con 
                todo lo que eres.<br>
                <br>
                Quisi&eacute;ramos decir como San Pablo: &#8220;Mi vida es Cristo&#8221; 
                (Flp. 1,21).<br>
                <br>
                Nuestra vida no tiene sentido sin ti.<br>
                <br>
                Queremos aprender a &#8220;estar con quien sabemos nos ama&#8221;, 
                porque &#8220;con tan buen amigo presente todo se puede sufrir&#8221;. 
                En ti aprenderemos a unirnos a la voluntad del Padre, porque en 
                la oraci&oacute;n &#8220;el amor es el que habla&#8221; (Sta. 
                Teresa).<br>
                <br>
                Entrando en tu intimidad, queremos adoptar determinaciones y actitudes 
                b&aacute;sicas, decisiones duraderas, opciones fundamentales seg&uacute;n 
                nuestra propia vocaci&oacute;n cristiana.<br>
                <br>
                CREYENDO, ESPERANDO Y AMANDO, TE ADORAMOS con una actitud sencilla 
                de presencia, silencio y espera, que quiere ser tambi&eacute;n 
                reparaci&oacute;n, como respuesta a tus palabras: &#8220;Quedaos 
                aqu&iacute; y velad conmigo&#8221; (Mt. 26,38).<br>
                <br>
                T&uacute; superas la pobreza de nuestros pensamientos, sentimientos 
                y palabras; por eso queremos aprender a adorar admirando el misterio, 
                am&aacute;ndolo tal como es, y callando con un silencio de amigo 
                y con una presencia de donaci&oacute;n.<br>
                <br>
                El Esp&iacute;ritu Santo que has infundido en nuestros corazones 
                nos ayuda a decir esos &#8220;gemidos inenarrables&#8221; (Rom. 
                8,26) que se traducen en actitud agradecida y sencilla, y en el 
                gesto filial de quien ya se contenta con sola tu presencia, tu 
                amor y tu palabra.<br>
                <br>
                En nuestras noches f&iacute;sicas y morales, si t&uacute; est&aacute;s 
                presente, y nos amas, y nos hablas, ya nos basta, aunque muchas 
                veces no sentiremos la consolaci&oacute;n.<br>
                <br>
                Aprendiendo este m&aacute;s all&aacute; de la ADORACI&Oacute;N, 
                estaremos en tu intimidad o &#8220;misterio&#8221;.<br>
                <br>
                Entonces nuestra oraci&oacute;n se convertir&aacute; en respeto 
                hacia el &#8220;misterio&#8221; de cada hermano y de cada acontecimiento 
                para insertarnos en nuestro ambiente familiar y social y construir 
                la historia con este silencio activo y fecundo que nace de la 
                contemplaci&oacute;n.<br>
                <br>
                Gracias a ti, nuestra capacidad de silencio y de adoraci&oacute;n 
                se convertir&aacute; en capacidad de AMAR y de SERVIR.<br>
                <br>
                Nos has dado a tu Madre como nuestra para que nos ense&ntilde;e 
                a meditar y adorar en el coraz&oacute;n. <br>
                <br>
                Ella, recibiendo la Palabra y poni&eacute;ndola en pr&aacute;ctica, 
                se hizo la m&aacute;s perfecta Madre.<br>
                <br>
                Ay&uacute;danos a ser tu Iglesia misionera, que sabe meditar adorando 
                y amando tu Palabra, para transformarla en vida y comunicarla 
                a todos los hermanos.<br>
                <br>
                Am&eacute;n.<br>
                <br>
                <u>CANCION</u>: <br>
                <br>
                <u>MOMENTO DE ADORACION</u><br>
                <br>
                GU&Iacute;A: Eterno Padre, yo te agradezco porque Tu infinito 
                Amor me ha salvado, a trav&eacute;s de tu Hijo Jesucristo. Gracias, 
                Padre m&iacute;o, por tu inmensa paciencia que me ha esperado. 
                Gracias, Dios m&iacute;o, por tu inconmensurable compasi&oacute;n 
                que tuvo piedad de m&iacute;. La &uacute;nica recompensa que puedo 
                darte en retribuci&oacute;n de todo lo que me has dado es mi debilidad, 
                mi dolor y mi miseria. <br>
                <br>
                Estoy delante Tuyo, Esp&iacute;ritu de Amor, que eres fuego inextinguible 
                y quiero permanecer en tu adorable presencia, quiero reparar mis 
                culpas, renovarme en el fervor de mi consagraci&oacute;n y entregarte 
                mi homenaje de alabanza y adoraci&oacute;n. <br>
                <br>
                Jes&uacute;s bendito, estoy frente a Ti y quiero arrancar a tu 
                Divino Coraz&oacute;n innumerables gracias para m&iacute; y para 
                todas los hombres, para la Santa Iglesia, tus sacerdotes y religiosos. 
                Permite, oh Jes&uacute;s, que estas horas sean verdaderamente 
                horas de intimidad, horas de amor en las cuales me sea dado recibir 
                todas las gracias que Tu Coraz&oacute;n divino me tiene reservadas. 
                <br>
                <br>
                Virgen Mar&iacute;a, Madre de Dios y Madre m&iacute;a, me uno 
                a Ti y te suplico me hagas part&iacute;cipe de los sentimientos 
                de Tu Coraz&oacute;n Inmaculado. <br>
                <br>
                &iexcl;Dios m&iacute;o! Yo creo, adoro, espero y te amo. Te pido 
                perd&oacute;n por los que no creen, no adoran, no esperan y no 
                te aman. <br>
                <br>
                Sant&iacute;sima Trinidad, Padre, Hijo y Esp&iacute;ritu Santo, 
                te adoro profundamente y te ofrezco el precios&iacute;simo Cuerpo, 
                Sangre, Alma y Divinidad de Nuestro Se&ntilde;or Jesucristo, presente 
                en todos los Sagrarios del mundo, en reparaci&oacute;n de todos 
                los ultrajes, sacrilegios e indiferencias con que <br>
                <br>
                El mismo es ofendido. Y por los m&eacute;ritos infinitos de su 
                Sacrat&iacute;simo Coraz&oacute;n y del Inmaculado Coraz&oacute;n 
                de Mar&iacute;a, te pido la conversi&oacute;n de los pecadores, 
                de m&iacute;, pobre pecador.<br>
                <br>
                <u>CANCI&Oacute;N</u>:<br>
                <br>
                <u>MOMENTO SE S&Uacute;PLICA DE PERD&Oacute;N</u> <br>
                <br>
                GU&Iacute;A: PEDIMOS PERD&Oacute;N por nuestros pecados recitando 
                o cantando el Salmo 50: <br>
                <br>
                <em><img src="archivos/texto-fotos-formacion/15.jpg" width="250" height="286" align="left">Misericordia, 
                Dios m&iacute;o, por tu bondad; <br>
                Por tu inmensa compasi&oacute;n borra mi culpa; <br>
                Lava del todo mi delito, limpia mi pecado. <br>
                Pues yo reconozco mi culpa, <br>
                tengo siempre presente mi pecado: <br>
                Contra ti, contra ti solo pequ&eacute;, <br>
                comet&iacute; la maldad que aborreces. <br>
                En la sentencia tendr&aacute;s raz&oacute;n, <br>
                En el juicio brillar&aacute; tu rectitud. <br>
                Mira, que en la culpa nac&iacute;, <br>
                Pecador me concibi&oacute; mi madre. <br>
                Te gusta un coraz&oacute;n sincero, <br>
                Y en mi interior me inculcas sabidur&iacute;a. <br>
                Roc&iacute;ame con el hisopo: quedar&eacute; limpio; <br>
                L&aacute;vame, quedar&eacute; ,as blanco que la nieve. <br>
                Hazme o&iacute;r el gozo y la alegr&iacute;a, <br>
                Que se alegren los huesos quebrantados. <br>
                Aparta de mi pecado tu vista, <br>
                <br>
                <br>
                Borra en m&iacute; toda culpa. <br>
                &iexcl;Oh Dios!, crea en m&iacute; un coraz&oacute;n puro, <br>
                Renu&eacute;vame por dentro con esp&iacute;ritu firme; <br>
                No me arrojes lejos de tu rostro, <br>
                Ni me quites tu santo esp&iacute;ritu. <br>
                Devu&eacute;lveme la alegr&iacute;a de tu salvaci&oacute;n, <br>
                Afi&aacute;nzame con esp&iacute;ritu generoso: <br>
                Ense&ntilde;ar&eacute; a los malvados tus caminos, <br>
                Los pecadores volver&aacute;n a ti. <br>
                L&iacute;brame de la sangre, &iexcl;oh Dios, <br>
                Dios Salvador m&iacute;o! , <br>
                Y cantar&aacute; mi lengua tu justicia. <br>
                Se&ntilde;or, me abrir&aacute;s los labios, <br>
                Y mi boca proclamar&aacute; tu alabanza. <br>
                Los sacrificios no te satisfacen; <br>
                Si te ofreciera un holocausto, no lo querr&iacute;as. <br>
                Mi sacrificio es un esp&iacute;ritu quebrantado: <br>
                Un coraz&oacute;n quebrantado y humillado <br>
                Tu no lo desprecias. <br>
                Se&ntilde;or, por tu bondad, favorece a Si&oacute;n, <br>
                Reconstruye las murallas de Jerusal&eacute;n: <br>
                Entonces aceptar&aacute;s los sacrificios rituales, <br>
                Ofrendas y holocaustos,<br>
                Sobre tu altar se inmolar&aacute;n novillos. <br>
                Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo. <br>
                Como era en el principio, ahora y siempre, y por los siglos de 
                los siglos. Am&eacute;n. <br>
                </em><br>
                GU&Iacute;A: Con la confianza de haber obtenido de tu infinita 
                Misericordia el perd&oacute;n por mis innumerables culpas, ofensas 
                y negligencias me permito, oh Jes&uacute;s, pedirte perd&oacute;n 
                tambi&eacute;n por mis hermanos. Pienso en los innumerables pecados 
                que se comenten en el mundo d&iacute;a a d&iacute;a: pecados de 
                los individuos y de las naciones, pecados de los s&uacute;bditos 
                y de los gobernantes; pecados de orgullo, de sensualidad y de 
                codicia; pecados de pensamiento, de palabra, de obras y de omisi&oacute;n. 
                <br>
                <br>
                Por todos estos pecados y por los pobres infelices que los cometen, 
                me atrevo a pedir, oh Jes&uacute;s, la efusi&oacute;n de Tu infinita 
                Misericordia. Son los pecados los que te hicieron agonizar en 
                el Huerto de los Olivos y sumergieron tu Alma sant&iacute;sima 
                en un mar de tristeza. <br>
                <br>
                No olvides, oh Jes&uacute;s, que libremente quisiste cargar con 
                ellos; que has querido &#8220;hacerte pecado&#8221;, para borrar 
                los nuestros; no olvides, oh Jes&uacute;s, que te ofreciste a 
                la ira del Padre, para rescatar a tus hermanos culpables. <br>
                <br>
                Oh Jes&uacute;s, te ruego renueves tu ofrecimiento al Padre, present&aacute;ndole 
                nuevamente tus llagas; <br>
                mu&eacute;strale las espinas, los flagelos y los clavos que traspasaron 
                tus carnes; pero especialmente, hazle ver tu Coraz&oacute;n herido 
                y rebosante de Amor por &Eacute;l y por nosotros, y pide su perd&oacute;n. 
                <br>
                <br>
                Recuerda, oh Jes&uacute;s, que mayor que todas nuestras culpas 
                es tu misericordia. Vi&eacute;rtela, oh Jes&uacute;s, sobre el 
                mundo culpable. Busca las ovejas que se alejaron de tu redil y 
                mu&eacute;strales cu&aacute;n grande es la potencia de tu Amor 
                de Salvador. <br>
                <br>
                Y ya que tu Coraz&oacute;n est&aacute; herido por las culpas de 
                los m&aacute;s &iacute;ntimos, para los que renuevan el beso de 
                Judas o la negaci&oacute;n de Pedro, tambi&eacute;n para ellos, 
                oh Jes&uacute;s, invoco tu perd&oacute;n. Que ninguno de ellos 
                cumpla el gesto desesperado de Judas, sino que tu Gracia los induzca, 
                como a Pedro, a una reparaci&oacute;n de Amor. <br>
                <br>
                Oh, Dios m&iacute;o, que posees en una abundancia incomprensible 
                todo cuanto puede haber de perfecto y digno de Amor, extingue 
                en m&iacute; todo amor culpable, sensual y desordenado hacia las 
                criaturas, y enciende en m&iacute; coraz&oacute;n el fuego pur&iacute;simo 
                de tu amor, a fin de que te ame solo a ti, por ti, hasta el punto 
                que, consumido en tu sant&iacute;simo amor, pueda yo ir a amarte 
                eternamente en el cielo, con los elegidos. Am&eacute;n.<br>
                <br>
                <u>CANCI&Oacute;N</u>: <br>
                <br>
                <u>MOMENTO DE ACCION DE GRACIAS</u> <br>
                <br>
                GU&Iacute;A: Se&ntilde;or, la Iglesia me invita a darte Gracias 
                por tu gran Gloria, me invita a agradecerte, glorificarte y alabarte 
                por lo que t&uacute; eres , Dios m&iacute;o. Por este motivo, 
                me es grato repetirte: Te doy gracias, porque eres el Amor infinito. 
                <br>
                <br>
                Despu&eacute;s de haberme postrado para adorarte, quiero agradecerte. 
                Te agradezco, mi Dios, porque t&uacute; eres el Amor y te agradezco 
                por los dones de tu Amor. Y ya que los dones m&aacute;s preciados, 
                los de la vida sobrenatural, nos los diste por Jes&uacute;s, es 
                tambi&eacute;n por &Eacute;l, con &Eacute;l y en &Eacute;l que 
                quiero elevar hasta ti el himno de reconocimiento. <br>
                <br>
                En uni&oacute;n con Jes&uacute;s te agradezco, Dios Padre, por 
                todas las gracias que me has concedido. T&uacute; me diste la 
                vida, sac&aacute;ndome de la nada y me la conservaste d&iacute;a 
                a d&iacute;a hasta este momento. Pero t&uacute; me has dado otra 
                vida m&aacute;s valiosa, la de la gracia, que me hace part&iacute;cipe 
                de tu misma vida divina y, despu&eacute;s de la primera gracia 
                con la que me santificaste el d&iacute;a de mi bautismo, <br>
                <br>
                &iexcl;Cu&aacute;ntas gracias me han sido concedidas, que conservaron, 
                aumentaron y, tal vez, reconquistaron la vida sobrenatural!. <br>
                <br>
                Pero no quiero y no puedo darte gracias solo por m&iacute;. Te 
                doy gracias tambi&eacute;n por todos los dones que tu Amor ha 
                derramado en la Iglesia. Por los beneficios otorgados a los &Aacute;ngeles 
                y a los Santos, alabanzas perennes de tu amor. Y sobre todo por 
                los beneficios innumerables que has hecho a Mar&iacute;a Sant&iacute;sima, 
                nuestra dulce Madre. <br>
                <br>
                Te doy gracias por haberla hecho tan grande, tan santa, tan hermosa. 
                <br>
                <br>
                Te doy gracias por los privilegios que le concediste, por el trono 
                de gloria sobre el cual la colocaste, por la misi&oacute;n que 
                le confiaste. Te doy gracias por haber hecho de esta criatura 
                predilecta, una madre en la que puedo y debo colocar todas mis 
                esperanzas. <br>
                <br>
                Para que mi reconocimiento sea mas eficaz me permito, oh Se&ntilde;or, 
                vivificarlo con el amor. Por eso te digo y te repito: que te Amo 
                con todo mi coraz&oacute;n, con toda mi alma, con toda mi mente 
                y con todas mis fuerzas. <br>
                <br>
                <u>CANCI&Oacute;N</u>: <br>
                <br>
                <u>MOMENTO DE REPARACI&Oacute;N</u><br>
                <br>
                GU&Iacute;A: Se&ntilde;or, ahora quiero hacer ante ti reparaci&oacute;n. 
                Oh Jes&uacute;s, v&iacute;ctima divina de nuestros altares, grande 
                y &uacute;nico Reparador, yo tambi&eacute;n me uno a Ti para cumplir, 
                contigo y por medio tuyo, el oficio de peque&ntilde;a alma reparadora. 
                <br>
                <br>
                Y me dirijo tambi&eacute;n a Ti, oh Madre m&iacute;a, para que 
                as&iacute; como en el Calvario ofreciste al Padre a T&uacute; 
                Jes&uacute;s, que se inmolaba por su gloria y por la salvaci&oacute;n 
                de las almas, as&iacute; renueves en este momento el m&iacute;stico 
                ofrecimiento en mi lugar. <br>
                <br>
                En el c&aacute;liz de tu coraz&oacute;n Inmaculado ofrece, oh 
                Virgen dulce, los dolores de Jes&uacute;s junto a los tuyos, para 
                invocar la Divina Misericordia sobre m&iacute; y sobre el mundo 
                entero. Despu&eacute;s de haberte dado gracias por tus dones sin 
                fin, &iquest;c&oacute;mo puedo no confundirme a la vista de mis 
                culpas y de mis infidelidades? &iexcl;Con cuanta ingratitud y 
                frialdad he respondido a tus beneficios! <br>
                <br>
                <img src="archivos/texto-fotos-formacion/16.jpg" width="250" height="268" align="left">GU&Iacute;A: 
                BENDITO SEA DIOS<br>
                <em>Bendito sea Dios.<br>
                Bendito sea su Santo Nombre. <br>
                Bendito sea Jesucristo verdadero Dios y verdadero hombre. <br>
                Bendito sea el Nombre de Jes&uacute;s. <br>
                Bendito sea su Sacrat&iacute;simo Coraz&oacute;n. <br>
                Bendito sea su Precios&iacute;sima Sangre. <br>
                Bendito sea Jes&uacute;s en el sant&iacute;simo Sacramento del 
                Altar. <br>
                Bendito sea el Esp&iacute;ritu Santo Consolador. <br>
                Bendita sea la Excelsa Madre de Dios, Mar&iacute;a sant&iacute;sima. 
                <br>
                Bendita sea su santa e Inmaculada Concepci&oacute;n. <br>
                Bendita sea su gloriosa Asunci&oacute;n. <br>
                Bendito sea el Nombre de Mar&iacute;a, Virgen y Madre. <br>
                Bendito sea San Jos&eacute; su cast&iacute;simo esposo. <br>
                Bendito sea Dios en sus &Aacute;ngeles y en sus Santos. </em> 
                <br>
                <br>
                <u><br>
                <br>
                OREMOS</u>: <br>
                <br>
                <em>Oh Dios, que en este Sacramento Admirable nos dejaste el memorial 
                de tu Pasi&oacute;n; te pedimos nos concedas venerar de tal modo 
                Los sagrados misterios de tu cuerpo y de tu sangre, que experimentemos 
                constantemente en nosotros los frutos de la redenci&oacute;n. 
                T&uacute; que vives y reinas por los siglos de los siglos. Am&eacute;n.</em></font></strong></p>
              <p align="justify"></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp; </p>
              <p align="justify">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="3"></a><br>
              </p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <u>Adoraci&oacute;n. La noche Heroica de Jes&uacute;s</u> </font></strong></p>
              <p align="justify"> <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Fuente: 
                Clara Gesualdo )<br>
                <br>
                <u>Introducci&oacute;n</u>: <br>
                <br>
                Antes de comenzar, queremos contarles en que consiste nuestra 
                propuesta para esta noche de Jueves Santo, noche de adoraci&oacute;n 
                y de vigilia en la que acompa&ntilde;aremos a nuestro Se&ntilde;or. 
                <br>
                <br>
                Los invitamos a reflexionar y rezar, a adorar a nuestro Se&ntilde;or 
                presente en el Sant&iacute;simo Sacramento, adentr&aacute;ndonos 
                en lo que sucedi&oacute; desde la &uacute;ltima cena, hasta la 
                vigilia de Jes&uacute;s, en el Huerto de Getseman&iacute;.<br>
                <br>
                Ser&aacute; muy necesario que hagamos silencio, para que podamos 
                escuchar a Jes&uacute;s. Un silencio lleno de respeto y de amor 
                a Jes&uacute;s y a nuestros hermanos, a todos los que compartimos 
                hoy, este encuentro con el Se&ntilde;or.<br>
                <br>
                No es f&aacute;cil para nosotros hacer silencio con Dios, estamos 
                acostumbrados al ruido que nos distrae y nos hace olvidar de su 
                divina presencia. Tomemos conciencia de la presencia Real de Jes&uacute;s, 
                ya que la apariencia de pan es como un velo, detr&aacute;s del 
                cual, nuestro Se&ntilde;or nos ve, aunque nosotros no lo podamos 
                ver en su propia forma, y de esta manera dispong&aacute;monos 
                a adorarlo en esp&iacute;ritu y en verdad, abri&eacute;ndole nuestro 
                coraz&oacute;n sin temor.<br>
                <br>
                <u>Primer momento: SUCESOS DEL JUEVES SANTO</u><br>
                <br>
                Mediante las siguientes reflexiones, oraciones y cantos, los invitamos 
                a imitar a Jes&uacute;s que nos dio durante la &uacute;ltima cena 
                ejemplo de cinco grandes virtudes:<br>
                - de humildad, lavando los pies a sus disc&iacute;pulos; <br>
                - de caridad, en el sacramento de su cuerpo y de su sangre, en 
                el mandamiento del amor y en la oraci&oacute;n sacerdotal, que 
                toda ella est&aacute; llena de avisos de caridad;<br>
                - de paciencia, en sufrir al que le hab&iacute;a de vender y en 
                las muchas ofensas que toler&oacute; cuando fue preso y llevado 
                como ladr&oacute;n; <br>
                - de obediencia, caminando a la muerte y pasi&oacute;n por obedecer 
                a su Padre, <br>
                - y de oraci&oacute;n, orando tres veces en el huerto de Getseman&iacute;.<br>
                Dispong&aacute;monos en presencia de este Jes&uacute;s humilde, 
                obediente, orante, lleno de caridad y de paciencia. Jes&uacute;s 
                Sacerdote y V&iacute;ctima, para el perd&oacute;n de nuestros 
                pecados.<br>
                <br>
                <u>Canto</u>: <br>
                (Peque&ntilde;o silencio)<br>
                <br>
                <u>El lavatorio de los pies &#8211; Jn 13, 1-20</u><br>
                <em><br>
                <img src="archivos/texto-fotos-formacion/17.jpg" width="250" height="283" align="left"> 
                &quot;Antes de la fiesta de la Pascua, sabiendo Jes&uacute;s que 
                hab&iacute;a llegado la hora de pasar de este mundo al Padre, 
                &eacute;l, que hab&iacute;a amado a los suyos que quedaban en 
                el mundo, los am&oacute; hasta el fin. Durante la Cena, cuando 
                el demonio ya hab&iacute;a inspirado a Judas Iscariote, hijo de 
                Sim&oacute;n, el prop&oacute;sito de entregarlo, sabiendo Jes&uacute;s 
                que el Padre hab&iacute;a puesto todo en sus manos y que &eacute;l 
                hab&iacute;a venido de Dios y volv&iacute;a a Dios, se levant&oacute; 
                de la mesa, se sac&oacute; el manto y tomando una toalla se la 
                at&oacute; a la cintura. Luego ech&oacute; agua en un recipiente 
                y empez&oacute; a lavar los pies de los disc&iacute;pulos y a 
                sec&aacute;rselos con la toalla que ten&iacute;a en la cintura.<br>
                Cuando se acerc&oacute; a Sim&oacute;n Pedro, &eacute;ste le dijo: 
                &quot;&iquest;Tu, Se&ntilde;or, me vas a lavar los pies a m&iacute;?&quot;. 
                Jes&uacute;s le respondi&oacute;: &quot;No puedes comprender lo 
                que ahora estoy haciendo, pero despu&eacute;s lo comprender&aacute;s&quot;. 
                &quot;No, le dijo Pedro, &iexcl;t&uacute; jam&aacute;s me lavar&aacute;s 
                los pies a m&iacute;!&quot;. Jes&uacute;s le respondi&oacute;: 
                &quot;Si yo no te lavo, no podr&aacute;s compartir mi suerte&quot;. 
                &quot;Entonces, Se&ntilde;or, le dijo Sim&oacute;n Pedro, &iexcl;no 
                solo los pies, sino tambi&eacute;n las manos y la cabeza!&quot;. 
                Jes&uacute;s le dijo: &quot;El que se ha ba&ntilde;ado no necesita 
                lavarse m&aacute;s que los pies, porque est&aacute; completamente 
                limpio. Ustedes tambi&eacute;n est&aacute;n limpios, aunque no 
                todos&quot;. El sab&iacute;a quien lo iba a entregar, y por eso 
                hab&iacute;a dicho: &quot;No todos ustedes est&aacute;n limpios&quot;.<br>
                Despu&eacute;s de haberles lavado los pies, se puso el manto, 
                volvi&oacute; a la mesa y les dijo: &quot;&iquest;Comprenden lo 
                que acabo de hacer con ustedes?. Ustedes me llaman Maestro y Se&ntilde;or; 
                y tienen raz&oacute;n porque lo soy. Si yo, que soy el Se&ntilde;or 
                y el Maestro, les he lavado los pies, ustedes tambi&eacute;n deben 
                lavarse los pies los unos a los otros. Les he dado el ejemplo, 
                para que hagan lo mismo que yo hice con ustedes. <br>
                Les aseguro que el servidor no es m&aacute;s grande que su Se&ntilde;or, 
                ni el enviado m&aacute;s grande que quien lo env&iacute;a.<br>
                Ustedes ser&aacute;n felices si, sabiendo estas cosas, las practican. 
                No lo digo por todos ustedes; yo conozco a los que he elegido. 
                Pero es necesario que se cumpla la escritura que dice: El que 
                comparte mi pan se volvi&oacute; contra m&iacute;.<br>
                Les digo esto desde ahora, antes que suceda, para que cuando suceda 
                crean que Yo Soy. Les aseguro que el que reciba al que yo env&iacute;e, 
                me recibe a m&iacute;, y el que me recibe, recibe al que me envi&oacute;.&quot;</em><br>
                (Peque&ntilde;o silencio)<br>
                <br>
                Veamos con atenci&oacute;n cada uno de los actos de nuestro Salvador 
                y admir&eacute;moslo. El Maestro de la humildad, se inclina hasta 
                los pies de un pescador, de rodillas lava los pies de todos con 
                sus propias manos, los limpia y los besa. Este mismo regalo lo 
                hace hasta con el mismo traidor. <br>
                <br>
                &iexcl;Cu&aacute;nto amor el de nuestro Se&ntilde;or! Veamos bien 
                esto: &iexcl;qu&eacute; coraz&oacute;n por m&aacute;s, duro que 
                sea, no se ablanda ante tanta humildad! &iquest;Seguiremos cerr&aacute;ndole 
                la puerta a Aquel que tantos beneficios nos da, que tanto nos 
                ama?<br>
                <br>
                Jes&uacute;s quiere dar a sus disc&iacute;pulos un ejemplo de 
                humildad y de caridad. Lavar los pies a los invitados era oficio 
                de los siervos. El lavatorio que Jes&uacute;s hace, tiene una 
                significaci&oacute;n moral y se refiere a la limpieza espiritual 
                que hay en todos sus disc&iacute;pulos, menos en Judas. Indica 
                adem&aacute;s, que para ser dignos de Jesucristo hay que tener 
                humildad y caridad con el pr&oacute;jimo. El lavatorio de los 
                pies es un ejemplo de humildad. El rito en s&iacute; mismo nada 
                vale; Cristo nos quiso ense&ntilde;ar con esto el amor y la comprensi&oacute;n 
                mutua.<br>
                <br>
                El humilde mira ante todo al Se&ntilde;or. Sabe que por s&iacute; 
                s&oacute;lo nada tiene y nada es. Reconoce el bien que hay en 
                &eacute;l y las cualidades que posee, pero siempre tiene presente 
                aquello que escribe San Pablo a los Corintios: &quot;&iquest;Qu&eacute; 
                tienes que no hayas recibido?&quot;, y , si lo recibiste, &quot;&iquest;de 
                qu&eacute; te glor&iacute;as como si fuera tuyo?&quot; Se humilla 
                en el reconocimiento de su propia nada y de su absoluta dependencia 
                de Dios.<br>
                <br>
                &iquest;Por qu&eacute; debemos ser humildes? Porque la humildad 
                es la virtud de Cristo. San Pablo, en una de sus cartas escribe: 
                &quot;Cristo, que era de condici&oacute;n divina, no consider&oacute; 
                su igualdad con Dios como algo que deb&iacute;a guardar celosamente, 
                sino que se anonad&oacute; a s&iacute; mismo tomando la condici&oacute;n 
                de esclavo, haci&eacute;ndose semejante a los hombres; y en su 
                condici&oacute;n de hombre, se humill&oacute; a s&iacute; mismo 
                haci&eacute;ndose obediente hasta la muerte y muerte de cruz&quot;. 
                Dice el Se&ntilde;or: &quot;Aprended de m&iacute;, que soy manso 
                y humilde de coraz&oacute;n y encontrar&eacute;is la paz para 
                vuestras almas&quot;.<br>
                <br>
                De esta manera, el Se&ntilde;or nos prepara para darnos otro mandato, 
                el que nos identificar&iacute;a como los suyos, sus queridos y 
                fieles amigos. Lo hace lleno de amor, instruy&eacute;ndonos muchas 
                veces:<br>
                (El mandamiento nuevo Jn 13, 34-35 - El mandamiento del amor Jn 
                15, 12-17)<br>
                &quot;Les doy un mandamiento nuevo: &aacute;mense los unos a los 
                otros. As&iacute; como yo los he amado, &aacute;mense tambi&eacute;n 
                ustedes los unos a los otros. En esto todos reconocer&aacute;n 
                que ustedes son mis disc&iacute;pulos: en el amor que se tengan 
                los unos a los otros.<br>
                <br>
                <em>&quot;Este es mi mandamiento: &Aacute;mense los unos a los 
                otros, como yo los he amado. No hay amor m&aacute;s grande que 
                dar la vida por los amigos. Ustedes son mis amigos si hacen lo 
                que yo les mando. Ya no los llamo servidores, porque el servidor 
                ignora lo que hace su se&ntilde;or; yo los llamo amigos, porque 
                les he dado a conocer todo lo que o&iacute; de mi Padre. No son 
                ustedes los que me eligieron a m&iacute;, sino yo el que los eleg&iacute; 
                a ustedes, y los destin&eacute; para que vayan y den fruto, y 
                ese fruto sea duradero. As&iacute; todo lo que pidan a mi Padre 
                en mi Nombre, &eacute;l se lo conceder&aacute;. Lo que yo les 
                mando es que se amen los unos a los otros.&quot;</em><br>
                (Peque&ntilde;o silencio)<br>
                <br>
                <u>Preces: Rezamos diciendo: &quot;Se&ntilde;or ens&eacute;&ntilde;anos 
                a ser como vos&quot;</u><br>
                <br>
                - Por tu amor humilde e infinito...<br>
                - Por tu amorosa obediencia...<br>
                - Porque delicadamente nos muestras tu camino...<br>
                - Porque nos amas a pesar de nuestra frialdad...<br>
                - Porque intercedes al Padre por nosotros...<br>
                <br>
                <u> Oraci&oacute;n</u>:</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                <em>Se&ntilde;or, por el gran amor, por ese amor que no somos 
                capaces de abarcar con nuestros corazones tan peque&ntilde;os, 
                celosamente quieres que nos identifiquemos con Vos, que nuestra 
                uni&oacute;n y amor de hermanos nos distinga y hable a todos de 
                Vos.<br>
                Se&ntilde;or, dilata nuestro coraz&oacute;n, agr&aacute;ndalo 
                para que sea plenamente tuyo, manso, humilde, sencillo, entregado, 
                d&oacute;cil a la bondad, amoroso, paciente y compasivo hasta 
                con quien nos provoca problemas, o quienes ignoran el dolor ajeno.<br>
                Se&ntilde;or, rec&iacute;benos as&iacute;, como somos, pero ay&uacute;danos 
                a ser como Vos...</em><br>
                <br>
                <u>Canto</u>: <br>
                <br>
                La instituci&oacute;n de la Eucarist&iacute;a &#8211; Mt 26, 26-29<br>
                <em>&quot;Esa misma noche, Jesucristo, Se&ntilde;or nuestro, deja 
                a su querida familia, la Iglesia, el regalo m&aacute;s hermoso 
                e impresionante que cada uno de nosotros pueda recibir...<br>
                &quot;Mientras com&iacute;an, Jes&uacute;s tom&oacute; el pan, 
                pronunci&oacute; la bendici&oacute;n, lo parti&oacute; y lo dio 
                a sus disc&iacute;pulos diciendo: &quot;Tomen y coman, esto es 
                mi Cuerpo&quot;. Despu&eacute;s tom&oacute; una copa, dio gracias 
                y se la entreg&oacute;, diciendo: &quot;Beban todos de ella, porque 
                esta es mi Sangre, la Sangre de la Alianza, que se derrama por 
                muchos para la remisi&oacute;n de los pecados. Les aseguro que 
                desde ahora no beber&eacute; m&aacute;s de este fruto de la vid, 
                hasta el d&iacute;a en que beba con ustedes el vino nuevo en el 
                Reino de mi Padre&quot;.</em><br>
                (Peque&ntilde;o silencio)<br>
                <br>
                <u>Primera Meditaci&oacute;n: 15&#8217; LA INSTITUCION DE LA EUCARISTIA, 
                LA COMUNION<br>
                </u><br>
                Sabiendo Jes&uacute;s que hab&iacute;a llegado su hora de pasar 
                de este mundo al Padre, habiendo amado a los suyos, los am&oacute; 
                hasta el extremo. Sabiendo nuestro amado Salvador, que hab&iacute;a 
                llegado la hora de partir de esta tierra, antes de encaminarse 
                a morir por nosotros, quiso dejarnos la muestra mas grande que 
                pod&iacute;a darnos de su amor, el Sant&iacute;simo Sacramento.<br>
                <br>
                Las pruebas de amor que se dan en la muerte, quedan m&aacute;s 
                grabadas en la memoria y son las m&aacute;s queridas. De ah&iacute; 
                que los amigos, al morir, acostumbren dejar a las personas queridas 
                en vida un don cualquiera, un vestido, un anillo, para demostrarles 
                su afecto. Pero voz, Jes&uacute;s m&iacute;o, al partir de este 
                mundo, &iquest;qu&eacute; nos dejaste para demostrarnos tu amor? 
                no un vestido ni un anillo, sino que nos dejaste tu cuerpo, tu 
                sangre, tu alma, tu divinidad y a Vos mismo, sin reservarte nada. 
                <br>
                <br>
                &quot;Se te ha dado por entero &#8211; dice San Juan Cris&oacute;stomo 
                &#8211; no reserv&aacute;ndose nada para s&iacute;&quot;.<br>
                Jes&uacute;s quiso hacer este regalo a los hombres en la misma 
                noche en que estos maquinaban su muerte. <br>
                <br>
                Este don encierra todos los restantes dones que el Se&ntilde;or 
                nos hizo, la creaci&oacute;n, la redenci&oacute;n, la predestinaci&oacute;n 
                a la gloria, porque como canta la Iglesia, la Eucarist&iacute;a 
                no solo nos muestra el amor que Jesucristo nos tiene, sino tambi&eacute;n 
                nos anticipa el para&iacute;so que quiere darnos.<br>
                <br>
                Quer&iacute;a el profeta Isa&iacute;as que por todas partes se 
                pregonasen las amorosas invenciones de nuestro Dios para hacerse 
                amar por los hombres; pero &iquest;qui&eacute;n jam&aacute;s se 
                hubiera imaginado, que el Verbo encarnado quedara bajo las especies 
                de pan para hacerse alimento nuestro? &quot;&iquest;No suena a 
                locura &#8211;dice San Agust&iacute;n- decir: Comed mi Carne y 
                bebed mi Sangre?&quot; Cuando Jesucristo revel&oacute; a sus disc&iacute;pulos 
                este sacramento que nos quer&iacute;a dejar, se resist&iacute;an 
                a creer y se apartaban de &eacute;l, diciendo: &iquest;C&oacute;mo 
                puede &eacute;ste darnos a comer su sangre? Duro es este lenguaje. 
                &iquest;Qui&eacute;n puede escucharlo?. Lo que los hombres no 
                pod&iacute;an pensar ni creer, lo pens&oacute; y realiz&oacute; 
                el gran amor de Jesucristo. &quot;Tomad y comed&quot;, dijo a 
                sus disc&iacute;pulos, y en ellos a todos nosotros; tomad y comed 
                dijo antes de salir a su pasi&oacute;n. Pero, &iexcl;oh, salvador 
                del mundo!, y &iquest;cu&aacute;l es el alimento que antes de 
                morir nos quisiste dar? &quot;Tomad y comed &#8211;me respondes- 
                , este es mi cuerpo; no es este alimento terreno, sino que soy 
                yo mismo quien me doy todo a ustedes&quot;.<br>
                <br>
                &iexcl;Y cu&aacute;ntos deseos tiene Jesucristo de unirse a nuestra 
                alma en la sagrada comuni&oacute;n!<br>
                <br>
                &quot;He deseado ardientemente comer esta Pascua con ustedes antes 
                de mi Pasi&oacute;n&quot; As&iacute; le hizo exclamar el inmenso 
                amor que nos ten&iacute;a.<br>
                <br>
                Y para que con mayor facilidad pudi&eacute;ramos recibirlo, quiso 
                ocultarse bajo las especies de pan. Si se hubiera ocultado bajo 
                las apariencias de un alimento raro o de subido precio, los pobres 
                quedar&iacute;an privados de &eacute;l, pero no, Jesucristo quiso 
                quedarse bajo las especies de pan, que est&aacute; barato y todos 
                lo pueden hallar.<br>
                <br>
                Para que nos decidi&eacute;ramos a recibirlo en la sagrada Comuni&oacute;n, 
                nos llama a ello invit&aacute;ndonos: <em>&quot;Venid a comer 
                de mi pan y bebed del vino que he mezclado&quot;</em>. Nos impone 
                el precepto: <em>&quot;Tomad y comed; este es mi cuerpo&quot;</em>. 
                Y para inclinarnos a recibirle nos alienta con la promesa del 
                para&iacute;so: <em>&quot;El que come mi carne y bebe mi sangre, 
                tiene vida eterna. El que come de este pan vivir&aacute; eternamente&quot;, 
                &quot;Si no comen la carne del Hijo del hombre y beben su Sangre, 
                no tendr&aacute;n vida en ustedes&quot;</em>. Estas invitaciones 
                y promesas nacen del gran deseo que tiene de unirse a nosotros 
                en este sacramento.<br>
                <br>
                M&aacute;s, &iquest;por qu&eacute; desea tanto Jesucristo que 
                vayamos a recibirle en la sagrada Comuni&oacute;n?.<br>
                <br>
                <img src="archivos/texto-fotos-formacion/18.jpg" width="250" height="312" align="left">El 
                amor siempre aspira y tiende a la uni&oacute;n, y, como dice Santo 
                Tom&aacute;s, &quot;los amigos que se aman de coraz&oacute;n quisieran 
                estar de tal modo unidos que no formaran m&aacute;s que uno solo&quot;. 
                Esto ha pasado con el inmenso amor de Dios a los hombres, que 
                no esper&oacute; darse por completo en el Reino de los cielos, 
                sino que a&uacute;n en esta tierra se dej&oacute; poseer por los 
                hombres ocult&aacute;ndose bajo apariencias de pan en el Sant&iacute;simo 
                Sacramento.<br>
                <br>
                En la sagrada comuni&oacute;n Jes&uacute;s se une al alma, y el 
                alma a Jes&uacute;s siendo esta uni&oacute;n no de mero afecto, 
                sino muy real y verdadera. <br>
                <br>
                Lo que m&aacute;s le agrada a Jes&uacute;s, es que deseemos recibirlo, 
                pero con las debidas disposiciones: en gracia de Dios, y con vivo 
                deseo de aumentar en nuestras almas el amor a Jesucristo. &quot;Solo 
                por amor se ha de recibir a Jesucristo en la Sagrada comuni&oacute;n, 
                ya que s&oacute;lo por amor se entrega &eacute;l a nosotros&quot;, 
                dice San Francisco de Sales. <br>
                <br>
                <br>
                Habr&aacute; qui&eacute;n diga: &quot;por eso, precisamente, no 
                comulgo m&aacute;s a menudo, porque me veo fr&iacute;o en el amor&quot;. 
                Entonces, porque te ves fr&iacute;o &iquest;quieres alejarte del 
                fuego?. Porque sientes helado tu coraz&oacute;n debes acercarte 
                m&aacute;s a menudo a este sacramento, siempre que alimentes sinceros 
                deseos de amar a Jesucristo. Porque mientras m&aacute;s enfermos 
                estamos, m&aacute;s necesidad tenemos del m&eacute;dico.<br>
                <br>
                El Se&ntilde;or dijo en cierta ocasi&oacute;n a santa Matilde: 
                &quot;Cuando te acerques a comulgar desea tener en tu coraz&oacute;n 
                todo el amor que se puede encerrar en &eacute;l, que yo te lo 
                recibir&eacute;, como tu quisieras que fuese&quot;<br>
                <br>
                <u>Canto</u><br>
                <br>
                Digamos todos: &quot;Sea por siempre, bendito y alabado&quot;<br>
                &#8226; bendito sea Jes&uacute;s, enviado del Padre <br>
                &#8226; bendito sea Jes&uacute;s, Dios con nosotros <br>
                &#8226; bendito sea Jes&uacute;s, el Verbo de Dios hecho hombre 
                <br>
                &#8226; bendito sea Jes&uacute;s, que se ha quedado entre nosotros 
                <br>
                &#8226; bendito sea Jes&uacute;s, que se hizo alimento para los 
                hombres en la santa Eucarist&iacute;a <br>
                &#8226; bendito sea Jes&uacute;s, que nos fortalece y nos acompa&ntilde;a 
                <br>
                &#8226; bendito sea Jes&uacute;s, que desea que permanezcamos 
                unidos a &eacute;l <br>
                &#8226; bendito sea Jes&uacute;s, en el Sant&iacute;simo Sacramento 
                del Altar <br>
                <br>
                <u>Canto</u>: <br>
                <br>
                <u>Segunda Meditaci&oacute;n: JESUS DESDE EL SAGRARIO</u><br>
                <br>
                Jes&uacute;s est&aacute; en el sagrario. Est&aacute; en el sagrario 
                tan realmente como lo estaba en los brazos de su Madre, entre 
                los disc&iacute;pulos a quienes eligi&oacute;, entre aquellos 
                a quienes sanaba espiritualmente d&aacute;ndoles la verdadera 
                vida, y corporalmente, devolvi&eacute;ndoles la vista, la posibilidad 
                de caminar. <br>
                <br>
                Est&aacute; Jes&uacute;s, nuestro Maestro, como lo estaba cuando 
                ense&ntilde;aba a los que le segu&iacute;an; est&aacute; escuchando..., 
                hablando..., aconsejando..., esperando...<br>
                <br>
                A&uacute;n cuando nosotros no lo veamos, &eacute;l nos mira desde 
                all&iacute;, y all&iacute; se halla realmente presente, para permitir 
                que le poseamos, si bien se oculta para que le deseemos. Oculto 
                nos llama a descubrirlo mediante otros ojos, los ojos de la fe.<br>
                Est&aacute;. Est&aacute; mir&aacute;ndonos.<br>
                <br>
                S&iacute;, el Coraz&oacute;n de Jes&uacute;s en el Sagrario nos 
                mira. Nos mira siempre. Nos mira en todas partes... <br>
                <br>
                Nos mira a cada uno de los hijos de su Padre.<br>
                <br>
                &iquest;Por qu&eacute;, Se&ntilde;or? Porque me quieres, y los 
                que se quieren ans&iacute;an mirarse.<br>
                <br>
                A una madre que lleva horas sin hablar y casi sin respirar, junto 
                a su hijito que duerme, pregunt&eacute;mosle qu&eacute; hace y 
                nos responder&aacute;: miro a mi hijo...<br>
                <br>
                &iquest;Por qu&eacute;? Porque lo quiere con todo su coraz&oacute;n 
                y su cari&ntilde;o le impide hartarse de mirarlo.<br>
                <br>
                El Coraz&oacute;n de Jes&uacute;s nos ama con un cari&ntilde;o 
                tan grande como su poder. &iexcl;No tiene l&iacute;mites! &iexcl;Un 
                Amor omnipotente!<br>
                <br>
                S&iacute;, &Eacute;l me sigue con su mirada...<br>
                <br>
                Deteng&aacute;monos un momento... El Coraz&oacute;n de Jes&uacute;s 
                est&aacute; mir&aacute;ndonos siempre...<br>
                <br>
                Hay miradas de espanto, de persecuci&oacute;n, de vigilancia, 
                de amor.<br>
                <br>
                &iquest;C&oacute;mo nos mira el Coraz&oacute;n de Jes&uacute;s 
                desde su Eucarist&iacute;a?<br>
                <br>
                No es la mirada del ojo justiciero que persegu&iacute;a a Ca&iacute;n, 
                el mal hermano. No es aquella mirada de espanto, de remordimiento 
                sin esperanza, de justicia amenazante. No, ahora no est&aacute; 
                mir&aacute;ndonos as&iacute;.<br>
                <br>
                El Evangelio nos muestra tres miradas de Jes&uacute;s:<br>
                <br>
                Una es la mirada que tiene para los amigos que a&uacute;n no han 
                ca&iacute;do, otra es para los amigos que est&aacute;n cayendo 
                o acaban de caer, pero quieren levantarse, y la otra para los 
                que cayeron y no se levantar&aacute;n porque no quieren.<br>
                <br>
                La mirada para los que a&uacute;n no han ca&iacute;do, es la que 
                regal&oacute; al joven aquel que de rodillas le preguntaba: &quot;Maestro 
                bueno, &iquest;qu&eacute; he de hacer para conseguir la vida eterna?&quot; 
                El evangelista San Marcos describe al Se&ntilde;or aqu&iacute;: 
                &quot;Jes&uacute;s, poniendo en &eacute;l los ojos, le am&oacute;&quot;.<br>
                <br>
                Mirada de descanso, de complacencia, de un amor que envuelve y 
                ba&ntilde;a a las almas inocentes y sencillas, que como la de 
                aquel, hab&iacute;a guardado los mandamientos desde su juventud.<br>
                <br>
                La mirada de los que est&aacute;n cayendo o acaban de caer, nos 
                lleva a esa noche santa del jueves, al Patio de Sumo Pont&iacute;fice. 
                All&aacute; adentro, Jes&uacute;s est&aacute; sumergido en un 
                mar de calumnias, ingratitudes, malos tratos, grandes ofensas...; 
                fuera, Pedro, el amigo &iacute;ntimo, el hombre de confianza, 
                el confidente del perseguido Jes&uacute;s, neg&aacute;ndolo una... 
                dos... tres veces con juramento...<br>
                <br>
                &iquest;Qu&eacute; ha pasado? Pedro va corriendo con sus manos 
                cerradas aguantando las l&aacute;grimas que brotan de sus ojos. 
                Es que a Quien apresaron all&aacute; adentro, ha saltado por encima 
                de todos sus dolores, ha vuelto la cara atr&aacute;s y ha mirado 
                al amigo que ca&iacute;a. Mirada que hacen recordar los beneficios 
                recibidos, de reproches que duelen y parten el alma de pena, de 
                invitaci&oacute;n al llanto, de esperanza, de perd&oacute;n...!<br>
                <br>
                La mirada de los que cayeron y no se levantar&aacute;n porque 
                no quieren nos llena de vac&iacute;o el coraz&oacute;n... &iexcl;El 
                Maestro, sobre lo alto de un monte, cruzados los brazos, mira 
                a Jerusal&eacute;n y llora...! &iexcl;Qu&eacute; triste, qu&eacute; 
                desoladoramente triste debe ser la mirada de Jes&uacute;s sobre 
                un alma que se condenar&aacute;!<br>
                <br>
                Cruza los brazos porque la obstinaci&oacute;n y dureza de aquella 
                alma frustra cuanto se haga por ella, y llora porque... eso es 
                lo &uacute;nico que le queda a su Coraz&oacute;n.<br>
                <br>
                Hermanos, &iquest;con cu&aacute;l de estas tres miradas seremos 
                mirados? Meditemos &eacute;sto delante suyo, de su amoroso Coraz&oacute;n.<br>
                <br>
                (Peque&ntilde;o silencio)<br>
                <br>
                <em>Coraz&oacute;n de mi Jes&uacute;s que vives en ese mi Sagrario, 
                y que no dejas de mirarme, ya que no puedo aspirar a la mirada 
                de complacencia que regalas a los que nunca cayeron, d&eacute;jame 
                que te pida la mirada que le hiciste a Pedro. &iexcl;Me parezco 
                tanto a &eacute;l! &iexcl;Necesito tanto tu mirada para empezar 
                y acabar de convertirme!<br>
                M&iacute;rame mucho, mucho, no dejes de mirarme como lo miraste 
                a &eacute;l, hasta que llore yo por mi falta de amor constante, 
                y dejen mis l&aacute;grimas marcas en mi coraz&oacute;n destrozado 
                por la pena del pecado. <br>
                Que yo me de cuenta de que me miras siempre, Se&ntilde;or... &iexcl;Que 
                no quiero verte delante de m&iacute; llorando con los brazos cruzados...! 
                &iexcl;Que yo soy el que quiere y debe llorar! Vos no, mi Jes&uacute;s...<br>
                </em><br>
                <u>Canto</u>: <br>
                <br>
                A cada intenci&oacute;n respondemos: &quot;Gracias Se&ntilde;or&quot;<br>
                &#8226; Porque nos has salvado <br>
                &#8226; Por tu perd&oacute;n <br>
                &#8226; Porque quisiste quedarte con nosotros <br>
                &#8226; Porque vienes sacramentalmente cada d&iacute;a en la Santa 
                Misa <br>
                &#8226; Por revelarnos tu misericordia <br>
                &#8226; Por ense&ntilde;arnos a amar de verdad <br>
                <br>
                <u>Tercera Meditaci&oacute;n: HACED ESTO EN MEMORIA MIA<br>
                <br>
                Nuestro Se&ntilde;or y la Misa</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/19.jpg" width="250" height="306" align="left">&iquest;Cu&aacute;ntas 
                veces, nos vemos frente al Se&ntilde;or y no damos importancia 
                a esto? Frente a Dios Eucarist&iacute;a, hasta un peque&ntilde;o 
                movimiento es excusa para apartar plenamente nuestra atenci&oacute;n 
                de la Santa Misa; llegamos a vivirla malhumorados, la transformamos 
                en deber puro y obligaci&oacute;n molesta, una carga que debemos 
                llevar.<br>
                <br>
                Los primeros seguidores de Jes&uacute;s viv&iacute;an muy diferentes 
                este gran memorial. En los Hechos de los Ap&oacute;stoles encontramos 
                c&oacute;mo lo viv&iacute;a la Iglesia: &quot;Cada d&iacute;a 
                al Templo, unidos con un mismo esp&iacute;ritu y partiendo el 
                pan en las casas, tomando el alimento con alegr&iacute;a y sencillez 
                de coraz&oacute;n&quot; (2,46). Con j&uacute;bilo de coraz&oacute;n 
                reciben la Eucarist&iacute;a.<br>
                <br>
                El secreto de la comunidad cristiana para vivir esta alegr&iacute;a 
                es haber penetrado en el misterio de la Redenci&oacute;n que se 
                actualiza en cada misa. Para ellos no era un puro cumplimiento, 
                sino lo que transformaba toda su vida, sus dolores y angustias, 
                en gozo y alegr&iacute;a que brotan de la paz de un coraz&oacute;n 
                que se pone en las manos de Dios.<br>
                <br>
                La misa es el acontecimiento m&aacute;s importante que cada d&iacute;a 
                sucede en la humanidad. Ella, celebrada por el m&aacute;s sencillo 
                de los sacerdotes, en el lugar m&aacute;s escondido, es lo m&aacute;s 
                grande que est&aacute; sucediendo en este momento sobre la tierra. 
                Aunque no asista ni una sola persona. <br>
                <br>
                La misa es el centro de toda la vida cristiana. Los sacramentos 
                todos, la oraci&oacute;n de los fieles, las devociones, lo sacrificios 
                ofrecidos a Dios, el apostolado, tienen como centro la Santa Misa. 
                Si desapareciera el centro se hundir&iacute;a toda la vida cristiana.<br>
                <br>
                Es lo m&aacute;s grato a Dios que podemos ofrecer los hombres. 
                Es el mejor momento: para pedir tantas cosas como necesitamos 
                (espirituales y materiales), para dar gracias por tantos beneficios 
                recibidos, para pedir perd&oacute;n por tantos pecados y faltas 
                de amor a Dios, para adorar a la Sant&iacute;sima Trinidad. Es 
                un acto de Cristo en el que El mismo se ofrece por toda la humanidad 
                y de modo especial por toda la Iglesia<br>
                <br>
                No tengamos miedo jam&aacute;s de que la Santa Misa nos cause 
                perjuicio o problemas en nuestros asuntos de todos los d&iacute;as, 
                por falta de tiempo u otra raz&oacute;n, muy al contrario debemos 
                estar seguros de que todo andar&aacute; mejor y de que nuestros 
                asuntos alcanzar&aacute;n mejor &eacute;xito.<br>
                <br>
                En la Santa Misa nos encontramos con Jes&uacute;s, &eacute;l nos 
                da todas las gracias que necesitamos, entonces, &iquest;porqu&eacute; 
                despu&eacute;s de haber asistido a tantas misas, continuamos siendo 
                los mismos? <br>
                <br>
                Sucede que solo estamos presentes corporalmente y nuestro esp&iacute;ritu 
                est&aacute; en otra parte, y de esta forma, mal dispuestos, no 
                dejamos obrar a Dios.<br>
                (Peque&ntilde;o silencio)<br>
                <br>
                &iquest;C&oacute;mo participamos?: &iquest;Prestamos atenci&oacute;n 
                a los di&aacute;logos, a las aclamaciones? &iquest;Hacemos actos 
                de fe y amor en los breves silencios previstos, en la consagraci&oacute;n, 
                en el momento de recibir al Se&ntilde;or?<br>
                <br>
                La acci&oacute;n de gracias despu&eacute;s de la Eucarist&iacute;a 
                completar&aacute; esos momentos tan importantes del d&iacute;a 
                o de la semana, que tendr&aacute;n una influencia directa en el 
                trabajo, en la familia, en la alegr&iacute;a con que tratamos 
                a los dem&aacute;s, en la seguridad y confianza con que vivimos. 
                La Santa Misa, as&iacute; vivida, nunca ser&aacute; un acto aislado: 
                ser&aacute; alimento de todas nuestras acciones y nos har&aacute; 
                vivir con alegr&iacute;a.<br>
                <br>
                <u>Canto</u>: <br>
                <br>
                En este jueves santo, d&iacute;a en que Jes&uacute;s instituy&oacute; 
                el sacramento del Orden Sagrado, recemos por nuestros sacerdotes.<br>
                <br>
                Oraci&oacute;n de Santa Teresita por la santificaci&oacute;n de 
                los sacerdotes:<br>
                <br>
                <em>&quot;Oh, Jes&uacute;s, que has instituido el sacerdocio para 
                continuar en la tierra la obra divina de salvar a las almas: protege 
                a tus sacerdotes en el refugio de tu Sagrado Coraz&oacute;n. Guarda 
                sin mancha sus manos consagradas que diariamente tocan tu Sagrado 
                Cuerpo y conserva puros sus labios te&ntilde;idos con tu Preciosa 
                Sangre. Haz que se preserven puros sus corazones, marcados con 
                el sello sublime del sacerdocio, y no permitas que el esp&iacute;ritu 
                del mundo los contamine. Aumenta el n&uacute;mero de tus ap&oacute;stoles 
                y que tu santo amor los proteja de todo peligro. Bendice sus trabajos 
                y fatigas, y que como fruto de su apostolado, obtengan la salvaci&oacute;n 
                de muchas almas que sean su consuelo aqu&iacute; en la tierra 
                y su corona eterna en el cielo. Am&eacute;n.</em>&quot;<br>
                <br>
                Dales perseverancia a los que aspiran al sacerdocio. Oremos. A 
                cada intenci&oacute;n respondemos: &quot;Te lo pedimos Se&ntilde;or&quot;</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8226; 
                Defiende la causa de los sacerdotes calumniados y perseguidos. 
                Oremos <br>
                &#8226; Inflama a los sacerdotes tibios. Oremos <br>
                &#8226; Reanima a los sacerdotes desalentados. Oremos <br>
                &#8226; Socorre a los sacerdotes pobres. Oremos <br>
                &#8226; Sana a los sacerdotes enfermos. Oremos <br>
                &#8226; Dales alegre esperanza a los sacerdotes ancianos. Oremos 
                <br>
                &#8226; Consuela a los tristes y afligidos. Oremos <br>
                &#8226; Dales tu paz a los sacerdotes angustiados. Oremos <br>
                &#8226; Mu&eacute;strales tu camino a los sacerdotes que est&aacute;n 
                en crisis<br>
                &#8226; Dales fidelidad a vos y a tu Iglesia a todos los sacerdotes. 
                Oremos </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>MEDITACION: 
                LA UNIDAD</u><br>
                <br>
                Jes&uacute;s suplica al Padre por nuestra unidad. En la &uacute;ltima 
                cena, sabiendo que estaba cercano el momento de su partida, hace 
                este pedido al Padre para que todos seamos uno y finalmente se 
                nos da, &Eacute;l mismo, como signo de esa unidad a la que estamos 
                llamados. Es la Eucarist&iacute;a la que hace a la Iglesia. Los 
                que recibimos la Eucarist&iacute;a nos unimos m&aacute;s estrechamente 
                a Cristo, y &Eacute;l nos une a todos los fieles en un solo cuerpo: 
                La Iglesia.<br>
                <br>
                La comuni&oacute;n renueva, fortifica, profundiza esta incorporaci&oacute;n 
                a la Iglesia realizada ya por el bautismo.<br>
                <br>
                Es ante la grandeza del sacramento de la Eucarist&iacute;a que 
                San Agust&iacute;n exclama: &quot;Oh Sacramento de piedad! &iexcl;Oh 
                signo de unidad! &iexcl;Oh V&iacute;nculo de Caridad!.<br>
                Como cristianos hemos recibido un llamado especial a la unidad. 
                Jes&uacute;s, dirigi&eacute;ndose al Padre en esta famosa oraci&oacute;n, 
                pide la unidad entre los suyos y los que vendr&aacute;n, despu&eacute;s 
                de haber instituido la Eucarist&iacute;a que hace que esto sea 
                posible.<br>
                <br>
                Jes&uacute;s, dirigi&eacute;ndose al huerto de los olivos ruega: 
                &quot;Padre, cuida en tu nombre a los que me has dado, para que 
                sean uno como nosotros&quot;. Somos uno entre nosotros, como el 
                Padre y el Hijo, por lo tanto somos una sola cosa, por la Eucarist&iacute;a.<br>
                <br>
                Para entrar en el Reino hay que vivir en unidad con Jes&uacute;s 
                y entre nosotros por la Eucarist&iacute;a, semejante a aquella 
                que existe entre el Padre y el Hijo, que son uno. Si nos amamos 
                entre nosotros y vivimos la unidad, debemos amar apasionadamente 
                la Eucarist&iacute;a.<br>
                <br>
                En la oraci&oacute;n que nos dej&oacute; Jes&uacute;s como modelo 
                de toda oraci&oacute;n se resume esta unidad al decir: &quot;Padre 
                nuestro&quot;. Y en la palabra &quot;nuestro&quot; est&aacute; 
                la condici&oacute;n esencial de toda oraci&oacute;n, a saber: 
                El amor por nuestros hermanos empezando por el mayor: Jes&uacute;s... 
                Este pedir todos para todos es no excluir a ning&uacute;n pr&oacute;jimo 
                de mi amor. &iexcl;Ah, si nos fij&aacute;ramos un poquito en ese 
                car&aacute;cter colectivo, familiar, fraternal, que Jes&uacute;s 
                en su Eucarist&iacute;a y la Madre Iglesia en su liturgia dan 
                a todas las oraciones! &iexcl;Como no nos sentir&iacute;amos tan 
                alejados y tan despegados los unos de los otros! Como se cumplir&iacute;an 
                mejor los dos preceptos fundamentales a que se reduce toda la 
                ley moral: Amor a Dios sobre todo y amor al pr&oacute;jimo como 
                nos am&oacute; Jes&uacute;s.<br>
                <br>
                Para vivir la unidad es indispensable el amor filial a Dios que 
                nos haga sentirnos hermanos. Si Jes&uacute;s es hijo de la misma 
                naturaleza de Dios y los cristianos somos hijos adoptivos de Dios, 
                todos somos hermanos de Jes&uacute;s y tambi&eacute;n hermanos 
                unos de otros, por eso nuestro Padre nos manda amarnos mutuamente 
                y nuestro hermano mayor nos ense&ntilde;a la forma de &eacute;ste 
                amor dici&eacute;ndonos: &#8216;&#8217;Amaos los unos a los otros, 
                como Yo os am&eacute; a vosotros&quot;. El modelo de amor a mis 
                hermanos es, pues, como me ama mi hermano Jesucristo. El pide 
                y se sacrifica por m&iacute;, para que yo pida y me sacrifique 
                con &Eacute;l y por mis hermanos. &iexcl;Qu&eacute; valor da esta 
                compa&ntilde;&iacute;a a mis sacrificios! &iexcl;Cu&aacute;nto 
                vale un Padre nuestro por rezarlo con mi hermano Jes&uacute;s 
                y todos los hermanos santos y justos!<br>
                <br>
                <u>PRECES</u>:<br>
                <br>
                Respondemos: &quot;ENS&Eacute;&Ntilde;ANOS, SE&Ntilde;OR, A VIVIR 
                EN LA UNIDAD&quot;.<br>
                &#8226; Para que toda la Iglesia viva fielmente el mandamiento 
                del amor y sea as&iacute; testigo del amor que Dios nos tiene. 
                Oremos. <br>
                &#8226; Para que cada uno de nosotros nos esforcemos por vivir 
                la comprensi&oacute;n y el amor mutuo que Jes&uacute;s nos mand&oacute;. 
                Oremos. <br>
                &#8226; Para que descubramos que mediante nuestra propia conversi&oacute;n 
                ser&aacute; posible la construcci&oacute;n de un mundo mejor. 
                Oremos. <br>
                &#8226; Para que nuestra vida familiar sea signo claro de lo que 
                ha de ser la gran familia cristiana. Oremos. <br>
                <br>
                <u>El Se&ntilde;or en el Huerto de Getseman&iacute;</u> <br>
                <br>
                El Se&ntilde;or &quot;<em>sali&oacute; y fue seg&uacute;n su costumbre, 
                al monte de los Olivos. Sus disc&iacute;pulos le acompa&ntilde;aban. 
                Cuando lleg&oacute; al lugar les dijo: &#8216;Oren para no entrar 
                en tentaci&oacute;n&#8217;. &Eacute;l se apart&oacute; de ellos 
                como un tiro de piedra, se arrodill&oacute; y se puso a orar, 
                diciendo: &#8216;Padre, si quieres, aleja de m&iacute; este c&aacute;liz 
                pero no se haga mi voluntad sino la tuya. Y se le apareci&oacute; 
                un &aacute;ngel del cielo confort&aacute;ndolo. Entr&oacute; en 
                agon&iacute;a y oraba m&aacute;s intensamente, sudaba como gotas 
                de sangre que corr&iacute;an por el suelo...</em>&quot;<br>
                <br>
                <img src="archivos/texto-fotos-formacion/20.jpg" width="223" height="381" align="left">Jes&uacute;s 
                reza aqu&iacute;. En el huerto, ora como abogado nuestro, y ahora 
                ora por s&iacute; mismo. Podemos apreciar su profunda humildad 
                y su perfecta obediencia. Pide al Padre que aleje de &Eacute;l 
                la hora de la muerte si es voluntad de su Padre, pero a pesar 
                de tanta amargura y dolor, acepta por amor el Plan de Dios, el 
                misterio de la Redenci&oacute;n.<br>
                <br>
                El c&aacute;liz de la Nueva Alianza que Jes&uacute;s anticip&oacute; 
                en la Cena al ofrecerse a s&iacute; mismo, lo acepta de manos 
                del Padre en su agon&iacute;a en Getseman&iacute;, haci&eacute;ndose 
                obediente hasta la muerte. Jes&uacute;s ora: &quot;Padre m&iacute;o, 
                si es posible que pase de m&iacute; este c&aacute;liz...&quot; 
                Donde expresa el horror que representa la muerte para su naturaleza 
                humana, que es destinada para la vida eterna, pero que debe morir 
                a causa del pecado. El Se&ntilde;or exento de pecado, debe aceptar 
                la muerte como redenci&oacute;n del hombre. La voluntad de nuestro 
                Padre es que todos los hombres se salven y lleguen al conocimiento 
                pleno de la verdad. He aqu&iacute; porqu&eacute; Jes&uacute;s 
                se entreg&oacute; a s&iacute; mismo por nuestros pecados seg&uacute;n 
                la voluntad de Dios. Jes&uacute;s, experiment&oacute; la obediencia. 
                Adheridos a Cristo, podemos llegar a ser un s&oacute;lo esp&iacute;ritu 
                con &Eacute;l, y as&iacute; cumplir su voluntad.<br>
                <br>
                Por la oraci&oacute;n podemos discernir cu&aacute;l es la voluntad 
                de Dios, lo dice San Pablo en la Carta a los Romanos, y obtener 
                constancia para cumplirla. Jes&uacute;s nos ense&ntilde;a que 
                se entra en el Reino de los Cielos no mediante palabras sino cumpliendo 
                la voluntad del Padre.<br>
                <br>
                Hermanos, la verdadera libertad se ve hoy amenazada por la sensualidad 
                desordenada, la estrechez de pensamiento originada por el ego&iacute;smo 
                y en la voluntad individual.<br>
                <br>
                San Justino dice: &quot;Dios, queriendo que &aacute;ngeles y hombre 
                siguieran la voluntad de &Eacute;l, determin&oacute; crearlos 
                libres para practicar el bien, dotados de raz&oacute;n para conocer 
                de d&oacute;nde vienen y a qui&eacute;n deben el ser que antes 
                no ten&iacute;an; y les impuso una ley por la que han de ser juzgados, 
                sino obran conforme a la recta raz&oacute;n&quot;.<br>
                <br>
                El que no es humilde rechaza el mandato unas veces, otras lo acepta 
                pero en realidad no le da cabida en su coraz&oacute;n, porque 
                la critica o somete a discusiones, limitaciones, perdiendo as&iacute; 
                el sentido sobrenatural. Estos obst&aacute;culos son eliminados 
                por la obediencia que eleva y ensancha la propia personalidad; 
                lleva consigo la purificaci&oacute;n de la paz del alma. Sirviendo 
                a Dios a trav&eacute;s de la obediencia se adquiere la verdadera 
                libertad.<br>
                <br>
                Nosotros debemos rechazar la tentaci&oacute;n de interpretar la 
                obediencia como un sometimiento indigno del hombre, creyendo incluyo 
                que ser&iacute;a propio de personas inmaduras. Quienes piensan 
                as&iacute;, no han considerado que Cristo fue obediente hasta 
                el final, hasta dar la vida. Cristo obedece por amor, ese es el 
                sentido de la obediencia cristiana: la que se debe a Dios y a 
                sus mandamientos, la que se debe a la Iglesia, a los padre, la 
                que incluso rige, de alguna manera, la vida profesional y social. 
                Dios no quiere servidores de mala gana, sino hijos que deseen 
                cumplir su voluntad con alegr&iacute;a. Cuando nuestra voluntad 
                se somete a la obediencia no est&aacute; renunciando a su verdadera 
                libertad. Pongamos el siguiente ejemplo: La cuerda que une al 
                alpinista con sus compa&ntilde;eros de escalada no es atadura 
                que perturbe, sino v&iacute;nculo que evita la ca&iacute;da en 
                el abismo.<br>
                <br>
                Imitando a Cristo, debemos ser obedientes con verdadero amor.<br>
                <br>
                En el fondo de todo atractivo se encuentra el amor, de esta forma 
                primera del amor, se pasa a una forma superior del amor, que es 
                don al ser amado, entonces se hace lo que le gusta al ser amado, 
                se busca su agrado. El amor aut&eacute;ntico se manifiesta siempre 
                por el don y sobre todo por el don de s&iacute;: se entrega uno 
                al ser amado. <br>
                <br>
                La necesidad de buscar siempre cumplir con la voluntad de nuestro 
                Padre, no proviene s&oacute;lo de los bienes que esto nos otorga, 
                sino de su &iacute;ntima uni&oacute;n con la Redenci&oacute;n, 
                que Cristo, en su infinito amor quiso hacernos part&iacute;cipes 
                de la obra de la Salvaci&oacute;n. Somos as&iacute;, responsables 
                de la propia salvaci&oacute;n, y de colaborar con la salvaci&oacute;n 
                de los hermanos, participamos junto con Jes&uacute;s, del misterio 
                de la Cruz. Si ponemos l&iacute;mites a nuestra entrega, ponemos 
                trabas y l&iacute;mite a nuestra uni&oacute;n con Cristo.<br>
                <br>
                Los invitamos a rezar la oraci&oacute;n de abandono al Padre<br>
                <br>
                <u>ACTO DE ABANDONO AL PADRE</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Padre, 
                me pongo en tus manos,<br>
                haz de mi lo que quieras,<br>
                sea lo que sea te doy gracias.<br>
                Estoy dispuesto a todo,<br>
                con tal que tu voluntad se cumpla<br>
                en m&iacute; y en todas tus creaturas,<br>
                No deseo nada m&aacute;s;<br>
                te conf&iacute;o mi alma;<br>
                te la doy con todo el amor <br>
                del que soy capaz,<br>
                porque te amo y necesito darme,<br>
                ponerme en tus manos sin medida,<br>
                con infinita confianza<br>
                porque tu eres mi Padre <br>
                Amen.</em></strong></font></p>
              <p align="justify"></p>
              <p align="justify">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="4"></a><br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <u>El camino de la Cruz</u></font></strong></p>
              <p align="justify"> <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(De 
                San Alfonso Mar&iacute;a de Liborio) <br>
                <br>
                Arrod&iacute;llate ante el altar, haz un Acto de Contrici&oacute;n, 
                y forma la intenci&oacute;n de ganar las indulgencias bien para 
                ti, o para las almas en el Purgatorio.<br>
                <br>
                Despu&eacute;s di: SE&Ntilde;OR m&iacute;o Jesucristo, Vos anduviste 
                con tan gran amor este camino para morir por m&iacute;, y yo te 
                he ofendido tantas veces apart&aacute;ndome de Vos por el pecado; 
                mas ahora te amo con todo mi coraz&oacute;n, y porque te amo, 
                me arrepiento sinceramente de todas las ofensas que te he hecho. 
                Perd&oacute;name, Se&ntilde;or, y perm&iacute;teme que te acompa&ntilde;e 
                en este viaje. Vas a morir por mi amor, pues yo tambi&eacute;n 
                quiero vivir y morir por el tuyo, amado Redentor m&iacute;o. Si, 
                Jes&uacute;s m&iacute;o, quiero vivir siempre y morir unido a 
                Vos.<br>
                <br>
                <u>PRIMERA ESTACI&Oacute;N: Jes&uacute;s sentenciado a muerte</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/21.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.<br>
                Considera c&oacute;mo Jes&uacute;s, despu&eacute;s de haber sido 
                azotado y coronado de espinos, fue injustamente sentenciado por 
                Pilato a morir crucificado.<br>
                <br>
                (Aqu&iacute; se hace una peque&ntilde;a pausa para considerar 
                brevemente el misterio, y lo mismo en las dem&aacute;s estaciones.)</font></strong></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADORADO 
                Jes&uacute;s m&iacute;o: mis pecados fueron m&aacute;s bien que 
                Pilato, los que te sentenciaron a muerte. Por los m&eacute;ritos 
                de este doloroso paso, te suplico me asistas en el camino que 
                va recorriendo mi alma para la eternidad. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, por m&iacute; vas a la muerte, 
                quiero seguir tu suerte, muriendo por tu amor; perd&oacute;n y 
                gracia imploro, transido de dolor.<br>
                <br>
                <u>SEGUNDA ESTACI&Oacute;N: Jes&uacute;s es cargado con la cruz</u></font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/texto-fotos-formacion/22.jpg" width="118" height="162" align="left">V. 
                Te adoramos, Cristo. y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo Jes&uacute;s, andando este camino con la cruz a cuestas, 
                iba pensando en ti y ofreciendo a su Padre por tu salvaci&oacute;n 
                la muerte que iba a padecer.<br>
                <br>
                <br>
                <br>
                <br>
                <br>
                AMABIL&Iacute;SIMO Jes&uacute;s m&iacute;o: abrazo todas las tribulaciones 
                que me tienes destinadas hasta la muerte, y te ruego, por los 
                m&eacute;ritos de la pena que sufriste llevando vuestra Cruz, 
                me des fuerza para llevar la m&iacute;a con perfecta paciencia 
                y resignaci&oacute;n. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>TERCERA ESTACI&Oacute;N: Jes&uacute;s cae la primera vez debajo 
                de la cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/23.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                esta primera ca&iacute;da de Jes&uacute;s debajo de la Cruz. Sus 
                carnes estaban despedazadas por los azotes; su cabeza coronada 
                de espinas, y hab&iacute;a ya derramado mucha sangre, por lo cual 
                estaba tan d&eacute;bil, que apenas pod&iacute;a caminar; llevaba 
                al mismo tiempo aquel enorme peso sobre sus hombros y los soldados 
                le empujaban; de modo que muchas veces desfalleci&oacute; y cay&oacute; 
                en este camino. <br>
                <br>
                <br>
                AMADO Jes&uacute;s m&iacute;o: m&aacute;s que el peso de la Cruz, 
                son mis pecados los que te hacen sufrir tantas penas. Por los 
                m&eacute;ritos de esta primera ca&iacute;da, l&iacute;brame de 
                incurrir en pecado mortal. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>CUARTA ESTACI&Oacute;N: Jes&uacute;s encuentra a su afligida 
                madre</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/24.jpg" width="118" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                el encuentro del Hijo con su Madre en este camino. Se miraron 
                mutuamente Jes&uacute;s y Mar&iacute;a, y sus miradas fueran otras 
                tantas flechas que traspasaron sus amantes corazones.<br>
                <br>
                AMANT&Iacute;SIMO Jes&uacute;s m&iacute;o: por la pena que experimentaste 
                en este encuentro, conc&eacute;deme la gracia de ser verdadero 
                devoto de vuestra Sant&iacute;sima Madre. Y Vos, mi afligida Reina, 
                que fuiste abrumada de dolor, alc&aacute;nzame con tu intercesi&oacute;n 
                una continua y amorosa memoria de la Pasi&oacute;n de tu Hijo. 
                <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>QUINTA ESTACI&Oacute;N: Sim&oacute;n ayuda a Jes&uacute;s a 
                llevar la cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/25.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo los jud&iacute;os, al ver que Jes&uacute;s iba desfalleciendo 
                cada vez m&aacute;s, temieron que se les muriese en el camino 
                y, como deseaban verle morir de la muerte infame de Cruz, obligaron 
                a Sim&oacute;n el Cirineo a que le ayudase a llevar aquel pesado 
                madero.<br>
                <br>
                DULC&Iacute;SIMO Jes&uacute;s m&iacute;o: no quiero rehusar la 
                Cruz, como lo hizo el Cirineo, antes bien la acepto y la abrazo; 
                acepto en particular la muerte que tengas destinada para m&iacute;, 
                con todas las penas que la han de acompa&ntilde;ar, la uno a la 
                tuya, y te la ofrezco. Vos haz querido morir por mi amor, yo quiero 
                morir por el tuyo y por darte gusto; ay&uacute;dame con tu gracia. 
                <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>SEXTA ESTACI&Oacute;N: La Ver&oacute;nica limpia el rostro 
                de Jes&uacute;s</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/26.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo la devoto mujer Ver&oacute;nica, al ver a Jes&uacute;s 
                tan fatigado y con el rostro ba&ntilde;ado en sudar y sangre, 
                le ofreci&oacute; un lienzo. y limpi&aacute;ndose con &eacute;l 
                nuestra Se&ntilde;or, qued&oacute; impreso en &eacute;ste su santa 
                imagen.<br>
                <br>
                AMADO Jes&uacute;s m&iacute;o: en otro tiempo tu rostro era hermos&iacute;simo; 
                mas en este doloroso viaje, las heridas y la sangre han cambiado 
                en fealdad su hermosura. &iexcl; Ah Se&ntilde;or m&iacute;o, tambi&eacute;n 
                mi alma qued&oacute; hermosa a vuestros ojos cuando recib&iacute; 
                la gracia del bautismo, mas yo la he desfigurado despu&eacute;s 
                con mis pecados. Vos s&oacute;lo, &iexcl; oh Redentor m&iacute;o!, 
                puedes restituirle su belleza pasada: hazlo por los m&eacute;ritos 
                de tu Pasi&oacute;n. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>S&Eacute;PTIMA ESTACI&Oacute;N: Jes&uacute;s cae la segunda 
                vez con la cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/27.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                la segunda ca&iacute;da de Jes&uacute;s debajo de la Cruz, en 
                la cual se le renueva el dolor de las heridas de su cabeza y de 
                todo su cuerpo al afligido Se&ntilde;or.<br>
                OH pacient&iacute;simo. Jes&uacute;s m&iacute;o. Vos tantas veces 
                me haz perdonado, y yo he vuelto a caer y a ofenderte. Ay&uacute;dame, 
                por los m&eacute;ritos de esta nueva ca&iacute;da, a perseverar 
                en tu gracia hasta la muerte. Haz que en todas las tentaciones 
                que me asalten, siempre y prontamente me encomiende a Vos. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>OCTAVA ESTACI&Oacute;N: Las mujeres de Jerusal&eacute;n lloran 
                por Jes&uacute;s</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/28.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo algunas piadosas mujeres, viendo a Jes&uacute;s en 
                tan lastimosa estado, que iba derramando sangre por el camino, 
                lloraban de compasi&oacute;n; mas Jes&uacute;s les dijo: no llor&eacute;is 
                por m&iacute;, sino por vosotras mismas y por vuestros hijos.<br>
                <br>
                AFLIGIDO Jes&uacute;s m&iacute;o: lloro las ofensas que te he 
                hecho, por los castigos que me han merecido, pero mucho m&aacute;s 
                por el disgusto que te he dado a Vos, que tan ardientemente me 
                haz amado. No es tanto el Infierno, como tu amor, el que me hace 
                llorar mis pecados. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Padrenuestro, 
                un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>NOVENA ESTACI&Oacute;N: Jes&uacute;s cae por tercera vez con 
                la cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/29.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                la tercera ca&iacute;da de Jesucristo. Extremada era su debilidad 
                y excesiva la crueldad de los verdugos, que quer&iacute;an hacerle 
                apresurar el paso, cuando apenas le quedaba aliento para moverse.<br>
                <br>
                ATORMENTADO Jes&uacute;s m&iacute;o: por los m&eacute;ritos de 
                la debilidad que quisiste padecer en el camino al Calvario, dame 
                la fortaleza necesaria para vencer los respetos humanos y todos 
                mis desordenados y perversos apetitos, que me han hecho despreciar 
                tu amistad. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>D&Eacute;CIMA ESTACI&Oacute;N: Jes&uacute;s es despojado de 
                sus vestiduras</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/30.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo al ser despojado Jes&uacute;s de sus vestiduras por 
                los verdugos, estando la t&uacute;nica interior pegada a las carnes 
                desolladas por los azotes, le arrancaran tambi&eacute;n con ella 
                la piel de su sagrado cuerpo. Compadece a tu Se&ntilde;or y dile:<br>
                <br>
                INOCENTE Jes&uacute;s m&iacute;o: por los m&eacute;ritos del dolor 
                que entonces sufriste, ay&uacute;dame a desnudarme de todos los 
                afectos a las cosas terrenas, para, que pueda yo poner todo mi 
                amor en Vos, que tan digno sos de ser amado. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Padrenuestro, 
                un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>UND&Eacute;CIMA ESTACI&Oacute;N: Jes&uacute;s es clavado en 
                la Cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/31.jpg" width="120" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo Jes&uacute;s, tendido sobre la Cruz, alarga sus pies 
                y manos y ofrece al Eterno Padre el sacrificio de su vida por 
                nuestra salvaci&oacute;n; le enclavan aquellos b&aacute;rbaros 
                verdugos y despu&eacute;s levantan la Cruz en alto, dej&aacute;ndole 
                morir de dolor, sobre aquel pat&iacute;bulo infame.<br>
                <br>
                OH despreciado Jes&uacute;s m&iacute;o. Clava mi coraz&oacute;n 
                a tus pies para que quede siempre ah&iacute; am&aacute;ndote y 
                no te deje m&aacute;s.<br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>DUOD&Eacute;CIMA ESTACI&Oacute;N: Jes&uacute;s muere en la 
                cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/32.jpg" width="119" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo Jes&uacute;s, despu&eacute;s de tres horas de agon&iacute;a, 
                consumido de dolores y exhausto de fuerzas su cuerpo, inclina 
                la cabeza y exp&iacute;a en la Cruz.<br>
                OH difunto Jes&uacute;s m&iacute;o. Beso enternecido esa Cruz 
                en que por m&iacute; haz muerto. Yo, por mis pecados, ten&iacute;a 
                merecida una mala muerte, mas la tuya es mi esperanza. Ea, pues. 
                Se&ntilde;or, por los m&eacute;ritos de tu sant&iacute;sima muerte, 
                conc&eacute;deme la gracia de morir abrazado a tus pies y consumido 
                por tu amor. En tus manos encomiendo mi alma. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc<br>
                <br>
                <u>DECIMOTERCERA ESTACI&Oacute;N: Jes&uacute;s es bajado de la 
                cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/33.jpg" width="120" height="162" align="left">V. 
                Te adoramos. Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo, habiendo expirado ya el Se&ntilde;or, le bajaron 
                de la Cruz dos de sus disc&iacute;pulos. Jos&eacute; y Nicodemo, 
                y le depositaran en los brazos de su afligida Madre, Mar&iacute;a, 
                que le recibi&oacute; con ternura y le estrech&oacute; contra 
                su pecho traspasado de dolor.<br>
                OH Madre afligida. Por el amor de este Hijo, adm&iacute;teme por 
                tu siervo y ru&eacute;gale por m&iacute;. Y Vos, Redentor m&iacute;o, 
                ya que haz querido morir por m&iacute;, rec&iacute;beme en el 
                n&uacute;mero de los que te aman m&aacute;s de veras, pues yo 
                no quiero amar nada fuera de Vos. <br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                <u>DECIMOCUARTA ESTACI&Oacute;N: Jes&uacute;s colocado en el sepulcro</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/34.jpg" width="118" height="162" align="left">V. 
                Te adoramos, Cristo, y te bendecimos.<br>
                R. Porque con tu Santa Cruz redimiste al mundo.</font></strong></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considera 
                c&oacute;mo los disc&iacute;pulos llevaron a enterrar o Jes&uacute;s, 
                acompa&ntilde;&aacute;ndole tambi&eacute;n su Sant&iacute;sima 
                Madre, que le deposit&oacute; en el sepulcro con sus propias manos. 
                Despu&eacute;s cerraron la puerta del sepulcro y se retiraron.<br>
                <br>
                OH Jes&uacute;s m&iacute;o sepultado. Beso esa losa que te encierra. 
                Vos resucitaste despu&eacute;s de tres d&iacute;as; por tu resurrecci&oacute;n 
                te pido y te suplico me hagas resucitar glorioso en el d&iacute;a 
                del juicio final para estar eternamente con Vos en la Gloria, 
                am&aacute;ndote y bendici&eacute;ndote.<br>
                Te amo, &iexcl;oh Jes&uacute;s m&iacute;o m&aacute;s que a m&iacute; 
                mismo, y me arrepiento de todo coraz&oacute;n de haberte ofendido; 
                no permitas que vuelva a separarme de Vos otra vez; haz que te 
                ame siempre y disp&oacute;n de mi como te agrade. Am&eacute;n.<br>
                Padrenuestro, un Avemar&iacute;a y un Gloria.<br>
                Amado Jes&uacute;s m&iacute;o, etc.<br>
                <br>
                Despu&eacute;s, volviendo al altar mayor, se rezan cinco Padrenuestros, 
                cinco Avemar&iacute;as y cinco Glorias por las cinco llagas de 
                Jesucristo, y otro Padrenuestro, etc., por la intenci&oacute;n 
                del Santo Padre, para poder ganar todas las otras indulgencias 
                concedidas a esta devoci&oacute;n.</font></strong><br>
              </p>
              <p>&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="5"></a><br>
                </font></strong></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <u>V&iacute;a Crucis para ni&ntilde;os</u></font></strong></p>
              <p align="justify"> <font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif">(salesianoslitoral)<br>
                <br>
                <img src="archivos/texto-fotos-formacion/35.jpg" width="250" height="205" align="left">(Ser&iacute;a 
                bueno que se llevara una cruz y dos velas apropiadas para los 
                chicos, para que ellos puedan transportarlas e ir turn&aacute;ndose 
                en cada estaci&oacute;n.)<br>
                (Es aconsejable que las im&aacute;genes de cada estaci&oacute;n 
                sean bien visibles)<br>
                <br>
                <u>PRIMERA ESTACION: El juicio ante Pilato</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo (al decir estas 
                palabras invitamos a que lo hagan llevando la rodilla al piso)<br>
                <br>
                <br>
                Jes&uacute;s, nosotros tambi&eacute;n te condenamos cada d&iacute;a, 
                cuando nos burlamos de alg&uacute;n compa&ntilde;ero, cuando traicionamos 
                a nuestro amigo, o cuando nos lavamos las manos como Pilato, con 
                nuestra actitud o con nuestro silencio, sabiendo que alguien nos 
                necesita.<br>
                Pidamos a Jes&uacute;s que nos ayude para que seamos capaces de 
                decir siempre la verdad, aunque no nos convenga.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>SEGUNDA ESTACION: Jes&uacute;s lleva la cruz sobre sus hombros</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s, &iexcl;que pesada es la cruz! C&oacute;mo cuesta 
                cada d&iacute;a hacer lo que nos pides, y hacerlo como voz, todo 
                con amor, sin protestar, sin quejarnos, aceptando y queriendo 
                a todos los que est&aacute;n a nuestro lado.<br>
                Pidamos a Jes&uacute;s que nos ayude a querer a los dem&aacute;s 
                como &eacute;l nos quiere.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>TERCERA ESTACION: Jes&uacute;s cae por primera vez</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s, nosotros tambi&eacute;n caemos muchas veces, en 
                esa falta de amor a mi compa&ntilde;ero, en esa mentira que dije 
                para evitar que me reten, o cuando fui ego&iacute;sta con ese 
                compa&ntilde;ero que necesitaba de m&iacute;.<br>
                Pidamos a Jes&uacute;s que seamos capaces de levantarnos de todas 
                nuestras ca&iacute;das, y continuar el camino.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>CUARTA ESTACION: Jes&uacute;s se encuentra con su madre</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s que cada d&iacute;a seamos capaces de caminar a tu 
                lado teniendo siempre presente que debemos amar a todos nuestros 
                hermanos; no es f&aacute;cil, por eso le pedimos hoy a nuestra 
                Madre Mar&iacute;a que nos acompa&ntilde;e para que con su ayuda 
                y compa&ntilde;&iacute;a, podamos escucharte y amar como nos pides.<br>
                <br>
                Pidamos a Jes&uacute;s, que nos ayude para ser siempre fieles 
                a su palabra.<br>
                (En esta estaci&oacute;n se nos suma una compa&ntilde;era m&aacute;s 
                en el via crucis &#8211;adem&aacute;s de los que portan las velas 
                y la cruz, que otro/a porte una imagen de la virgen Mar&iacute;a, 
                la cual nos va a acompa&ntilde;ar hasta el final y se ir&aacute;n 
                turnando tambi&eacute;n para llevarla- Mientras rezamos un Ave 
                Mar&iacute;a, invitamos a que cada uno pase a darle un beso a 
                Mar&iacute;a d&aacute;ndole gracias por acompa&ntilde;arnos)<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>QUINTA ESTACION: El cireneo ayuda a Jes&uacute;s </u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                <img src="archivos/texto-fotos-formacion/36.jpg" width="250" height="163" align="left">Jes&uacute;s, 
                que comprendamos como vos que todos necesitamos ayuda. Cu&aacute;ntas 
                veces pensamos que &quot;solos&quot; podemos &quot;hacer una cosa&quot;, 
                y no aceptamos esa mano que quiere ayudarnos, o el consejo que 
                alguien nos da. En este momento, es importante que nos demos cuenta 
                de que nosotros tambi&eacute;n podemos &quot;ayudarte&quot;, Jes&uacute;s, 
                con nuestras buenas obras, con nuestra generosidad.<br>
                Pidamos a Jes&uacute;s que nos d&eacute; la generosidad que necesitamos 
                para ayudar siempre a los dem&aacute;s.<br>
                - (En esta estaci&oacute;n nos tomamos de las manos y rezamos 
                un Padre Nuestro)<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                SEXTA ESTACION: La Ver&oacute;nica limpia el rostro de Jes&uacute;s<br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s, que como Ver&oacute;nica sepamos ayudar a los que 
                sufren: acompa&ntilde;ando a un enfermo, consolando a los que 
                est&aacute;n tristes, renunciando a algo que tengo, o a mis gustos, 
                para darle algo a quien lo necesita.<br>
                Jes&uacute;s, que en nuestras almas est&eacute;s T&uacute;, como 
                qued&oacute; tu imagen en el lienzo de Ver&oacute;nica.<br>
                - (En esta estaci&oacute;n con un mismo lienza invitamos a que 
                cada uno pase a limpiar el rostro del Cristo que es portado en 
                la Cruz y rezamos el Gloria)<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>SEPTIMA ESTACION: Jes&uacute;s cae por segunda vez</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                Vuelves a caer Jes&uacute;s. Es tanto el peso de nuestros pecados 
                ...<br>
                <br>
                Jes&uacute;s, ilum&iacute;name, ay&uacute;dame a tener un coraz&oacute;n 
                bueno, que sepa hacer lo que te agrada, que no haga que tu cruz 
                sea m&aacute;s pesada.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>OCTAVA ESTACION: Las mujeres de Jerusal&eacute;n lloran por 
                Jes&uacute;s</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Algunas mujeres que lo acompa&ntilde;aban, lloraban y se lamentaban 
                por lo que estaba pasando, pero Jes&uacute;s las ret&oacute; diciendo 
                que no hay que lamentarse por las cosas malas que pasan, sino 
                tratar de que no sucedan. As&iacute; Jes&uacute;s nos dice que 
                no nos quejemos cuando algo est&aacute; mal, sino que tratemos 
                de hacer bien o de corregir lo que podamos.<br>
                Pidamos a Jes&uacute;s que nos ayude para poder cambiar las cosas 
                que est&aacute;n mal.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>NOVENA ESTACION: Jes&uacute;s cae por tercera vez</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Caes, Jes&uacute;s, para levantarnos de nuestras ca&iacute;das, 
                que son muchas. Caes, para que no seamos tibios en el amor, para 
                que nos propongamos de verdad no ofenderte y sepamos que tu nos 
                das fuerzas para levantarnos, para que podamos vivir con santidad.<br>
                Gracias, Se&ntilde;or, por tu amor misericordioso que nos salva.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>DECIMA ESTACION: Desnudan a Jes&uacute;s </u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s, &iexcl;como nos gustan las cosas materiales! Ens&eacute;&ntilde;anos 
                a desprendernos de ellas, y entender que all&iacute; no est&aacute; 
                la verdadera felicidad.<br>
                Pidamos a Jes&uacute;s un coraz&oacute;n puro, humilde y sincero.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>UNDECIMA ESTACION: Jes&uacute;s es clavado en la cruz</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Clavan las manos y los pies de Jes&uacute;s en la cruz. El dolor 
                es muy grande. Tu amor Jes&uacute;s, por todos nosotros es m&aacute;s 
                grande todav&iacute;a. Tu, Se&ntilde;or, sufriste por amor, para 
                el perd&oacute;n de nuestros pecados.<br>
                <br>
                Jes&uacute;s, que nos arrepintamos sinceramente de nuestros pecados 
                y al mirarte clavado en un crucifijo recordemos siempre tu amor. 
                Jes&uacute;s, que te amemos sobre todas las cosas.<br>
                - Gloria<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>DUODECIMA ESTACION: Jes&uacute;s muere en la cruz</u><br>
                <br>
                <img src="archivos/texto-fotos-formacion/37.jpg" width="160" height="183" align="left">Gu&iacute;a: 
                Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s da la vida para que todos nosotros podamos ser nuevamente 
                hijos de Dios. <br>
                Pidamos a Jes&uacute;s que nos de un coraz&oacute;n capaz de perdonar 
                a todos, y de armar, a&uacute;n a los que no nos quieren.<br>
                - (En esta estaci&oacute;n nos ponemos de rodillas y en silencio 
                pedimos perd&oacute;n) Padre nuestro...<br>
                <br>
                </font></strong></font></p>
              <p align="justify"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>DECIMOTERCERA ESTACION: Jes&uacute;s es bajado de la cruz y 
                entregado a su madre<br>
                </u><br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s, que en los momentos dif&iacute;ciles de la vida, 
                acompa&ntilde;ados por Mar&iacute;a y por nuestros amigos, podamos 
                aceptar el dolor y darle sentido redentor.<br>
                - Dios te Salve Mar&iacute;a...<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>DECIMACUARTA ESTACION: Jes&uacute;s en el sepulcro</u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Ahora Jes&uacute;s nos ense&ntilde;a que con nuestros &quot;sacrificios&quot; 
                de cada d&iacute;a, aunque sean peque&ntilde;os, estamos ayudando 
                a nuestros hermanos para que encuentren el camino y lo sigan.<br>
                Pidamos a Jes&uacute;s la fuerza necesaria para ser capaces de 
                seguirlo cada d&iacute;a.<br>
                Padre nuestro...<br>
                <br>
                Gu&iacute;a: Se&ntilde;or, ten piedad de nosotros<br>
                Todos: Se&ntilde;or, ten piedad de nosotros<br>
                <br>
                <u>DECIMOQUINTA ESTACION: La resurrecci&oacute;n de Jes&uacute;s 
                </u><br>
                <br>
                Gu&iacute;a: Te adoramos Cristo y te bendecimos<br>
                Todos: Porque con tu Santa Cruz redimiste al mundo<br>
                <br>
                Jes&uacute;s ha vencido a la muerte. Vive para siempre y nos da 
                la Vida. Con su muerte y resurrecci&oacute;n nos ha abierto las 
                puertas del cielo.<br>
                Dios quiere que todos se salven. <br>
                - (damos a cada uno una velita como signo de la vida que Jes&uacute;s 
                nos regala a cada uno y la prendemos de las dos velas que hicieron 
                todo el camino)<br>
                Jes&uacute;s, que no nos apartemos de voz y con nuestro ejemplo 
                y con nuestras palabras ayudemos a otros a estar unidos a ti, 
                en esta vida, y para siempre en el cielo. Am&eacute;n.<br>
                - Terminamos con un Padre nuestro...<br>
                </font></strong></font></p>
              <p align="center"><font size="2"><strong><font face="Verdana, Arial, Helvetica, sans-serif"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="6" id="6"></a><br>
                </font></strong></p>
              <hr>
              <div align="center"> 
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                  <a href="#6">V&iacute;a Crucis Misionero</a></font></strong></font></p>
                <p align="justify"> <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">(Fuente: 
                  Obras misionales pontificias/ Venezuela)<br>
                  <br>
                  <u>INTRODUCCI&Oacute;N </u><br>
                  <br>
                  <img src="archivos/texto-fotos-formacion/38.jpg" width="250" height="355" align="left">El 
                  &#8220;v&iacute;a crucis&#8221; (camino de la cruz) es un modo 
                  de oraci&oacute;n y de contemplaci&oacute;n para revivir la 
                  pasi&oacute;n, muerte y resurrecci&oacute;n de Jes&uacute;s. 
                  Se acostumbra hacer esta celebraci&oacute;n durante la Cuaresma, 
                  pero tambi&eacute;n en otros tiempos lit&uacute;rgicos, tanto 
                  en privado como en comunidad. <br>
                  <br>
                  Jes&uacute;s ha padecido, ha muerto y ha resucitado para salvar 
                  a todos los hombres, de todos los tiempos; ha cargado sobre 
                  s&iacute; el peso del mundo entero. Hoy Jes&uacute;s est&aacute; 
                  vivo en su Iglesia, en todos nosotros. Acompa&ntilde;ar a Jes&uacute;s, 
                  en su v&iacute;a dolorosa, significa que nosotros, junto con 
                  El, nos hacemos solidarios con todos los hombres que hoy sufren 
                  y esperan la salvaci&oacute;n. <br>
                  <br>
                  El prop&oacute;sito del presente gui&oacute;n-esquema es darle 
                  a la celebraci&oacute;n del &#8220;v&iacute;a crucis&#8221; 
                  un contenido misionero. &#8220;V&iacute;a crucis misionero&#8221; 
                  quiere decir revivir, hoy, junto con Jes&uacute;s, las m&uacute;ltiples 
                  situaciones misioneras del mundo actual. Este es el recorrido 
                  espiritual que vamos a realizar en las 15 estaciones del &#8220;v&iacute;a 
                  crucis&#8221;. <br>
                  <br>
                  El texto est&aacute; pensado principalmente para comunidades, 
                  grupos, familias, con la posibilidad de adaptarlo a cada p&uacute;blico 
                  y lugar. Para cada estaci&oacute;n se ha escogido un texto b&iacute;blico 
                  y se proponen algunas reflexiones a partir de diferentes situaciones 
                  misioneras en el mundo. Los dem&aacute;s elementos tradicionales 
                  del &#8220;v&iacute;a crucis&#8221; (oraciones iniciales y finales, 
                  cantos, invocaciones, momentos de silencio...) se dejan a la 
                  discreci&oacute;n del grupo, seg&uacute;n las costumbres y la 
                  conveniencia pastoral. <br>
                  <br>
                  <u><br>
                  I. Jes&uacute;s es condenado a muerte</u><br>
                  <br>
                  - Del Evangelio de Juan: &#8220;Volvi&oacute; a salir Pilato 
                  y les dijo: &#8220;Miren, se lo traigo fuera para que sepan 
                  que no encuentro ning&uacute;n delito en &eacute;l&#8221;. Jes&uacute;s 
                  entonces sali&oacute; fuera llevando la corona de espinas y 
                  el manto de p&uacute;rpura. Les dice Pilato: &#8220;Aqu&iacute; 
                  tienen al hombre&#8221;. Cuando lo vieron los sumos sacerdotes 
                  y los guardias, gritaron: &#8220;&iexcl;Crucif&iacute;calo, 
                  crucif&iacute;calo!&#8221;. Les dice Pilato: &#8220;T&oacute;menlo 
                  ustedes y crucif&iacute;quenle, porque yo ning&uacute;n delito 
                  encuentro en &eacute;l&#8221;... Entonces se lo entreg&oacute; 
                  para que fuera crucificado.&#8221; (Jn 19,4-6.16). <br>
                  <br>
                  - Jes&uacute;s acepta morir para liberarnos de nuestros pecados 
                  y darnos su vida en plenitud. El, v&iacute;ctima inocente, es 
                  condenado por la maldad y la envidia de algunos hombres. &iexcl;Cu&aacute;ntas 
                  veces, hoy, se repite en el mundo esta situaci&oacute;n! Se 
                  abusa de la pobreza, de la falta de instrucci&oacute;n, de la 
                  incapacidad de muchas personas de rebelarse, para privarlas 
                  de sus derechos, y a veces hasta de su derecho a la vida. (En 
                  cada comunidad se pueden citar aqu&iacute; ejemplos de actualidad 
                  mundial o local). <br>
                  <br>
                  Pidamos por todos los perseguidos y oprimidos, y para que nosotros 
                  nunca seamos de aquellos que condenan y oprimen, sino de los 
                  que acogen y toman la defensa de los d&eacute;biles. Oremos 
                  por todos los que en distintos lugares del mundo son obstaculizados 
                  o condenados por su trabajo en defensa de la persona humana. 
                  <br>
                  <br>
                  <u>II. Jes&uacute;s cargando la cruz</u><br>
                  <br>
                  Del Evangelio de Marcos: &#8220;Jes&uacute;s comenz&oacute; 
                  a ense&ntilde;arles que el Hijo del hombre deb&iacute;a sufrir 
                  mucho y ser reprobado por los ancianos, los sumos sacerdotes 
                  y los escribas, ser matado y resucitar a los tres d&iacute;as. 
                  Hablaba de esto abiertamente. Tom&aacute;ndole aparte, Pedro 
                  se puso a reprenderle. Pero &eacute;l, volvi&eacute;ndose y 
                  mirando a sus disc&iacute;pulos, reprendi&oacute; a Pedro, dici&eacute;ndole: 
                  &#8220;&iexcl;Qu&iacute;tate de mi vista, Satan&aacute;s! Porque 
                  tus pensamientos no son los de Dios, sino los de los hombres&#8221;. 
                  (Mc 8,31-33). <br>
                  <br>
                  En la figura de Pedro, relatada en este pasaje del Evangelio, 
                  se refleja nuestra incapacidad de reconocer a Dios en un hombre 
                  que est&aacute; cargando una cruz. En su resurrecci&oacute;n 
                  Jes&uacute;s ha convertido la cruz y el dolor en instrumentos 
                  de salvaci&oacute;n. Pero, al mismo tiempo, nos pide a todos 
                  que aliviemos el sufrimiento de los dem&aacute;s. <br>
                  <br>
                  Oremos por el Papa, el primer misionero de la Iglesia, y por 
                  todos los misioneros esparcidos por el mundo, sobretodo por 
                  aquellos que act&uacute;an en situaciones dif&iacute;ciles y 
                  peligrosas, para que sepan cargar la cruz de su trabajo apost&oacute;lico, 
                  con valent&iacute;a y perseverancia, aun en medio de restricciones 
                  y persecuciones. <br>
                  <br>
                  <u>III. Jes&uacute;s cae por primera vez</u><br>
                  <br>
                  Del Evangelio de Lucas: &#8220;Jes&uacute;s dec&iacute;a a todos: 
                  &#8220;Si alguno quiere venir en pos de m&iacute;, ni&eacute;guese 
                  a s&iacute; mismo, tome su cruz cada d&iacute;a, y s&iacute;game. 
                  Porque quien quiera salvar su vida, la perder&aacute;; pero 
                  quien pierda su vida por m&iacute;, &eacute;se la salvar&aacute;&#8221;. 
                  (Lc 9,23-24). <br>
                  <br>
                  Mientras acompa&ntilde;amos a Jes&uacute;s llevando cada d&iacute;a 
                  nuestra cruz, recordemos en esta estaci&oacute;n al continente 
                  africano, donde los cat&oacute;licos son apenas el 16% de la 
                  poblaci&oacute;n, en medio de una muchedumbre de musulmanes 
                  y de otros no cristianos. M&aacute;s de 50 naciones j&oacute;venes 
                  est&aacute;n dando los primeros pasos de su independencia pol&iacute;tica, 
                  teniendo que enfrentar enormes problemas de pobreza, hambre, 
                  enfermedad, analfabetismo, guerras, luchas internas... <br>
                  <br>
                  El Evangelio y la presencia de la Iglesia constituyen un fermento 
                  y una esperanza para el crecimiento y el desarrollo civil y 
                  social de estos pueblos. Que por la intercesi&oacute;n de los 
                  Santos y M&aacute;rtires de &Aacute;frica, los cristianos est&eacute;n 
                  a la altura de la importante tarea que les corresponde. <br>
                  IV. Jes&uacute;s encuentra a su Madre. <br>
                  <br>
                  Del Evangelio de Juan: &#8220;Junto a la cruz de Jes&uacute;s 
                  estaban su madre y la hermana de su madre, Mar&iacute;a, mujer 
                  de Clop&aacute;s, y Mar&iacute;a Magdalena. Jes&uacute;s, viendo 
                  a su madre y junto a ella al disc&iacute;pulo a quien amaba, 
                  dice a su madre: &#8220;Mujer, ah&iacute; tienes a tu hijo&#8221;. 
                  Luego dice al disc&iacute;pulo: &#8220;Ah&iacute; tienes a tu 
                  madre&#8221;. Y desde aquella hora el disc&iacute;pulo la acogi&oacute; 
                  en su casa.&#8221; (Jn 19,25-27). <br>
                  <br>
                  Durante su camino doloroso, Jes&uacute;s encuentra nuevamente 
                  a su Madre que lo acompa&ntilde;a hasta el Calvario. All&iacute;, 
                  clavado en la cruz, Jes&uacute;s nos entrega a su Madre sant&iacute;sima. 
                  Y Ella, hecha Madre de todos los hombres, no cesa hoy de estar 
                  al lado de cada persona que sufre, sobre todo de los m&aacute;s 
                  pobres y necesitados. Ella, que acompa&ntilde;&oacute; tambi&eacute;n 
                  los primeros pasos de la Iglesia misionera, es la &#8220;Estrella 
                  de la Evangelizaci&oacute;n&#8221; (EN 82) y le corresponde 
                  asimismo el t&iacute;tulo de &#8220;Reina de las misiones&#8221;. 
                  Confiemos a la poderosa intercesi&oacute;n de Mar&iacute;a todas 
                  las iniciativas misioneras de la Iglesia y las necesidades espirituales 
                  y materiales de todas las familias. <br>
                  <br>
                  Recordemos tambi&eacute;n a todos los habitantes desparramados 
                  en las numerosas islas de Ocean&iacute;a. <br>
                  <br>
                  Roguemos para que, por el testimonio y la labor de las peque&ntilde;as 
                  comunidades cristianas, el Reino de Dios sea entre ellas una 
                  realidad. <br>
                  <br>
                  <u>V. Jes&uacute;s es ayudado por el cirineo</u><br>
                  <br>
                  Del Evangelio de Lucas: &#8220;Cuando le llevaban, echaron mano 
                  de un cierto Sim&oacute;n de Cirene, que ven&iacute;a del campo, 
                  y le cargaron la cruz para que la llevara detr&aacute;s de Jes&uacute;s.&#8221; 
                  (Lc 23,26). <br>
                  <br>
                  En el cirineo, que era un campesino originario del norte de 
                  Africa, vemos el compromiso de muchos cristianos que alivian 
                  los sufrimientos de sus hermanas y hermanos que est&aacute;n 
                  en dificultades. Cada uno de nosotros est&aacute; llamado a 
                  ser &#8220;cirineo&#8221; de los dem&aacute;s. Tambi&eacute;n 
                  los misioneros son cirineos al servicio de los m&aacute;s necesitados. 
                  <br>
                  <br>
                  Oremos por todos los agentes pastorales, especialmente por los 
                  misioneros laicos, por los catequistas, y por cada uno de nosotros, 
                  a fin de que sepamos ayudar a otros hermanos a llevar su cruz. 
                  <br>
                  <br>
                  <u>VI. Ver&oacute;nica enjuga el rostro de Cristo</u><br>
                  <br>
                  Del Evangelio de Mateo: &#8220;Jes&uacute;s les dijo: &#8220;Todo 
                  aquel que d&eacute; de beber tan s&oacute;lo un vaso de agua 
                  fresca a uno de estos peque&ntilde;os, por ser disc&iacute;pulo, 
                  les aseguro que no perder&aacute; su recompensa&#8221;. (Mt 
                  10,42) <br>
                  <br>
                  El gesto de Ver&oacute;nica es sencillo, cargado de amor, un 
                  amor desinteresado, puesto que Jes&uacute;s - como dicen las 
                  Escrituras - ya no ten&iacute;a nada que pudiera ser atractivo. 
                  Con frecuencia, tambi&eacute;n hoy el rostro de Cristo est&aacute; 
                  desfigurado, como afirma el documento de los Obispos latinoamericanos 
                  en Puebla: &#8220;La situaci&oacute;n de extrema pobreza generalizada, 
                  adquiere en la vida real rostros muy concretos en los que deber&iacute;amos 
                  reconocer los rasgos sufrientes de Cristo, el Se&ntilde;or, 
                  que nos cuestiona e interpela&#8221; (n. 31). <br>
                  <br>
                  Abramos los ojos para descubrir siempre el rostro de Cristo 
                  en los pobres y en los sufrientes; que ning&uacute;n sufrimiento 
                  humano nos deje indiferentes e inactivos. Aun cuando no podamos 
                  hacer muchas cosas, tenemos por lo menos la posibilidad de orar 
                  y cumplir peque&ntilde;os gestos de solidaridad, con amor. <br>
                  <br>
                  <u>VII. Jes&uacute;s cae por segunda vez</u><br>
                  <br>
                  Del profeta Isa&iacute;as: &#8220;Despreciable y desecho de 
                  hombres, var&oacute;n de dolores y sabedor de dolencias, como 
                  uno ante quien se oculta el rostro, despreciable, y no le tuvimos 
                  en cuenta. &iexcl;Y con todo eran nuestras dolencias las que 
                  &eacute;l llevaba y nuestros dolores los que soportaba! <br>
                  <br>
                  Nosotros le tuvimos por azotado, herido de Dios y humillado. 
                  &Eacute;l ha sido herido por nuestras rebeld&iacute;as, molido 
                  por nuestras culpas. &Eacute;l soport&oacute; el castigo que 
                  nos trae la paz, y con sus cicatrices hemos sido curados.&#8221; 
                  (Is 53,3-5) <br>
                  <br>
                  Contemplamos a Jes&uacute;s que vuelve a caer bajo el peso del 
                  madero cargado sobre sus hombros: camino de la cruz, camino 
                  de dolor, camino de esperanza, camino de Jes&uacute;s, camino 
                  de la humanidad. <br>
                  <br>
                  En esta estaci&oacute;n, pensamos en los pueblos del Asia: el 
                  pueblo chino, indio, vietnamita, filipino, iraqu&iacute;, palestino, 
                  etc., a menudo aplastados por guerras, epidemias, carest&iacute;as 
                  y desastres naturales. Son, asimismo, los pueblos de las grandes 
                  religiones orientales: budismo, tao&iacute;smo, hinduismo, shintoismo, 
                  Islam..., con todos sus seguidores, que tambi&eacute;n buscan 
                  a Dios con coraz&oacute;n sincero. <br>
                  <br>
                  Oremos por todos los misioneros, para que, profundamente identificados 
                  con Cristo, sean siempre testigos del Dios invisible, mujeres 
                  y hombres contemplativos aun en medio de la actividad misionera. 
                  Y de esta manera sean puentes de comuni&oacute;n entre las personas, 
                  las comunidades y los pueblos. </font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>VIII. 
                  Jes&uacute;s encuentra a las mujeres piadosas</u><br>
                  <br>
                  Del Evangelio de Lucas: &#8220;Le segu&iacute;a a Jes&uacute;s 
                  una gran multitud del pueblo y mujeres que se dol&iacute;an 
                  y se lamentaban por &eacute;l. Jes&uacute;s, volvi&eacute;ndose 
                  a ellas, dijo: &#8220;Hijas de Jerusal&eacute;n, no lloren por 
                  m&iacute;: lloren m&aacute;s bien por ustedes y por sus hijos&#8221;. 
                  (Lc 23,27-28) <br>
                  <br>
                  Algunas mujeres, llorando, acompa&ntilde;an y consuelan a Jes&uacute;s, 
                  v&iacute;ctima inocente. Hoy tambi&eacute;n muchas madres lloran 
                  por sus hijos enfermos, hambrientos, torturados, desaparecidos, 
                  o v&iacute;ctimas del terrorismo, de la drogadicci&oacute;n... 
                  Ciertamente, en su infancia eran buenos; quiz&aacute;s les falt&oacute; 
                  cari&ntilde;o en la familia, educaci&oacute;n en la escuela; 
                  luego las malas compa&ntilde;&iacute;as se los llevaron... Ahora 
                  sus madres se lamentan por ellos y los lloran, vivos o muertos. 
                  <br>
                  <br>
                  Pensemos tambi&eacute;n en las religiosas misioneras: con amor 
                  y entrega se consagran a la asistencia y al cuidado de enfermos, 
                  ancianos y ni&ntilde;os, en hospitales, dispensarios, maternidades. 
                  Se dedican a la ense&ntilde;anza y a la educaci&oacute;n en 
                  escuelas de todo tipo; desarrollan un apostolado precioso entre 
                  las mujeres y en las familias. Acompa&ntilde;&eacute;moslas 
                  con nuestra oraci&oacute;n para que su n&uacute;mero aumente 
                  y su servicio sea cada vez m&aacute;s eficaz. <br>
                  <br>
                  <u>IX. Jes&uacute;s cae por tercera vez</u><br>
                  <br>
                  Del salmo 69: &#8220;&iexcl;S&aacute;lvame, oh Dios, porque 
                  las aguas me llegan hasta el cuello! Me hundo en el cieno del 
                  abismo, sin poder hacer pie; he llegado hasta el fondo de las 
                  aguas, y las olas me anegan. Estoy exhausto de gritar, arden 
                  mis fauces, mis ojos se consumen de esperar a mi Dios.&#8221; 
                  (Salmo 69,2-4) <br>
                  <br>
                  Jes&uacute;s, como dice el salmo, aparece hundido, sumergido, 
                  deshecho. En esta situaci&oacute;n Jes&uacute;s se hace cercano, 
                  como buen samaritano, a los que est&aacute;n abatidos, faltos 
                  de consuelo y de esperanza. Esta es tambi&eacute;n la situaci&oacute;n 
                  de tantos cristianos hoy. <br>
                  <br>
                  Pensemos por un instante en el continente americano. Am&eacute;rica 
                  del Norte, al igual que otros pa&iacute;ses europeos, tiene 
                  el rostro del bienestar y de la t&eacute;cnica, pero, el super-desarrollo, 
                  a menudo, hace que los hombres se cierren a la voz de Dios. 
                  Am&eacute;rica Latina posee el don de la fe cristiana, pero 
                  est&aacute; oprimida por la explotaci&oacute;n de los poderosos, 
                  por el subdesarrollo, la violencia y las injusticias institucionalizadas. 
                  <br>
                  <br>
                  A nivel mundial, el desarme y el di&aacute;logo Norte-Sur entre 
                  pa&iacute;ses ricos y pa&iacute;ses pobres podr&aacute;n llegar 
                  a resultados positivos solamente si los responsables de estos 
                  acuerdos se inspiran en criterios evang&eacute;licos a la hora 
                  de establecer las relaciones entre los pueblos. Para ello es 
                  preciso que nosotros tambi&eacute;n apoyemos eficazmente la 
                  formaci&oacute;n de una opini&oacute;n p&uacute;blica bien orientada. 
                  <br>
                  <br>
                  <u>X. Jes&uacute;s es despojado de sus vestidos</u><br>
                  <br>
                  <img src="archivos/texto-fotos-formacion/39.jpg" width="250" height="310" align="left">Del 
                  Evangelio de Juan: &#8220;Los soldados, despu&eacute;s que crucificaron 
                  a Jes&uacute;s, tomaron sus vestidos, con los que hicieron cuatro 
                  lotes, un lote para cada soldado, y la t&uacute;nica. La t&uacute;nica 
                  era sin costura, tejida de una pieza de arriba abajo. Por eso 
                  se dijeron: &#8220;No la rompamos; sino echemos a suertes a 
                  ver a qui&eacute;n le toca&#8221;. Para que se cumpliera la 
                  Escritura: &#8216;Se han repartido mis vestidos, han echado 
                  a suertes mi t&uacute;nica&#8217;. Y esto es lo que hicieron 
                  los soldados.&#8221; (Jn 19,23-24) <br>
                  <br>
                  Junto a Jes&uacute;s, despojado de sus vestidos, pensemos en 
                  la situaci&oacute;n de muchas personas que se ven privadas de 
                  sus derechos. La cultura moderna ensalza, justamente, los derechos 
                  de la persona, aunque en tantos lugares y ocasiones muchos millones 
                  de seres humanos no tienen ni lo necesario para sobrevivir. 
                  Y todo esto ocurre con la complicidad silenciosa de muchas personas 
                  e instituciones p&uacute;blicas y privadas. <br>
                  <br>
                  </font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><br>
                  Recordemos en esta estaci&oacute;n tambi&eacute;n a Europa que 
                  est&aacute; renunciando y se est&aacute; despojando de grandes 
                  valores humanos y evang&eacute;licos; est&aacute; perdiendo 
                  su identidad de continente cristiano. <br>
                  <br>
                  Hay varias iniciativas de apostolado que se desarrollan en medio 
                  de situaciones misioneras nuevas: periferias, migrantes, drogadictos, 
                  violencia, carrera armamentista, terrorismo, crisis familiares, 
                  divorcio, aborto... <br>
                  <br>
                  Roguemos para que Europa, v&iacute;ctima de sus propios adelantos 
                  t&eacute;cnicos y del consumismo, redescubra el don de la fe 
                  y viva con nuevo empuje su vocaci&oacute;n cristiana y su compromiso 
                  misionero. <br>
                  <br>
                  <u>XI. Jes&uacute;s es clavado en la cruz<br>
                  </u><br>
                  Del Evangelio de Lucas: &#8220;Llegados al lugar llamado Calvario, 
                  le crucificaron all&iacute; a &eacute;l y a los malhechores, 
                  uno a la derecha y otro a la izquierda. Jes&uacute;s dec&iacute;a: 
                  &#8220;Padre, perd&oacute;nales, porque no saben lo que hacen&#8221;. 
                  (Lc 23,33-34a) <br>
                  <br>
                  Mientras lo crucifican, Jes&uacute;s implora de su Padre Dios 
                  perd&oacute;n por sus verdugos y por cada uno de nosotros. El 
                  evangelio del perd&oacute;n de los enemigos es la novedad m&aacute;s 
                  alta del cristianismo; los m&aacute;rtires, desde San Esteban, 
                  lo han ense&ntilde;ado en su vida y practicado en su muerte. 
                  <br>
                  <br>
                  Recordemos en esta estaci&oacute;n a los responsables y a los 
                  gu&iacute;as de las j&oacute;venes Iglesias de Asia, &Aacute;frica 
                  , Am&eacute;rica y Ocean&iacute;a: obispos, sacerdotes locales, 
                  religiosas, catequistas, maestros, animadores sociales, promotores 
                  del desarrollo, colaboradores de la salud, etc. Oremos para 
                  que, en sus decisiones y servicios, se dejen guiar por el Esp&iacute;ritu 
                  de Cristo, para que est&eacute;n siempre preparados a enfrentar 
                  las nuevas situaciones. Roguemos tambi&eacute;n para que aumenten 
                  las vocaciones sacerdotales, religiosas, misioneras y laicales, 
                  para que la Iglesia, que es experta en humanidad, sepa promover 
                  siempre el desarrollo integral de las personas y el desarrollo 
                  solidario de los pueblos. <br>
                  <br>
                  <u>XII. Jes&uacute;s muere en la cruz</u><br>
                  <br>
                  <img src="archivos/texto-fotos-formacion/40.jpg" width="190" height="321" align="left">Del 
                  Evangelio de Juan: &#8220;Despu&eacute;s de esto, sabiendo Jes&uacute;s 
                  que ya todo estaba cumplido, para que se cumpliera la Escritura, 
                  dice: &#8220;Tengo sed&#8221;. Hab&iacute;a all&iacute; una 
                  vasija llena de vinagre. Sujetaron a una rama de hisopo una 
                  esponja empapada en vinagre y se la acercaron a la boca. Cuando 
                  tom&oacute; Jes&uacute;s el vinagre, dijo: &#8220;Todo est&aacute; 
                  cumplido&#8221;. E inclinando la cabeza, entreg&oacute; el esp&iacute;ritu.&#8221; 
                  (Jn 19,28-30) <br>
                  <br>
                  &iexcl;Es un misterio para contemplar asidua y pausadamente, 
                  con amor! Para comprender siempre m&aacute;s lo que significa 
                  un Dios muerto en la cruz por la salvaci&oacute;n del mundo. 
                  En esta contemplaci&oacute;n se alimenta y refuerza la misi&oacute;n. 
                  Lo que realmente contemplamos en el Crucificado es su Coraz&oacute;n 
                  abierto y sus brazos extendidos para abrazar al mundo entero, 
                  el mundo del pasado, del presente y del futuro. En la cruz, 
                  en el Coraz&oacute;n de Jes&uacute;s, la salvaci&oacute;n es 
                  ofrecida a todos, con gratuidad y abundancia. Esto es lo que 
                  hace diferente su muerte: uno ha muerto, por todos, por amor, 
                  para que todos tengan vida en abundancia. </font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>XIII. 
                  Jes&uacute;s es bajado de la cruz</u><br>
                  <br>
                  Del Evangelio de Juan: &#8220;Los soldados, al llegar a Jes&uacute;s, 
                  como lo vieron ya muerto, no le quebraron las piernas, sino 
                  que uno de los soldados le atraves&oacute; el costado con una 
                  lanza y al instante sali&oacute; sangre y agua. El que lo vio 
                  lo atestigua y su testimonio es v&aacute;lido, y &eacute;l sabe 
                  que dice la verdad, para que tambi&eacute;n ustedes crean... 
                  Despu&eacute;s de esto, Jos&eacute; de Arimatea... pidi&oacute; 
                  a Pilato autorizaci&oacute;n para retirar el cuerpo de Jes&uacute;s. 
                  Pilato se lo concedi&oacute;. Fueron, pues, y retiraron su cuerpo.&#8221;(Jn 
                  19,33-35.38). <br>
                  <br>
                  Demos gracias al Se&ntilde;or por habernos concedido esta vida 
                  nueva; roguemos por los pueblos que a&uacute;n no han podido 
                  recibirla, y renovemos nuestro compromiso misionero, tanto en 
                  el seno de nuestra Iglesia local como m&aacute;s all&aacute; 
                  de nuestras fronteras. <br>
                  <br>
                  Juan, el disc&iacute;pulo amado, es testigo presencial de un 
                  hecho que lo impresiona inmensamente: la lanzada del soldado 
                  abre las ventanas sobre el misterio de ese Dios muerto en la 
                  cruz. Del coraz&oacute;n traspasado de Jes&uacute;s, mana el 
                  Esp&iacute;ritu, nace la Iglesia, brotan los sacramentos de 
                  la vida. Hoy Jes&uacute;s ya no es visible entre nosotros en 
                  su cuerpo. El Resucitado pide hoy a muchas personas entregarle 
                  su propia vida, para que, a trav&eacute;s de ellas, &Eacute;l 
                  pueda continuar su misi&oacute;n de amor en el mundo. Cristo 
                  no tiene manos: s&oacute;lo tiene las nuestras. Cristo no tiene 
                  pies: tan s&oacute;lo tiene los nuestros. <br>
                  <br>
                  Roguemos para que sean numerosos los j&oacute;venes, muchachas 
                  y muchachos, tambi&eacute;n de esta comunidad (parroquia, instituto, 
                  grupo...), dispuestos a entregar su vida por la causa misionera, 
                  para el servicio del Evangelio entre los m&aacute;s necesitados 
                  y para el bien de todos los hombres, en especial de aquellos 
                  que todav&iacute;a no conocen a Jes&uacute;s. <br>
                  XIV. Jes&uacute;s es sepultado. <br>
                  <br>
                  Del Evangelio de Juan: &#8220;En el lugar donde Jes&uacute;s 
                  hab&iacute;a sido crucificado hab&iacute;a un huerto, y en el 
                  huerto un sepulcro nuevo, en el que nadie todav&iacute;a hab&iacute;a 
                  sido depositado. All&iacute;, pues, porque era el d&iacute;a 
                  de la Preparaci&oacute;n de los jud&iacute;os y el sepulcro 
                  estaba cerca, pusieron a Jes&uacute;s.&#8221; (Jn 19,41-42) 
                  <br>
                  <br>
                  Jes&uacute;s ya lo ha dado todo, hasta la &uacute;ltima gota 
                  de su sangre. Ahora El nos ofrece su salvaci&oacute;n y quiere 
                  hacer de nosotros unos misioneros de su Reino. Nos pide ser 
                  misioneros en nuestra familia, en el trabajo, a trav&eacute;s 
                  del testimonio, la oraci&oacute;n, el sacrificio y gestos de 
                  solidaridad. De esta manera, nuestra vida, y aun la vida de 
                  los enfermos y ancianos, lejos de ser considerada in&uacute;til, 
                  se convierte en un don para lo dem&aacute;s. <br>
                  <br>
                  Pidamos a Jes&uacute;s que nos haga experimentar la verdad de 
                  su Palabra: &#8220;Hay mayor felicidad en dar que en recibir&quot; 
                  (Hech 20,35). Oremos para que el Due&ntilde;o de la mies suscite 
                  buenas y numerosas vocaciones del seno de las Iglesias j&oacute;venes, 
                  como signo de su madurez y agradecimiento por el don de la fe 
                  recibida. <br>
                  <br>
                  <u>XV. Jes&uacute;s resucita de su muerte (Ante el Sagrario) 
                  <br>
                  </u><br>
                  Del Evangelio de Lucas: &#8220;El primer d&iacute;a de la semana, 
                  muy de ma&ntilde;ana, las mujeres fueron al sepulcro llevando 
                  los aromas que hab&iacute;an preparado. Pero encontraron que 
                  la piedra hab&iacute;a sido retirada del sepulcro, y entraron, 
                  pero no hallaron el cuerpo del Se&ntilde;or Jes&uacute;s. No 
                  sab&iacute;an qu&eacute; pensar de esto, cuando se presentaron 
                  ante ellas dos hombres con vestidos resplandecientes. Como ellas 
                  temiesen e inclinasen el rostro a tierra, les dijeron: &#8220;&iquest;Por 
                  qu&eacute; buscan entre los muertos al que est&aacute; vivo? 
                  No est&aacute; aqu&iacute;, ha resucitado. Recuerden c&oacute;mo 
                  les habl&oacute; cuando estaba todav&iacute;a en Galilea&#8221;. 
                  (Lc 24,1-6) <br>
                  <br>
                  Jes&uacute;s est&aacute; vivo en la Eucarist&iacute;a y en su 
                  Iglesia. El verdadero final del &#8220;v&iacute;a crucis&#8221; 
                  no es el Calvario, ni tampoco el entierro de Jes&uacute;s, sino 
                  el sepulcro vac&iacute;o porque Jes&uacute;s ha resucitado. 
                  Ha vencido la muerte para El y para todos nosotros. As&iacute; 
                  ya nada ser&aacute; m&aacute;s fuerte que &Eacute;l. Por la 
                  fuerza de la Resurrecci&oacute;n de Jes&uacute;s, la cruz, el 
                  dolor, la enfermedad adquieren un sentido nuevo y vivificante; 
                  e incluso las situaciones misioneras m&aacute;s tr&aacute;gicas 
                  tendr&aacute;n un final positivo, de felicidad. <br>
                  <br>
                  Invoquemos a todos los santos y m&aacute;rtires misioneros, 
                  para que nos ayuden a vivir como &#8220;resucitados&#8221;, 
                  dando por doquier testimonio de Cristo y llevando a todos los 
                  hombres la buena nueva del Evangelio. </font></strong></font></p>
                <p></p>
                <p><font size="2"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="7" id="7"></a><br>
                  </font></strong></p>
                <hr>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                  <u>V&iacute;a crucis del Profeta Isa&iacute;as con textos Franciscanos</u></strong></font></p>
                <p align="justify"><br>
                  <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">(Fuente: 
                  OFMsantiago)<br>
                  <br>
                  <u>1.- VIA CRUCIS del profeta ISAIAS con apoyo de textos franciscanos</u></font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><em><img src="archivos/texto-fotos-formacion/43.jpg" width="250" height="370" align="left">Oh 
                  alto y glorioso Dios ilumina las tinieblas de mi coraz&oacute;n<br>
                  y dame fe recta, esperanza cierta, caridad perfecta,<br>
                  sentido y conocimiento Se&ntilde;or, para cumplir tu santo y 
                  veraz mandamiento.</em></font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">Introducci&oacute;n: 
                  Is 42,1-4. He aqu&iacute; mi Siervo, a quien sostengo, mi escogido, 
                  en el que se complace mi alma. Sobre &Eacute;l he puesto mi 
                  Esp&iacute;ritu, y &Eacute;l ser&aacute; Legislador de las naciones. 
                  No gritar&aacute;, ni levantar&aacute; su voz, ni la har&aacute; 
                  o&iacute;r por las calles. No quebrar&aacute; la ca&ntilde;a 
                  cascada, ni apagar&aacute; la mecha humeante, har&aacute; justicia 
                  conforme a la verdad. No desmayar&aacute; ni se desalentar&aacute;, 
                  hasta que establezca en la tierra la justicia.<br>
                  <br>
                  <u>1&ordf; estaci&oacute;n: Jes&uacute;s condenado a muerte</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is 53, 8-11 Fu&eacute; cortado de la tierra de los vivientes 
                  y herido por el crimen de mi pueblo. Se le asign&oacute; sepultura 
                  entre los imp&iacute;os, aunque no cometi&oacute; injusticia, 
                  ni hubo enga&ntilde;o en su boca. Yahv&eacute; quiso quebrantarle 
                  con sufrimientos; mas luego de ofrecer su vida en sacrificio 
                  por el pecado, ver&aacute; descendencia y vivir&aacute; largos 
                  d&iacute;as y la voluntad de Yahv&eacute; ser&aacute; cumplida 
                  por sus manos. Mi siervo, el Justo, justificar&aacute; a muchos 
                  por su doctrina, y cargar&aacute; con las iniquidades de ellos. 
                  </font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">De 
                  la biograf&iacute;a de Tom&aacute;s de Celano: 'Francisco - 
                  le dice Dios en esp&iacute;ritu-, lo que has amado carnal y 
                  vanamente c&aacute;mbialo ya por lo espiritual y, tomando lo 
                  amargo por dulce, despr&eacute;ciate a ti mismo, si quieres 
                  conocerme, porque s&oacute;lo a ese cambio saborear&aacute;s 
                  lo que te digo'<br>
                  <br>
                  <u>2&ordf; estaci&oacute;n: Jes&uacute;s, cargado con la cruz</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221; </em><br>
                  <br>
                  Isaias22,21-23 Le vestir&eacute; con tu t&uacute;nica, y le 
                  ce&ntilde;ir&eacute; con tu cintur&oacute;n, pondr&eacute; tu 
                  poder en su mano, y &eacute;l ser&aacute; como padre de los 
                  habitantes de Jerusal&eacute;n y de la casa de Jud&aacute;.. 
                  Pondr&eacute; sobre su hombro la llave de la casa de David; 
                  abrir&aacute;, y nadie cerrar&aacute;; cerrar&aacute;,'y nadie 
                  abrir&aacute;. Le colocar&eacute; como clavo hincado en lugar 
                  firme, y ser&aacute; como trono de gloria para la casa de su 
                  padre.<br>
                  <br>
                  De los escritos de San Francisco: <em>Repara, &iexcl;oh hombre! 
                  en cu&aacute;n grande excelencia te ha constituido el Se&ntilde;or 
                  Dios, pues te cre&oacute; y form&oacute; a imagen de su querido 
                  Hijo seg&uacute;n el cuerpo y a su semejanza seg&uacute;n el 
                  esp&iacute;ritu. Y todas las criaturas que est&aacute;n bajo 
                  el cielo sirven, conocen y obedecen, a su modo a su Creador 
                  mejor que t&uacute;. Y a&uacute;n los mismos demonios no fueron 
                  los que le crucificaron, sino fuiste t&uacute; el que con ellos 
                  le crucificaste, y todav&iacute;a le crucificas al deleitarte 
                  en vicios y pecados, &iquest;De qu&eacute; pues, puedes gloriarte?</em></font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>3&ordf; 
                  estaci&oacute;n: Jes&uacute;s cae por tierra</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is, 57, 10; 45, 2-3: Te fatigaste en el largo camino, pero no 
                  dijiste: 'Es en vano' Hallaste c&oacute;mo avivar tus fuerzas, 
                  por eso no te debilitaste. Yo ir&eacute; delante de ti, y allanar&eacute; 
                  los caminos escabrosos, romper&eacute; las puertas de bronce, 
                  y har&eacute; a&ntilde;icos los cerrojos de hierro. Te dar&eacute; 
                  los tesoros escondidos y las riquezas de lugares secretos, para 
                  que sepas que Yo Yahv&eacute;, soy el Dios de Israel, el que 
                  te llam&oacute; por tu nombre.</font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">De 
                  los escritos de S. Francisco: <em>El siervo de Dios no puede 
                  saber cu&aacute;nta paciencia y humildad tiene mientras todo 
                  le vaya a su gusto. Mas cu&aacute;nta paciencia y humildad muestra 
                  el d&iacute;a en que le contrar&iacute;an quienes debieran complacerle, 
                  tanta tiene y no m&aacute;s.</em><br>
                  <br>
                  <u>4&ordf; estaci&oacute;n: Jes&uacute;s encuentra a su madre</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is 54,11; 49,15-16.18 Pobrecita, azotada por la tempestad y 
                  que est&aacute;s sin consuelo, he aqu&iacute; que Yo asentar&eacute; 
                  tus piedras sobre carbunclos, y te cimentar&eacute; sobre zafiros. 
                  &iquest;Puede acaso la mujer olvidarse del ni&ntilde;o de su 
                  pecho, sin compadecerse del hijo de sus entra&ntilde;as? Y aun 
                  cuando ella pudiera olvidarle, Yo no me olvidar&iacute;a de 
                  ti. He aqu&iacute; que te tengo grabada en las palmas de mis 
                  manos, tus muros est&aacute;n siempre delante de M&iacute;. 
                  <br>
                  <br>
                  De los escritos de San Francisco: <em>Este Verbo del Padre fue 
                  enviado al seno de la santa y gloriosa Virgen Mar&iacute;a y 
                  en &eacute;l recibi&oacute; la verdadera carne de nuestra humanidad 
                  y fragilidad. Y siendo El sobremanera rico, quiso, junto a la 
                  bienaventurada Virgen, su Madre, escoger en el mundo la pobreza.</em><br>
                  <br>
                  <u>5&ordf; estaci&oacute;n: El Cirineo ayuda a Jes&uacute;s 
                  a llevar la cruz</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is. 51,7-8; 50,10. Escuchadme, los que conoc&eacute;is la justicia, 
                  t&uacute;, pueblo, en cuyo coraz&oacute;n est&aacute; mi Ley. 
                  No tem&aacute;is el oprobio de los hombres, y ante sus afrentas 
                  no os asust&eacute;is. Porque como a vestido los comer&aacute; 
                  la polilla, como a lana los consumir&aacute; el gusano; mas 
                  mi justicia durar&aacute; eternamente, y mi salvaci&oacute;n 
                  de generaci&oacute;n en generaci&oacute;n. Quien de vosotros 
                  es temeroso de Yahv&eacute;, oiga la voz de su siervo. Quien 
                  anda en tinieblas y no tiene luz conf&iacute;e en el nombre 
                  de Yahv&eacute; y ap&oacute;yese en su Dios'<br>
                  <br>
                  De los escritos de San Francisco: <em>Dichoso aquel siervo que 
                  no se enaltece m&aacute;s por el bien que el Se&ntilde;or dice 
                  y obra por su medio, que por el que dice u obra por medio de 
                  otro. Comete pecado quien prefiere recibir de su pr&oacute;jimo 
                  mientras &eacute;l no quiere dar de s&iacute; al Se&ntilde;or 
                  Dios.<br>
                  </em><br>
                  <u>6&ordf; Estaci&oacute;n: La Ver&oacute;nica enjuga el rostro 
                  de Jes&uacute;s</u><br>
                  <br>
                  <em><img src="archivos/texto-fotos-formacion/42.jpg" width="255" height="194" align="left">&#8221;Te 
                  adoramos Se&ntilde;or Jesucristo, aqu&iacute; y en todas las 
                  iglesias del mundo y te bendecimos porque por tu santa Cruz 
                  redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is 2,13-15 He aqu&iacute; que mi Siervo est&aacute; lleno de 
                  sabidur&iacute;a, ser&aacute; grande, excelso y ensalzado sobremanera. 
                  Pero muchos se pasmar&aacute;n de &eacute;l - tan desfigurado 
                  est&aacute;, su aspecto ya no es de hombre, y su figura no es 
                  como la de los hijos de los hombres. Ante &eacute;l los reyes 
                  cerrar&aacute;n la boca, al ver lo que no les hab&iacute;a sido 
                  contado, al contemplar lo que nunca hab&iacute;an o&iacute;do. 
                  Todas las angustias de ellos fueron angustias Suyas, y el &Aacute;ngel 
                  de su Rostro los sac&oacute; a salvo. <br>
                  <br>
                  De los Escritos de S. Francisco: <em>Dice el Se&ntilde;or: Amad 
                  a vuestros enemigos y orad por los que os persiguen. Ama de 
                  veras a su enemigo el que no se duele de la injuria que se le 
                  hace sino que por el amor de Dios se requema por el pecado que 
                  hay en su alma. Y mu&eacute;strele su amor con obras.</em><br>
                  <br>
                  <u>7&ordf; Estaci&oacute;n: Cae por segunda vez</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is. 63,1; 29,4; 25,3-4. &iquest;Qui&eacute;n es este que viene 
                  de Edom, de Bosra, con vestidos te&ntilde;idos de sangre? ,&iexcl;Tan 
                  gallardo en su vestir, camina majestuosamente en la grandeza 
                  de su poder! &laquo;Soy Yo el que habla con justicia, el poderoso 
                  para salvar.&raquo; Fortaleced las manos flojas, y robusteced 
                  las rodillas vacilantes; decid a los de coraz&oacute;n t&iacute;mido: 
                  &laquo;&iexcl;Buen &aacute;nimo!, no tem&aacute;is.. Mirad a 
                  vuestro Dios: Viene la Venganza, la retribuci&oacute;n e Dios;'; 
                  &Eacute;l mismo viene, y os salvar&aacute;.&raquo;<br>
                  <br>
                  De los escritos de S. Francisco. <em>Dichoso el siervo capaz 
                  de soportar con igual paciencia la instrucci&oacute;n, acusaci&oacute;n 
                  y reprensi&oacute;n que le viene de otro como si se la hiciera 
                  &eacute;l mismo. Dichoso el siervo que no tiene prisa para excusarse 
                  y soporta humildemente el sonrojo y la reprensi&oacute;n por 
                  un pecado en el que no tiene culpa.</em><br>
                  <br>
                  <u>8&ordf; estaci&oacute;n: Jes&uacute;s consuela a las mujeres 
                  de Jerusal&eacute;n</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is:57,14-15 Y se dir&aacute;: &iexcl;Allanad, haced terraplenes, 
                  despejad el camino; levantad los tropiezos del camino de mi 
                  pueblo! Porque as&iacute; dice el Alto, el Excelso, cuya morada 
                  es eterna y cuyo nombre es el Santo: &laquo;Yo habito en la 
                  altura y en la santidad, y tambi&eacute;n en los de coraz&oacute;n 
                  contrito y en los humildes de esp&iacute;ritu para vivificar 
                  el esp&iacute;ritu de los humildes, y reanimar el coraz&oacute;n 
                  de los contritos.<br>
                  <br>
                  De los escritos de San Francisco: <em>Dichoso el siervo que 
                  ama tanto a su hermano cuando est&aacute; enfermo y no puede 
                  corresponderle como cuando est&aacute; sano y puede corresponderle.<br>
                  </em><br>
                  <u>9&ordf; estaci&oacute;n: Jes&uacute;s cae por tercera vez<br>
                  </u><br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is. 51,22-23; 8,12 As&iacute; dice Yahv&eacute;, tu Se&ntilde;or 
                  y tu Dios, que defiende la causa de su pueblo: He aqu&iacute; 
                  que quito de tu mano el c&aacute;liz que causa v&eacute;rtigo, 
                  el c&aacute;liz de mi furor; ya no volver&aacute;s a beberlo, 
                  Lo pondr&eacute;. en manos de tus opresores, que te dec&iacute;an: 
                  &laquo;P&oacute;strate, para que pasemos por encima de ti. .Y 
                  t&uacute; Pusiste como suelo tu dorso, eras camino para los 
                  que transitaban. Edificar&aacute;s las ruinas antiguas; levantar&aacute;s 
                  los cimientos echados hace muchas generaciones; ser&aacute;s 
                  llamado reparador de brechas, restaurador de caminos para que 
                  all&iacute; se pueda habitar. <br>
                  <br>
                  De los escritos de San Francisco. <em>Son verdaderamente pac&iacute;ficos 
                  aquellos que, en medio de todas las cosas que padecen en este 
                  siglo, conservan, por el amor de nuestro Se&ntilde;or Jesucristo, 
                  la paz de alma y cuerpo.<br>
                  </em><br>
                  <u>10&ordf; estaci&oacute;n: Despojado de sus vestiduras</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is.53,7-12 Fue maltratado, y se humill&oacute; sin decir palabra, 
                  como cordero que es llevado al matadero; como oveja que calla 
                  ante sus esquiladores, as&iacute; &eacute;l no abre la boca. 
                  Fue arrebatado por un juicio injusto. Fue cortado de la tierra 
                  de los vivientes y herido por el crimen de mi pueblo. Mi siervo, 
                  el Justo ,justificar&aacute; a muchos por su doctrina, y cargar&aacute; 
                  con las iniquidades de ellos. Por esto le dar&eacute; en herencia 
                  una muchedumbre. Porque tom&oacute; sobre si los pecados de 
                  muchos e intercedi&oacute; por los transgresores.</font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2">De 
                  la Primera biograf&iacute;a de Tom&aacute;s de Celano: <em>Francisco 
                  en presencia del obispo, sin esperar palabra ni decirla, quit&aacute;ndose 
                  todos sus vestidos se los restituye al padre. Ni siquiera retiene 
                  los calzones, quedando totalmente desnudo. ...Y abandona todo 
                  cuidado de s&iacute; mismo para que en este caminar se una a 
                  su pobreza la paz y nada le separe de la visi&oacute;n de Dios.<br>
                  </em><br>
                  1<u>1&ordf; estaci&oacute;n: Jes&uacute;s es crucificado</u><br>
                  <br>
                  <em><img src="archivos/texto-fotos-formacion/41.jpg" width="250" height="333" align="left">&#8221;Te 
                  adoramos Se&ntilde;or Jesucristo, aqu&iacute; y en todas las 
                  iglesias del mundo y te bendecimos porque por tu santa Cruz 
                  redimiste al mundo.&#8221;<br>
                  </em><br>
                  Is, 1,5-6; 53,10. La cabeza toda est&aacute; enferma, y todo 
                  el coraz&oacute;n doliente. Desde la planta del pie hasta la 
                  cabeza, no queda en &eacute;l nada sano; hay s&oacute;lo heridas, 
                  contusiones y llagas inflamadas que no han sido cerradas, ni 
                  vendadas, ni suavizadas con aceite.<br>
                  Yahv&eacute; quiso quebrantarle con sufrimientos mas luego de 
                  ofrecer su vida en sacrificio por el pecado, ver&aacute; descendencia 
                  y vivir&aacute; largos d&iacute;as y la voluntad de Yahv&eacute; 
                  ser&aacute; cumplida por sus manos.<br>
                  <br>
                  De los escritos de San Francisco:<em> Reparemos todos los hermanos 
                  en el buen Pastor, que para salvar a sus ovejas soport&oacute; 
                  la pasi&oacute;n de la cruz. Las ovejas del Se&ntilde;or le 
                  siguieron en la tribulaci&oacute;n y la persecuci&oacute;n, 
                  en el sonrojo y el hambre, en la debilidad y la tentaci&oacute;n, 
                  y en todo lo dem&aacute;s; Por eso es grandemente vergonzoso 
                  para nosotros los siervos de Dios que los santos hicieron las 
                  obras y nosotros con narrarlas queremos recibir gloria y honor.</em> 
                  <br>
                  </font></strong></font></p>
                <p align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>12&ordf; 
                  estaci&oacute;n: Muerte de Jes&uacute;s en la cruz</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;<br>
                  </em><br>
                  Is 25,6-9 Yahv&eacute; de los ej&eacute;rcitos dar&aacute; a 
                  todas las naciones, en este monte un banquete de ping&uuml;es 
                  manjares, un fest&iacute;n de vinos generosos, de manjares grasos 
                  y enjundiosos, de vinos puros y refinados. Y &Eacute;l destruir&aacute; 
                  en este monte el velo que cubr&iacute;a todos los pueblos, Destruir&aacute; 
                  la muerte para siempre. Enjugar&aacute; el Se&ntilde;or las 
                  l&aacute;grimas de todos los rostros, y de toda la tierra quitar&aacute; 
                  el oprobio de su pueblo.<br>
                  Pues Yahv&eacute; ha hablado. Se dir&aacute; en aquel d&iacute;a: 
                  &laquo;He aqu&iacute;, &eacute;ste es nuestro Dios, en quien 
                  esper&aacute;bamos; &Eacute;l nos salvar&aacute;. &Eacute;ste 
                  es Yahv&eacute;, en quien hemos puesto nuestra esperanza; regocij&eacute;monos 
                  y alegr&eacute;monos en su salvaci&oacute;n.<br>
                  <br>
                  De los escritos de San Francisco: <em>Loado seas mi Se&ntilde;or 
                  por aquellos que perdonan por tu amor y soportan enfermedad 
                  y tribulaci&oacute;n. Bienaventurados aquellos que las sufren 
                  en paz, pues por ti, Alt&iacute;simo, coronados ser&aacute;n. 
                  Loado, mi Se&ntilde;or, por nuestra hermana la muerte corporal 
                  de la cual ning&uacute;n viviente puede escapar. Bienaventurados 
                  aquellos a quienes encontrar&aacute; en tu sant&iacute;sima 
                  voluntad.</em><br>
                  <br>
                  <u>13&ordf; estaci&oacute;n: Jes&uacute;s bajado de la cruz</u><br>
                  <br>
                  Is, 41,16.12; 60,21Los que te ven fijan en ti la mirada y contempl&aacute;ndote 
                  con atenci&oacute;n dicen: &iquest;Es &eacute;ste el var&oacute;n 
                  que sacudi&oacute; la tierra e hizo temblar los reinos?, &iexcl;C&oacute;mo 
                  ca&iacute;ste del cielo, astro brillante, hijo de la aurora! 
                  &iexcl;C&oacute;mo fuiste echado por tierra, t&uacute;, el destructor 
                  de las naciones! El pueblo tuyo se compondr&aacute; solamente 
                  de justos y heredar&aacute;n para siempre la tierra; ser&aacute;n 
                  renuevos plantados por M&iacute; mismo, obra de mi mano, para 
                  gloria m&iacute;a. <br>
                  <br>
                  De las biograf&iacute;as de San Francisco: <em>Rodeaba de amor 
                  indecible a la Madre de Jes&uacute;s por haber hecho hermano 
                  nuestro al Se&ntilde;or de la Majestad, Le tributaba peculiares 
                  alabanzas, le multiplicaba oraciones, le ofrec&iacute;a afectos 
                  y tales como no puede expresar lengua humana.<br>
                  </em><br>
                  <u>14&ordf; estaci&oacute;n: Jes&uacute;s puesto en el sepulcro</u><br>
                  <br>
                  <em>&#8221;Te adoramos Se&ntilde;or Jesucristo, aqu&iacute; 
                  y en todas las iglesias del mundo y te bendecimos porque por 
                  tu santa Cruz redimiste al mundo.&#8221;</em><br>
                  <br>
                  Is 14,8-9; 45,14-15 El scheol se conmueve en sus profundidades, 
                  a causa de ti, para salir a tu encuentro, y por ti despierta 
                  &eacute;l a las sombras de los gigantes, a todos los poderosos 
                  de la tierra; hace que se levanten de sus tronos todos los reyes 
                  de las naciones. As&iacute; dice Yahv&eacute;: ...Egipto, ...Etiop&iacute;a, 
                  y todos los pueblos marchar&aacute;n en pos de ti, en cadenas 
                  pasar&aacute;n; se prosternar&aacute;n delante de ti, suplic&aacute;ndote: 
                  &laquo;Solamente en medio de ti est&aacute; Dios, y no hay otro 
                  Dios, no hay absolutamente ninguno. &raquo; Verdaderamente T&uacute; 
                  eres un Dios escondido, el Dios. de Israel, el Salvador. <br>
                  <br>
                  De la Segunda Biograf&iacute;a de Tom&aacute;s de Celano. <em>A&uacute;n 
                  a la muerte misma, terrible y antip&aacute;tica para todos, 
                  exhortaba a su alabanza y saliendo a su encuentro con gozo la 
                  invitaba a hospedarse en su casa: bienvenida sea mi hermana 
                  la muerte, que ser&aacute; para m&iacute; la puerta de la vida.<br>
                  </em><br>
                  <u>Despedida</u>: <br>
                  <br>
                  Is.51,9-16: &iexcl;Despierta, despierta, v&iacute;stete de fortaleza, 
                  oh brazo de Yahv&eacute;. &iexcl;&Aacute;lzate, como en los 
                  d&iacute;as antiguos, como en las generaciones pasadas. Volver&aacute;n, 
                  pues, los rescatados de Yahv&eacute;; con cantos de j&uacute;bilo 
                  entrar&aacute;n en Si&oacute;n,' coronada la cabeza con alegr&iacute;a 
                  eterna. El gozo y la alegr&iacute;a ser&aacute;n su heredad,<br>
                  huir&aacute;n el dolor el llanto.<br>
                  <br>
                  De la Primera Regla de San Francisco: <em>Ninguna otra cosa 
                  deseemos, ninguna otra cosa queramos, dondequiera, en todo lugar, 
                  a toda hora y en todo tiempo, todos los d&iacute;as y continuamente, 
                  creamos verdadera y humildemente y tengamos en el coraz&oacute;n 
                  y amemos, honremos, adoremos, sirvamos, alabemos y bendigamos, 
                  glorifiquemos y sobreexaltemos, engradezcamos y demos gracias 
                  al Alt&iacute;simo y sumo Dios eterno, Trinidad y unidad, Padre, 
                  hijo y Esp&iacute;ritu Santo, creador y salvador.</em></font></strong></font><br>
                </p>
                <p><font size="2"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p>&nbsp;</p>
                <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="celebraciones.htm"> 
                  VOLVER A CELEBRACIONES - SUBSIDIOS</a></strong></font></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
              </div>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                </strong></font></p>
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
