<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="383" height="47203" valign="top"></td>
    <td width="771" height="47203" valign="top"><table width="100%" height="448" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="21%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="sagrado-corazon.htm"> 
                VOLVER A SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="79%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="237" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                HAGA CLICK EN UN T&Iacute;TULO PARA ACCEDER A LOS CONTENIDOS</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">NOVENAS AL CORAZ&Oacute;N DE JES&Uacute;S<br>
                </font></strong></font></p>
              <hr>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1">Introducci&oacute;n</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#2">1&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#3">2&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#4">3&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#5">4&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#6">5&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#7">6&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <a href="#8">7</a><a href="#8">&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</a></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><em></em></font></strong></font></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em> 
                </em></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></strong></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="1"></a><br>
              </p>
              <hr>
              <p align="left"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <u>Introducci&oacute;n</u></font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DEVOCION 
                AL SAGRADO CORAZON DE JESUS</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Autor: 
                Guillermo Juan Morado | Fuente: Centre de Pastoral Lit&uacute;rgica 
                de Barcelona</em> </font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-sag-corazon/1.jpg" width="160" height="219" align="left">La 
                Liturgia ve en el Sagrado Coraz&oacute;n el s&iacute;mbolo de 
                la grandeza del amor de Dios a los hombres.<br>
                <br>
                El coraz&oacute;n, en su sentido b&iacute;blico, indica lo m&aacute;s 
                profundo del ser, la ra&iacute;z de los actos, donde la persona 
                se decide o no por Dios. Es el lugar del encuentro y de la alianza 
                del hombre con Dios, como explica el Catecismo de la Iglesia Cat&oacute;lica 
                (n. 2563). La alianza nueva y definitiva entre Dios y la humanidad 
                se ha establecido para siempre en Jesucristo. En el Coraz&oacute;n 
                del Redentor se encuentran el amor humano y divino con que Jesucristo 
                ama continuamente al Padre y a todos los hombres. Grandes testigos 
                de la espiritualidad cristiana han vivido y propagado la devoci&oacute;n 
                al Coraz&oacute;n de Cristo; entre ellos, San Bernardo, San Juan 
                Eudes o santa Margarita Mar&iacute;a de Alacoque. La Iglesia aprob&oacute;, 
                acogi&oacute; y difundi&oacute; el culto al Coraz&oacute;n de 
                Jes&uacute;s. En 1765 se concedi&oacute; la primera aprobaci&oacute;n 
                pontificia a este culto. Y los Papas de la era contempor&aacute;nea, 
                desde el beato P&iacute;o IX hasta Juan Pablo II, han defendido 
                y recomendado vivamente la devoci&oacute;n al Sagrado Coraz&oacute;n. 
                Tambi&eacute;n Benedicto XVI ha recordado que &quot;en el coraz&oacute;n 
                del Redentor adoramos al amor de Dios por la humanidad, su voluntad 
                de salvaci&oacute;n universal, su infinita misericordia&quot; 
                (Angelus del 5-VI-2005).<br>
                <br>
                La Liturgia ve en el Sagrado Coraz&oacute;n el s&iacute;mbolo 
                de la grandeza del amor de Dios a los hombres, manifestado en 
                Cristo, de cuyo coraz&oacute;n traspasado manaron los sacramentos 
                de la Iglesia. La piedad de los fieles, alimentada en las fuentes 
                vivas de la Escritura, que nos hace conocer el coraz&oacute;n 
                de Cristo, y de los textos lit&uacute;rgicos, puede encontrar 
                tambi&eacute;n hoy en la devoci&oacute;n al Sagrado Coraz&oacute;n 
                un medio de acrecentar el amor a Jes&uacute;s y el deseo de identificarse 
                con &Eacute;l. El Centre de Pastoral Lit&uacute;rgica de Barcelona, 
                en su colecci&oacute;n &quot;Celebrar&quot;, ha publicado, en 
                edici&oacute;n castellana y catalana, una &quot;Novena al Sagrado 
                Coraz&oacute;n de Jes&uacute;s&quot;, escrita por el Profesor 
                del Instituto Teol&oacute;gico de Vigo Guillermo Juan Morado. 
                <br>
                <br>
                El texto, setenta y cuatro p&aacute;ginas, se propone renovar, 
                en contenidos y en lenguaje, la devoci&oacute;n al Sagrado Coraz&oacute;n 
                de Jes&uacute;s que, en palabras del Papa Juan Pablo II, &quot;corresponde 
                m&aacute;s que nunca a las esperanzas de nuestro tiempo&quot;. 
                Para cada d&iacute;a de la Novena se ofrece, adem&aacute;s de 
                una oraci&oacute;n introductoria, una lectura b&iacute;blica, 
                una reflexi&oacute;n, las preces, el Padre nuestro y una oraci&oacute;n 
                final. La Liturgia ve en el Sagrado Coraz&oacute;n el s&iacute;mbolo 
                de la grandeza del amor de Dios a los hombres, manifestado en 
                Cristo, de cuyo coraz&oacute;n traspasado manaron los sacramentos 
                de la Iglesia.<br>
                <br>
                La Novena, puede ayudar a los cat&oacute;licos a &quot;encontrar 
                tambi&eacute;n hoy en la devoci&oacute;n al Sagrado Coraz&oacute;n 
                un medio de acrecentar el amor a Jes&uacute;s y el deseo de identificarse 
                con El&quot;.</font><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="2"></a> </p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>1&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>D&Iacute;A PRIMERO</strong></u><br>
                <br>
                <u><strong><img src="archivos/fotos-sag-corazon/2.jpg" width="231" height="265" align="left"></strong></u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Por la se&ntilde;al de la santa Cruz...<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong> Acto de contrici&oacute;n<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:</strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n sacrat&iacute;simo y delicado de Jes&uacute;s, 
                que con fervientes deseos y ardiente amor, deseas corregir y desterrar 
                la sequedad y tibieza de nuestros corazones! Inflama y consume 
                las maldades e imperfecciones del m&iacute;o, para que se abrase 
                en tu amor; dame la gracia de reparar las injurias e ingratitudes 
                hechas contra ti, divino Coraz&oacute;n, y la que te pido en esta 
                novena, si es para mayor gloria de Dios, la salvaci&oacute;n del 
                pr&oacute;jimo y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Tres Padrenuestros</strong>, tres Avemar&iacute;as, en 
                reverencia de las tres insignias de la Pasi&oacute;n con que se 
                mostr&oacute; el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraciones finales</strong><br>
                <br>
                <strong>Al Padre eterno: </strong><em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                SEGUNDO</u><br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:</strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n amable de Jes&uacute;s, puerta celestial 
                por donde llegamos a Dios y El viene a nosotros! D&iacute;gnate 
                estar atento a nuestros deseos y suspiros, para que, entrando 
                por Ti a Tu Eterno Padre, recibamos sus bendiciones y abundantes 
                gracias para amarte. Dame la gracia de reparar las injurias e 
                ingratitudes hechas contra Ti, &iexcl;Amado Coraz&oacute;n!, y 
                la que te pido en esta novena, si es para mayor gloria de Dios, 
                la salvaci&oacute;n del pr&oacute;jimo y el bien de mi propia 
                persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Tres Padrenuestros</strong>, tres Avemar&iacute;as, en 
                reverencia de las tres insignias de la Pasi&oacute;n con que se 
                mostr&oacute; el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales<br>
                </strong><br>
                <strong>Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                TERCERO</u><br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n del d&iacute;a:</strong><br>
                <em><br>
                &iexcl;Coraz&oacute;n Sant&iacute;simo de Jes&uacute;s, camino 
                hacia la patria eterna y fuente de aguas vivas! Conc&eacute;deme 
                que siga tus rectas sendas que llevan a la santidad y al cielo, 
                y que beba de Ti el agua saludable de la verdadera virtud y devoci&oacute;n, 
                que apaga la sed de todas las cosas temporales. Dame la gracia 
                de reparar las injurias e ingratitudes hechas contra Ti, &iexcl;Amado 
                Coraz&oacute;n!, y la que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong> Tres Padrenuestros</strong>, tres Avemar&iacute;as, en 
                reverencia de las tres insignias de la Pasi&oacute;n con que se 
                mostr&oacute; el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales</strong><br>
                <br>
                <strong>Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena</strong><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                CUARTO</u><br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n del d&iacute;a:</strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n pur&iacute;simo de Jes&uacute;s, espejo 
                transparente en quien resplandece toda perfecci&oacute;n! Concedeme 
                que yo pueda contemplarte, para que aspire a formar mi coraz&oacute;n 
                a tu semejanza, en la oraci&oacute;n, en la acci&oacute;n y en 
                todos mis pensamientos, palabras y obras. Dame la gracia de reparar 
                las injurias e ingratitudes hechas contra Ti, &iexcl;Amante Coraz&oacute;n!, 
                y la que te pido en esta novena, si es para mayor gloria de Dios, 
                la salvaci&oacute;n del pr&oacute;jimo y el bien de mi propia 
                persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales</strong><br>
                <br>
                <strong>Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena<br>
                </strong><br>
                <strong>Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                QUINTO<br>
                </u><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por la se&ntilde;al de la santa Cruz...<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Acto de contrici&oacute;n<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n del d&iacute;a:</strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n dulc&iacute;simo de Jes&uacute;s, &oacute;rgano 
                de la Trinidad santa, por quien se perfeccionan todas nuestras 
                obras! Yo te ofrezco las m&iacute;as, aunque tan imperfectas, 
                para que supliendo T&uacute; mi debilidad, puedan aparecer agradables 
                ante tus ojos. Dame la gracia de reparar las injurias e ingratitudes 
                hechas contra Ti, &iexcl;Divino Coraz&oacute;n!, y la que te pido 
                en esta novena, si es para mayor gloria de Dios, la salvaci&oacute;n 
                del pr&oacute;jimo y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales<br>
                </strong><br>
                <strong>Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena<br>
                </strong><br>
                <strong>Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                SEXTO<br>
                </u></strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:<br>
                <br>
                </strong><em>&iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, templo 
                sagrado donde me pides que habite con toda mi alma, potencias 
                y sentidos! Gracias te doy por la quietud, sosiego y gozo que 
                he encontrado en este templo de paz, donde siempre quiero descansar. 
                Dame la gracia de reparar las injurias e ingratitudes hechas contra 
                Ti, &iexcl;Sagrado Coraz&oacute;n!, y la que te pido en esta novena, 
                si es para mayor gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo 
                y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales<br>
                </strong><br>
                <strong>Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por 
                medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y 
                mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena<br>
                <br>
                Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado de 
                Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y de 
                los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                S&Eacute;PTIMO</u><br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:<br>
                </strong><br>
                <em>&iexcl;Coraz&oacute;n clement&iacute;simo de Jes&uacute;s!, 
                ofrenda divina, por el cual prometi&oacute; el Padre que oir&iacute;a 
                siempre nuestras oraciones, diciendo: &quot;P&iacute;deme por 
                el Coraz&oacute;n de mi amado Hijo Jes&uacute;s; por este Coraz&oacute;n 
                te oir&eacute;, y alcanzar&aacute;s cuanto me pides&quot;. Presento 
                en Ti al Padre Eterno todas mis peticiones, rog&aacute;ndote alcanzar 
                el fruto que deseo. Dame la gracia de reparar las injurias e ingratitudes 
                hechas contra TI, &iexcl;Amado Coraz&oacute;n!, y la que te pido 
                en esta novena, si es para mayor gloria de Dios, la salvaci&oacute;n 
                del pr&oacute;jimo y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales<br>
                <br>
                Al Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por medio del 
                Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y mi camino, 
                llego a Tu Majestad; por medio de este Coraz&oacute;n, te adoro 
                por todos los hombres; te amo por todos los que no te aman; te 
                conozco por todos los que, voluntariamente no quieren conocerte. 
                Por este divino Coraz&oacute;n deseo satisfacer a Ti Dios Padre 
                todas las obligaciones que te tenemos todos los hombres y las 
                mujeres del mundo; te ofrezco todas las almas redimidas con la 
                sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena<br>
                </strong><br>
                <strong> Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                OCTAVO</u><br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:<br>
                </strong><br>
                <em>&iexcl;Coraz&oacute;n amant&iacute;simo de Jes&uacute;s, trono 
                sempiterno y glorioso, inflamado en el amor por los hombres, a 
                quienes deseas unidad en tu amor! Te pido vivir siempre respirando 
                amor divino con que encienda a todo el mundo, para que te complazca 
                y alabe. Dame la gracia de reparar las injurias e ingratitudes 
                hechas contra Ti, &iexcl;Sagrado Coraz&oacute;n!, y la que te 
                pido en esta novena, si es para mayor gloria de Dios, la salvaci&oacute;n 
                del pr&oacute;jimo y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales</strong><br>
                <br>
                <strong> Al Padre eterno:<em> </em></strong><em>&iexcl;Padre Eterno! 
                Por medio del Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad 
                y mi camino, llego a Tu Majestad; por medio de este Coraz&oacute;n, 
                te adoro por todos los hombres; te amo por todos los que no te 
                aman; te conozco por todos los que, voluntariamente no quieren 
                conocerte. Por este divino Coraz&oacute;n deseo satisfacer a Ti 
                Dios Padre todas las obligaciones que te tenemos todos los hombres 
                y las mujeres del mundo; te ofrezco todas las almas redimidas 
                con la sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong> Oraci&oacute;n:</strong> <em>&iexcl;Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>D&Iacute;A 
                NOVENO</u><br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa Cruz...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Acto de contrici&oacute;n<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n preparatoria: </strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n divino de Jes&uacute;s, en quien la 
                Sant&iacute;sima Trinidad deposit&oacute; tesoros inmensos de 
                gracias celestiales! Conc&eacute;deme un coraz&oacute;n semejante 
                a Ti, y la gracia que te pido en esta novena, si es para mayor 
                gloria de Dios, la salvaci&oacute;n del pr&oacute;jimo y el bien 
                de mi propia persona. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n del d&iacute;a:</strong><br>
                <br>
                <em>&iexcl;Coraz&oacute;n doloroso de Jes&uacute;s, que para ablandar 
                nuestra dureza y hacer m&aacute;s patente el amor con que padeciste 
                tantos dolores y penas para salvarnos, los quisiste representar 
                en la cruz, en la corona de espinas y la herida de la lanza, con 
                que te manifestaste paciente y amante al mismo tiempo! Dame la 
                gracia de reparar las injurias e ingratitudes hechas contra Ti, 
                correspondiendo agradecido a tu amor, y la que te pido en esta 
                novena, si es para mayor gloria de Dios, la salvaci&oacute;n del 
                pr&oacute;jimo y el bien de mi propia persona. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Tres Padrenuestros</strong>, tres Avemar&iacute;as, en reverencia 
                de las tres insignias de la Pasi&oacute;n con que se mostr&oacute; 
                el divino Coraz&oacute;n a Santa Margarita de Alacoque.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraciones finales</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Al 
                Padre eterno:</strong> <em>&iexcl;Padre Eterno! Por medio del 
                Coraz&oacute;n de Jes&uacute;s, mi vida, mi verdad y mi camino, 
                llego a Tu Majestad; por medio de este Coraz&oacute;n, te adoro 
                por todos los hombres; te amo por todos los que no te aman; te 
                conozco por todos los que, voluntariamente no quieren conocerte. 
                Por este divino Coraz&oacute;n deseo satisfacer a Ti Dios Padre 
                todas las obligaciones que te tenemos todos los hombres y las 
                mujeres del mundo; te ofrezco todas las almas redimidas con la 
                sangre de tu Hijo, y te pido humildemente la conversi&oacute;n 
                de todos nosotros. No permitas que dejemos de conocerte Jes&uacute;s; 
                haz que vivamos por Jes&uacute;s, que moriste por todos. Presento 
                tambi&eacute;n a Tu bondad de Padre, por este mismo Coraz&oacute;n, 
                a mis amigos y familiares, y te pido les llenes del Esp&iacute;ritu, 
                para que, siendo su protector el mismo Coraz&oacute;n, merezcan 
                estar sanos, cumplir tu voluntad y amar a sus pr&oacute;jimos 
                hasta llegar a Ti en la eternidad. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Hacer aqu&iacute; la petici&oacute;n que se desea obtener con 
                esta novena</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong> Oraci&oacute;n: </strong>&iexcl;<em>Coraz&oacute;n Sagrado 
                de Jes&uacute;s, digno de la adoraci&oacute;n de los hombres y 
                de los &aacute;ngeles! &iexcl;Coraz&oacute;n inefable y verdaderamente 
                amable, digno de ser adorado con infinitas alabanzas, por ser 
                fuente de todos los bienes, por ser origen de todas las virtudes, 
                por ser la contemplaci&oacute;n de la Sant&iacute;sima Trinidad 
                entre todas las criaturas! &iexcl;Coraz&oacute;n amante de Jes&uacute;s! 
                Yo profundamente te adoro con todos los esp&iacute;ritus del cielo, 
                te alabo, te ofrezco las alabanzas de los &aacute;ngeles, arc&aacute;ngeles, 
                serafines y de toda la multitud celestial y todas las que te dan 
                el Coraz&oacute;n de tu Madre Sant&iacute;sima. Am&eacute;n.</em></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="3"></a><br>
              </p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>2&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>DIA 1</u>:</strong><br>
                <br>
                <strong> <img src="archivos/fotos-sag-corazon/3.jpg" width="357" height="232" align="left">ORACI&Oacute;N:</strong> 
                <em>Coraz&oacute;n de Jes&uacute;s, llena nuestro mundo de tu 
                amor T&uacute; que, a pesar de las debilidades y ego&iacute;smos 
                de los hombres, haces comprender que se ensancha tu Coraz&oacute;n, 
                cuando ves crecer la Civilizaci&oacute;n del Amor. Haz de nosotros 
                almas generosas que se entreguen por entero a tu proyecto de salvaci&oacute;n 
                sobre la humanidad. Sagrado Coraz&oacute;n de Jes&uacute;s en 
                ti conf&iacute;o. Am&eacute;n.<br>
                </em><br>
                <strong> CORAZON DIVINO DE JES&Uacute;S:</strong> &quot;He aqu&iacute; 
                el Coraz&oacute;n que tanto ha amado a los hombres&quot;. Jes&uacute;s 
                mismo nos da su Coraz&oacute;n. Nos lo ha dado todo. Pero permanezco 
                insensible a sus dones. Me olvido de su amor y busco lo que en 
                el fondo no me llena.<br>
                <br>
                <strong> <br>
                PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de Jes&uacute;s, 
                t&uacute; conoces nuestras necesidades e intenciones. Nos has 
                dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago con fe 
                sincera y te conf&iacute;o esta petici&oacute;n..... Todo lo espero 
                de tu infinita bondad si es para tu glor&iacute;a y para nuestro 
                bien. Am&eacute;n<br>
                </em><br>
                <strong> LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.<br>
                </em><strong><br>
                <u>DIA 2</u>:<br>
                <br>
                ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, llena 
                nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong> DIOS ME AMA:</strong> Jesucristo nos muestra al Padre 
                para que le conozcamos y sepamos que es todo amor. Nuestro Dios 
                es Misericordioso. &iquest;C&oacute;mo correspondo a tanto amor? 
                &iquest;Amo a Dios con todo el coraz&oacute;n, con todo el ser 
                y entendimiento? Aunque me olvide de Dios, &Eacute;l no se olvidar&aacute; 
                nunca de mi.<br>
                <br>
                <strong> PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n 
                de Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <br>
                <strong>LETAN&Iacute;AS:<br>
                </strong><br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong> ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o 
                Jesucristo, que por un nuevo beneficio de tu amor, te dignaste 
                abrir a tu Iglesia las riquezas inefables de tu Coraz&oacute;n, 
                haz que podamos devolver amor por amor a ese adorable Coraz&oacute;n, 
                y con nuestros homenajes de respeto y adoraci&oacute;n, reparar 
                los ultrajes con que la ingratitud de los hombres no cesa de ofenderte. 
                Te lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.</em><br>
                <br>
                <strong> <u>DIA 3</u>:<br>
                <br>
                ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, llena 
                nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong>CONFIANZA EN EL CORAZ&Oacute;N DE CRISTO:</strong> La 
                fe es la ayuda de nuestra vida. Tan necesaria como el aire y la 
                comida. A veces no la expresamos, nos avergonzamos de ser creyentes, 
                la separamos de nuestra vida y se debilita. Cristo lo arriesg&oacute; 
                todo por nosotros &iquest;Y yo qu&eacute; estoy dispuesto a ofrecer? 
                Jes&uacute;s pide tu fe para obrar en ti.<br>
                <br>
                <strong>PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de 
                Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <br>
                <strong>LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong> ORACI&Oacute;N:</strong> Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.<br>
                <br>
                <strong> <u>DIA 4</u>:</strong><br>
                <br>
                <strong> ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, 
                llena nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong> LA ORACI&Oacute;N:</strong> Los ap&oacute;stoles pidieron 
                al Se&ntilde;or que les ense&ntilde;ara a rezar. Rezar es mantener 
                fresca la relaci&oacute;n con Dios. &iquest;Cu&aacute;ndo rezo? 
                &iquest;C&oacute;mo es mi comunicaci&oacute;n con &Eacute;l? Apartarse 
                de la oraci&oacute;n es apartarse de Dios y escuchar otras voces. 
                S&oacute;lo Dios habla desde el coraz&oacute;n al coraz&oacute;n, 
                ah&iacute; es donde se hace entender y nos impulsa a actuar desde 
                &eacute;l.<br>
                <br>
                <strong> PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n 
                de Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n<br>
                </em><strong><br>
                LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong> ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o 
                Jesucristo, que por un nuevo beneficio de tu amor, te dignaste 
                abrir a tu Iglesia las riquezas inefables de tu Coraz&oacute;n, 
                haz que podamos devolver amor por amor a ese adorable Coraz&oacute;n, 
                y con nuestros homenajes de respeto y adoraci&oacute;n, reparar 
                los ultrajes con que la ingratitud de los hombres no cesa de ofenderte. 
                Te lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.<br>
                </em><br>
                <u><strong>DIA 5</strong></u><strong>:</strong><br>
                <br>
                <strong> ORACI&Oacute;N:</strong> Coraz&oacute;n de Jes&uacute;s, 
                llena nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.<br>
                <br>
                <strong> LA VIDA, UN REGALO PARA AMAR:</strong> El Coraz&oacute;n 
                de Jes&uacute;s nos habla del amor a Dios y a los hermanos. No 
                basta con no odiar, no hacer el mal, no ser ego&iacute;sta. Cristo 
                nos pide hacer el bien, servir, amar, construir. Mi vida &iquest;se 
                contenta con no hacer el mal o busca hacer el bien? El Coraz&oacute;n 
                de Jes&uacute;s anima, consuela, da esperanza, fortalece, perdona, 
                ofrece,...<br>
                <br>
                <strong>PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de 
                Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <br>
                <strong>LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.</em><br>
                <br>
                <strong><u>DIA 6</u>:<br>
                <br>
                ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, llena 
                nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong>HUMILDES Y SENCILLOS DE CORAZ&Oacute;N</strong>: Jes&uacute;s 
                valor&oacute; la humildad y sencillez. Ser y vivir desde la humildad 
                es el fundamento de todas las virtudes. El ejemplo lo tenemos 
                en la Virgen Mar&iacute;a, Dios se fij&oacute; en la humildad 
                de su sierva y ella le dej&oacute; actuar. Es entonces cuando 
                Dios hace obras grandes a trav&eacute;s nuestro.<br>
                <br>
                <strong>PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de 
                Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <strong><br>
                LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.</em><br>
                <br>
                <u><strong>DIA 7</strong></u><strong>:</strong><br>
                <br>
                <strong> ORACI&Oacute;N: </strong>Coraz&oacute;n de Jes&uacute;s, 
                llena nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.<br>
                <br>
                <strong>EL CORAZ&Oacute;N DE JES&Uacute;S EN TU CORAZ&Oacute;N:</strong> 
                Dios penetra lo m&aacute;s profundo de nuestro ser y nos conoce 
                mejor que nosotros mismos. Ante &Eacute;l no cabe la mentira o 
                el enga&ntilde;o. Vivir desde la verdad contagia y crea amistad, 
                confianza, seguridad. Vivir la vida con autenticidad construye 
                el Reino del Coraz&oacute;n de Cristo y nos hace portadores de 
                su luz y verdad.<br>
                <br>
                <strong> PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n 
                de Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n<br>
                </em><br>
                <strong> LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong> ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o 
                Jesucristo, que por un nuevo beneficio de tu amor, te dignaste 
                abrir a tu Iglesia las riquezas inefables de tu Coraz&oacute;n, 
                haz que podamos devolver amor por amor a ese adorable Coraz&oacute;n, 
                y con nuestros homenajes de respeto y adoraci&oacute;n, reparar 
                los ultrajes con que la ingratitud de los hombres no cesa de ofenderte. 
                Te lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.<br>
                </em><br>
                <u><strong>DIA 8</strong></u><strong>: </strong><br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, 
                llena nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong>POR MAR&Iacute;A AL CORAZ&Oacute;N DE JES&Uacute;S:</strong> 
                Jes&uacute;s nos da a su Madre. Por voluntad suya, Mar&iacute;a 
                se convierte en madre de todos. Sus Gracias nos vienen a trav&eacute;s 
                de ella. &iquest;C&oacute;mo amo a la Madre de Jes&uacute;s? &iquest;Recurro 
                a ella y le rezo? Ella es ejemplo de seguimiento al Coraz&oacute;n 
                de Jes&uacute;s, ejemplo de disc&iacute;pula fiel hasta el final. 
                La llena de Gracia para inundamos de las Gracias de su Hijo.<br>
                <br>
                <strong>PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de 
                Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <br>
                <strong>LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.</em><br>
                <br>
                <u><strong>DIA 9</strong></u><strong>: </strong><br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Coraz&oacute;n de Jes&uacute;s, 
                llena nuestro mundo de tu amor T&uacute; que, a pesar de las debilidades 
                y ego&iacute;smos de los hombres, haces comprender que se ensancha 
                tu Coraz&oacute;n, cuando ves crecer la Civilizaci&oacute;n del 
                Amor. Haz de nosotros almas generosas que se entreguen por entero 
                a tu proyecto de salvaci&oacute;n sobre la humanidad. Sagrado 
                Coraz&oacute;n de Jes&uacute;s en ti conf&iacute;o. Am&eacute;n.</em><br>
                <br>
                <strong>EL SANT&Iacute;SIMO SACRAMENTO:</strong> Una dulce palabra 
                sale del sagrario: &quot;Venid a mi todos los que est&aacute;is 
                cansados y agobiados, que yo os aliviar&eacute;&quot;. As&iacute; 
                habla el Coraz&oacute;n de Dios. &Eacute;l quiere ser tu fuerza, 
                tu consuelo, tu sentido. Necesitamos alimentamos de &Eacute;l 
                y beber de la fuente que mana de su Coraz&oacute;n. Desea que 
                vivamos cada d&iacute;a en el Coraz&oacute;n de Jes&uacute;s. 
                Espera tu respuesta.<br>
                <br>
                <strong>PETICI&Oacute;N:</strong> <em>Sagrado Coraz&oacute;n de 
                Jes&uacute;s, t&uacute; conoces nuestras necesidades e intenciones. 
                Nos has dicho: &quot;pidan y se les dar&aacute;&quot;, lo hago 
                con fe sincera y te conf&iacute;o esta petici&oacute;n..... Todo 
                lo espero de tu infinita bondad si es para tu glor&iacute;a y 
                para nuestro bien. Am&eacute;n</em><br>
                <strong><br>
                LETAN&Iacute;AS:</strong><br>
                <br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, ten piedad.<br>
                Se&ntilde;or, ten piedad.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Dios Padre celestial, ten misericordia de nosotros.<br>
                Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br>
                Dios Esp&iacute;ritu Santo, ten misericordia de nosotros.<br>
                Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br>
                Coraz&oacute;n de Jes&uacute;s, formado por el Esp&iacute;ritu 
                Santo en el seno de la Virgen Madre ,(R: ten piedad de nosotros).<br>
                Coraz&oacute;n de Jes&uacute;s, unido sustancialmente al Verbo 
                de Dios, (R).<br>
                Coraz&oacute;n de Jes&uacute;s, de majestad infinita, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, santuario de la divinidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, templo de la Sant&iacute;sima 
                Trinidad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, abismo de sabidur&iacute;a, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, casa de Dios, puerta del Cielo, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, silla de la grandeza y de la majestad 
                de Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, deseo de los eternos collados, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, que reposas entre los lirios, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, oc&eacute;ano de bondad, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, horno ardiente de caridad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, trono de misericordia, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, tesoro que no se agota jam&aacute;s, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, magn&iacute;fico con los que te 
                invocan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, de cuya plenitud hemos sido enriquecidos, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, modelo de todas las virtudes, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, infinitamente amable e infinitamente 
                bueno, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuente de vida y santidad, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, objeto de las complacencias del 
                Padre celestial, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, hostia viviente, Santa y agradable 
                a Dios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, propiciaci&oacute;n por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, lleno de amargura por nuestra 
                causa, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, triste hasta la muerte en el jard&iacute;n 
                de los Olivos, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, saciado de oprobios, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, herido de amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, obediente hasta morir en la cruz, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, desangrado en la cruz, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, traspasado por la lanza, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, transido de dolor por nuestros 
                pecados, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra vida y nuestra resurrecci&oacute;n, 
                (R)<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra paz y nuestra reconciliaci&oacute;n, 
                (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, ultrajado en el Sant&iacute;simo 
                Sacramento de tu amor, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, refugio de los pecadores, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, fuerza de los d&eacute;biles, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, consuelo de los afligidos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, perseverancia de los justos, (R 
                ).<br>
                Coraz&oacute;n de Jes&uacute;s, salud y salvaci&oacute;n de los 
                que en Ti esperan, (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, esperanza de los que en Ti mueren 
                (R).<br>
                Coraz&oacute;n de Jes&uacute;s, dulce apoyo de tus adoradores, 
                (R ).<br>
                Coraz&oacute;n de Jes&uacute;s, delicia de todos los Santos, (R 
                )<br>
                Coraz&oacute;n de Jes&uacute;s, vocaci&oacute;n de los religiosos 
                y religiosas, (R )..<br>
                Coraz&oacute;n de Jes&uacute;s, nuestra ayuda en las tribulaciones, 
                (R ).,<br>
                Coraz&oacute;n de Jes&uacute;s, protector de las familias que 
                te invocan, (R ).<br>
                Cordero de Dios, que quitas los pecados del mundo, perd&oacute;nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, esc&uacute;chanos, 
                Se&ntilde;or.<br>
                Cordero de Dios, que quitas los pecados del mundo, ten misericordia 
                de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                V. Jes&uacute;s, manso y humilde de coraz&oacute;n,<br>
                R. haz nuestro coraz&oacute;n, semejante al tuyo.<br>
                <br>
                <strong>ORACI&Oacute;N:</strong> <em>Se&ntilde;or m&iacute;o Jesucristo, 
                que por un nuevo beneficio de tu amor, te dignaste abrir a tu 
                Iglesia las riquezas inefables de tu Coraz&oacute;n, haz que podamos 
                devolver amor por amor a ese adorable Coraz&oacute;n, y con nuestros 
                homenajes de respeto y adoraci&oacute;n, reparar los ultrajes 
                con que la ingratitud de los hombres no cesa de ofenderte. Te 
                lo pedimos a ti, que vives y reinas por los siglos de los siglos. 
                Am&eacute;n.</em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="4"></a><br>
              </p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>3&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Recitada 
                diariamente por San P&iacute;o de Pietrelchina por todos aquellos 
                que le solicitaban sus oraciones. </em></strong><br>
                <br>
                <strong>(Rezar lo mismo los nueve d&iacute;as)</strong><br>
                <br>
                <strong><img src="archivos/fotos-sag-corazon/4.jpg" width="238" height="317" align="left">1.- 
                Jes&uacute;s m&iacute;o, T&uacute; has dicho:</strong> &#8220;En 
                verdad les digo, pidan y recibir&aacute;n; busquen y encontrar&aacute;n; 
                llamen y se les abrir&aacute;.&#8221;<br>
                He aqu&iacute; que llamo, busco y pido la gracia de...............</font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Padre 
                Nuestro, Ave Mar&iacute;a, Gloria al Padre. <br>
                Sagrado Coraz&oacute;n de Jes&uacute;s en Vos conf&iacute;o.</em></strong></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2.- 
                Jes&uacute;s m&iacute;o, T&uacute; has dicho:</strong> &#8220;En 
                verdad les digo, lo que se pidiese a Mi Padre en Mi Nombre, EL 
                lo dar&aacute; a ustedes.&#8221;<br>
                He aqu&iacute; que en tu nombre, le pido al Padre Celestial la 
                gracia de...............</font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Padre 
                Nuestro, Ave Mar&iacute;a, Gloria al Padre.<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s en Vos conf&iacute;o.</strong></em></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3.- 
                Jes&uacute;s m&iacute;o, T&uacute; has dicho:</strong> &#8220; 
                En verdad les digo, que el cielo y la tierra pasar&aacute;n, pero 
                mis palabras no pasar&aacute;n jam&aacute;s.&#8221;<br>
                He aqu&iacute; que, animado por Tu infalible palabra, ahora pido 
                la gracia de...............</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Padre 
                Nuestro, Ave Mar&iacute;a, Gloria al Padre. <br>
                Sagrado Coraz&oacute;n de Jes&uacute;s en Vos conf&iacute;o.</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Oraci&oacute;n 
                final</u>:</strong><br>
                <br>
                <em>Sagrado Coraz&oacute;n de Jes&uacute;s, solo una cosa se te 
                ha de hacer imposible y eso consiste en no tener compasi&oacute;n 
                de los afligidos. Ten piedad de nosotros miserables pecadores 
                y conc&eacute;denos la gracia que te pedimos, mediante el Doloroso 
                e Inmaculado Coraz&oacute;n de Mar&iacute;a, Tu tierna Madre, 
                y nuestra Madre compasiva.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Rezar 
                &#8220;La Salve&#8221; </strong><br>
                <br>
                <strong>A&ntilde;adir la siguiente jaculatoria:</strong> San Jos&eacute;, 
                Padre Guardi&aacute;n de Jes&uacute;s, ruega por nosotros.</font><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="5"></a><br>
              </p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>4&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><img src="archivos/fotos-sag-corazon/5.jpg" width="57" height="109" align="absmiddle"> 
                Inspirada en Mar&iacute;a Petkovic</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PRIMER 
                DIA</u></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Por la se&ntilde;al de la santa cruz........Canto<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em><img src="archivos/fotos-sag-corazon/6.jpg" width="119" height="190" align="left">Dios 
                Padre, de quien es propio tener siempre misericordia y perdonar, 
                recibe nuestra plegaria, para que nosotros y todos tus fieles 
                seamos absueltos por tu gran misericordia. Se&ntilde;or, de quien 
                proceden los deseos santos, los consejos rectos y las obras justas, 
                concede a tus hijos aquella paz que solo T&uacute; puedes dar, 
                para que nuestros corazones sean d&oacute;ciles a tus mandatos, 
                y que los tiempos actuales, por tu protecci&oacute;n, gocen de 
                paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or de todas 
                las cosas y reconocemos que todo depende de Ti porque eres nuestro 
                principio y fin. Imploramos tu gracia y tu misericordia para nosotros, 
                para los afligidos, para los que sufren, para los pecadores y 
                para todo el mundo. En el Nombre de tu Hijo Jesucristo y de su 
                Sangre derramada haz que todos tus hijos vivamos en unidad. Am&eacute;n. 
                (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n</strong><br>
                <br>
                Celebremos al Sagrado Coraz&oacute;n de Jes&uacute;s entreg&aacute;ndole 
                nuestros corazones, nuestros deseos, nuestro amor, nuestros sacrificios. 
                Este Coraz&oacute;n es el Verbo, es la Sabidur&iacute;a, es el 
                Amor Encarnado del Padre, es el Tabern&aacute;culo de la Sant&iacute;sima 
                Trinidad que se nos manifiesta en su Sacrat&iacute;simo Coraz&oacute;n 
                formado de la pur&iacute;sima y virginal sangre de Mar&iacute;a. 
                En &Eacute;l habita toda virtud, toda dulzura y toda plenitud 
                de la Divinidad. Por eso cuando queremos amar a Dios y a la Sant&iacute;sima 
                Trinidad, lo hacemos por este Coraz&oacute;n, puerta y hoguera 
                de amor divino donde habita la Sabidur&iacute;a y Ciencia de Dios. 
                (M. Petkovic. 15 de junio de 1950-Caseros)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)</strong><br>
                <br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Otras intenciones libres...</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEGUNDO 
                DIA</u></strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz........Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Meditaci&oacute;n</strong><br>
                <br>
                Nuestra Misi&oacute;n es difundir el Amor y la Gloria de Dios 
                para la salvaci&oacute;n de las almas por medio del Coraz&oacute;n 
                de Cristo. El amor de Cristo produce alegr&iacute;a, una persona 
                alegre hace mucho por Jes&uacute;s, por la Gloria del Dios y salvaci&oacute;n 
                de las personas, una persona que no tiene amor es triste, todo 
                lo ve negro, no se mueve para nada, todo le molesta, no tiene 
                paz ni la da a los dem&aacute;s, para ella es muy costoso dar 
                un paso para salvar a las almas. Pidamos una cosa al Sagrado Coraz&oacute;n 
                de Jes&uacute;s, que nos d&eacute; su amor como Don supremo para 
                que nuestra vida sea tambi&eacute;n donaci&oacute;n de amor al 
                Coraz&oacute;n de Cristo y a los hermanos. (M. Petkovic. 15 de 
                junio de 1950-Caseros)<br>
                <br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Un momento de silencio</strong><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de 
                Jes&uacute;s, Eterno Amor del Padre, danos la gracia que hoy te 
                pedimos.................(en silencio cada uno pide la gracia que 
                desea alcanzar en esta novena)................... e inspira nuestros 
                corazones para que seamos verdaderos hijos tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)</strong><br>
                <br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>TERCER 
                DIA</u><br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz........Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Meditaci&oacute;n</strong><br>
                <br>
                En el Coraz&oacute;n Sagrado de Jes&uacute;s, foco ardiente de 
                amor, sus corazones se fortalecer&aacute;n y se capacitar&aacute;n 
                para amar (08-02-37). Encuentren el modo de trabajar con el amor 
                del coraz&oacute;n de Cristo, procuren desde cualquier puesto 
                donde est&eacute;n, buscar a las almas y llevarlas a Cristo. Utilicen 
                todos los medios que tengan a su alcance y no escatimen nada por 
                Cristo y por los hermanos (09-10-38). Dios los destin&oacute; 
                para que alumbren en el mundo, vivan un amor activo y muestren 
                la fuente que est&aacute; en el Coraz&oacute;n de Jes&uacute;s 
                (27-07-41). Ustedes, elegidos del coraz&oacute;n de Dios, para 
                testimoniar su amor por todo el mundo, atiendan a los pobres y 
                afligidos, a los no instruidos en las cosas del esp&iacute;ritu 
                y del cuerpo; sean luz para extender las obras del amor y la misericordia 
                del Padre y de su Hijo; comprendan su misi&oacute;n, tomen en 
                serio una decisi&oacute;n y empiecen, no con palabras, sino con 
                obras.(26-06-46). &amp; Mar&iacute;a Petkovic.<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)</strong><br>
                <br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g. 
                24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CUARTO 
                DIA</u><br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                Dios Padre, de quien es propio tener siempre misericordia y perdonar, 
                recibe nuestra plegaria, para que nosotros y todos tus fieles 
                seamos absueltos por tu gran misericordia. Se&ntilde;or, de quien 
                proceden los deseos santos, los consejos rectos y las obras justas, 
                concede a tus hijos aquella paz que solo T&uacute; puedes dar, 
                para que nuestros corazones sean d&oacute;ciles a tus mandatos, 
                y que los tiempos actuales, por tu protecci&oacute;n, gocen de 
                paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or de todas 
                las cosas y reconocemos que todo depende de Ti porque eres nuestro 
                principio y fin. Imploramos tu gracia y tu misericordia para nosotros, 
                para los afligidos, para los que sufren, para los pecadores y 
                para todo el mundo. En el Nombre de tu Hijo Jesucristo y de su 
                Sangre derramada haz que todos tus hijos vivamos en unidad. Am&eacute;n. 
                (&amp; Alabanzas e invocaciones al E. Padre)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n<br>
                </strong><br>
                Amablemente sirvamos y salgamos al encuentro de nuestros hermanos. 
                ... sin rechazar a nadie o tratarlos con indiferencia o frialdad..... 
                En el Coraz&oacute;n de Jes&uacute;s, tenemos el modelo para amar 
                a los hermanos y servirlos como un siervo fiel del Amor Crucificado. 
                A donde vayamos, llevemos un coraz&oacute;n lleno de amor, para 
                servir a nuestros pr&oacute;jimos, ser su consuelo y ayuda, As&iacute; 
                podemos decir que como cristianos estamos para servir y no para 
                ser servidos. (&amp;M. Petkovic 8-2-37)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio</strong><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)<br>
                </strong><br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>QUINTO 
                DIA<br>
                </u></strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n</strong><br>
                <br>
                Tratemos de hablar siempre con amabilidad y dulzura, no ofender 
                nunca a nadie, no hablar mal de nadie, no responder a ofensas 
                e injurias, y si uno se equivoca saber pedir perd&oacute;n.(19-3-57) 
                Debemos hablar como Cristo hablar&iacute;a con cada persona; debemos 
                pensar como Cristo pensar&iacute;a de cada persona; debemos juzgar 
                como Cristo juzgar&iacute;a a cada persona; debemos amar como 
                Cristo amar&iacute;a a cada persona; debemos perdonar como Cristo 
                perdonar&iacute;a a cada persona.(19-3-57). En estos d&iacute;as 
                pongamos especialmente a los pies del Sagrado Coraz&oacute;n las 
                mortificaciones, los sufrimientos, los dolores, las angustias, 
                las necesidades y todo nuestro amor y plegarias para El y para 
                nuestros hermanos necesitados de cualquier privaci&oacute;n. (15-06-1950). 
                &amp;Mar&iacute;a Petkovic<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)<br>
                </strong><br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEXTO 
                DIA<br>
                </u><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n<br>
                </strong><br>
                Estemos siempre llenos de caridad, amabilidad y afabilidad. Donde 
                sea que vayamos sembremos siempre la caridad sin esperar recompensa. 
                (16-10-60). Seamos verdaderos hijos del Dios que es Amor manifestado 
                en el Coraz&oacute;n de su Hijo Jes&uacute;s. El amor de caridad 
                es una virtud celestial que proviene del Coraz&oacute;n del mismo 
                Dios. &Eacute;l es Amor y Misericordia y la derrama sobre esta 
                tierra y por lo tanto, sus hijos estamos sellados con este mismo 
                amor.- (1.932). Jes&uacute;s mira complacido nuestro actuar, nuestro 
                sacrificio y nuestro amor, porque el amor es el fundamento de 
                todo.- (1.932). Reavivemos nuestra fe, pensando que el Coraz&oacute;n 
                de Cristo nos necesita, que ha pensado en nuestros servicios cuando 
                impon&iacute;a sus manos con tanto amor a los enfermos, cuando 
                devolv&iacute;a la vista a los ciegos, cuando habr&iacute;a los 
                o&iacute;dos a los sordos y curaba a los leprosos. Su Coraz&oacute;n 
                que tanto am&oacute; a las personas nos est&aacute; pidiendo que 
                seamos &Aacute;ngeles de su amor misericordioso brind&aacute;ndonos 
                manos aptas, capacidades suficientes y corazones semejantes a 
                &Eacute;l para curar tantas heridas que padece la humanidad hoy.- 
                (1.932) &amp;Mar&iacute;a Petkovic<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)<br>
                </strong><br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEPTIMO 
                DIA</u><br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <em><br>
                Dios Padre, de quien es propio tener siempre misericordia y perdonar, 
                recibe nuestra plegaria, para que nosotros y todos tus fieles 
                seamos absueltos por tu gran misericordia. Se&ntilde;or, de quien 
                proceden los deseos santos, los consejos rectos y las obras justas, 
                concede a tus hijos aquella paz que solo T&uacute; puedes dar, 
                para que nuestros corazones sean d&oacute;ciles a tus mandatos, 
                y que los tiempos actuales, por tu protecci&oacute;n, gocen de 
                paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or de todas 
                las cosas y reconocemos que todo depende de Ti porque eres nuestro 
                principio y fin. Imploramos tu gracia y tu misericordia para nosotros, 
                para los afligidos, para los que sufren, para los pecadores y 
                para todo el mundo. En el Nombre de tu Hijo Jesucristo y de su 
                Sangre derramada haz que todos tus hijos vivamos en unidad. Am&eacute;n. 
                (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n<br>
                </strong><br>
                Ayudar a alguien, consolarlo, es nuestro deber de cristianos. 
                Debemos cultivar en nuestro coraz&oacute;n los mismos sentimientos 
                de compasi&oacute;n de Cristo Jes&uacute;s. Debemos ser im&aacute;genes 
                de Dios en su Misericordia siempre y en todas partes. Tratemos 
                de pedir el amor de Jes&uacute;s a trav&eacute;s de la oraci&oacute;n, 
                de la lectura del evangelio, para utilizarlo en las obras de misericordia, 
                ya que quien no tiene amor, no puede darlo.- (8-1-36). Vayamos 
                por el mundo, en nombre del Coraz&oacute;n de Cristo, a sanar 
                a los enfermos, consolar a los tristes, salvar a los hu&eacute;rfanos, 
                anunciar el Evangelio, y decir a todos &#8220;que el Reino de 
                Dios ha llegado&#8221;. &#8211;(7-7-38). Amemos de todo coraz&oacute;n 
                a Jes&uacute;s el Divino Amor, pid&aacute;mosle que nos ilumine 
                y llene nuestro coraz&oacute;n de amor para que podamos guiar 
                a los ni&ntilde;os, consolar y ayudar a los pobres y enfermos, 
                como tambi&eacute;n a todos aquellos que necesitan alivio, una 
                palabra de aliento y de esperanza. Transmitamos alegr&iacute;a 
                a todos los que nos rodean y que todos vean en nosotros a otro 
                Cristo. (&amp;Mar&iacute;a Petkovic 6-2-44)<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)</strong><br>
                <br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>OCTAVO 
                DIA</u><br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n</strong><br>
                <br>
                Todo proviene del Padre Celestial, y nosotros, sus hijos, que 
                salimos de su misericordioso coraz&oacute;n, fuimos llamados a 
                ser continuadores de sus obras de su misericordia. Obrando con 
                caridad y amor recibiremos abundantes gracias derramadas por el 
                generoso Coraz&oacute;n que tanto am&oacute; a los hombres, de 
                Jes&uacute;s Hijo Amado del Padre quien entreg&oacute; su vida 
                por nosotros. El Coraz&oacute;n de Jes&uacute;s es nuestro modelo, 
                &Eacute;l amaba con predilecci&oacute;n al que era pobre, d&eacute;bil, 
                necesitado, y espera de nosotros lo mismo, que acudamos a atender 
                al que sufre, al que est&aacute; solo, al abandonado, al que no 
                tiene fe, sin fijarnos si aquel a quien hacemos el bien es bueno 
                o malo, joven o anciano, fiel o incr&eacute;dulo. Saber que est&aacute; 
                necesitado, debe ser suficiente para que le ayudemos. (27-5-45)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos</strong>: &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)</strong><br>
                <br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n final<br>
                </strong><br>
                <em> Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. 
                Jes&uacute;s, Hijo del Padre Celestial, te saludo en el Padre. 
                Jes&uacute;s, Palabra eterna del Padre, creo en Ti. Jes&uacute;s 
                reflejo de la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, 
                Amor Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>NOVENO 
                DI</u>A<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Por la se&ntilde;al de la santa cruz.......Canto<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Dios Padre, de quien es propio tener siempre misericordia 
                y perdonar, recibe nuestra plegaria, para que nosotros y todos 
                tus fieles seamos absueltos por tu gran misericordia. Se&ntilde;or, 
                de quien proceden los deseos santos, los consejos rectos y las 
                obras justas, concede a tus hijos aquella paz que solo T&uacute; 
                puedes dar, para que nuestros corazones sean d&oacute;ciles a 
                tus mandatos, y que los tiempos actuales, por tu protecci&oacute;n, 
                gocen de paz y serenidad. Te confesamos a Ti, como el Se&ntilde;or 
                de todas las cosas y reconocemos que todo depende de Ti porque 
                eres nuestro principio y fin. Imploramos tu gracia y tu misericordia 
                para nosotros, para los afligidos, para los que sufren, para los 
                pecadores y para todo el mundo. En el Nombre de tu Hijo Jesucristo 
                y de su Sangre derramada haz que todos tus hijos vivamos en unidad. 
                Am&eacute;n. (&amp; Alabanzas e invocaciones al E. Padre)</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Meditaci&oacute;n<br>
                </strong>En este mes dedicado al Amor, esforc&eacute;monos en 
                alimentar nuestro coraz&oacute;n con un gran Amor hacia Dios. 
                Que todas las cosas se encaminen hacia el amor y cada uno de nosotros 
                intentemos hacer bien las peque&ntilde;as cosas de cada d&iacute;a. 
                Jes&uacute;s viendo nuestra buena voluntad derramar&aacute; desde 
                su Coraz&oacute;n abundantes gracias sobre cada uno y despertar&aacute; 
                plena confianza en nuestra alma. Busquemos y pidamos tambi&eacute;n 
                el don de la paz y de la humildad que se encierran en el Coraz&oacute;n 
                de Jes&uacute;s como &Eacute;l mismo lo dijo: &#8220;aprendan 
                de mi que soy manso y humilde de coraz&oacute;n&#8221; (&amp;Mar&iacute;a 
                Petkovic 02-06-1946).<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Un momento de silencio<br>
                <br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Todos juntos:</strong> &iexcl;Sagrado Coraz&oacute;n de Jes&uacute;s, 
                Eterno Amor del Padre, danos la gracia que hoy te pedimos.................(en 
                silencio cada uno pide la gracia que desea alcanzar en esta novena)................... 
                e inspira nuestros corazones para que seamos verdaderos hijos 
                tuyos!<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Invocaciones (&amp; Alabanzas e invocaciones al E. Padre)<br>
                </strong><br>
                Se&ntilde;or, Dios Padre nuestro Celestial, ahora te rogamos humildemente:<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Hijo amado Jesucristo, mensajero de tu Reino, danos la 
                gracia de la uni&oacute;n de todos los cristianos. TE ROGAMOS 
                OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Nombre de tu Hijo, m&iacute;ranos con bondad y perdona 
                nuestros pecados. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                En el Nombre de tu Amado Hijo y de su Sangre derramada, l&iacute;branos 
                siempre de todo mal, del alma y del cuerpo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por tu Verbo Encarnado, Jesucristo y su Sagrado Coraz&oacute;n, 
                concede a nuestro pueblo la gracia de convivir en paz y solidaridad. 
                TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Por el Amor de Jesucristo que sali&oacute; de tu Seno Trinitario, 
                infunde en el Santo Padre, en nuestros Obispos, Sacerdotes, Religiosos, 
                Religiosas, Laicos, Misioneros y Misioneras, los dones de tu Esp&iacute;ritu 
                Santo. TE ROGAMOS OYENOS.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                Otras intenciones libres.....<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Oraci&oacute;n final<br>
                </strong><br>
                <em>Jes&uacute;s, Amor eterno del Padre, te amo en el Padre. Jes&uacute;s, 
                Hijo del Padre Celestial, te saludo en el Padre. Jes&uacute;s, 
                Palabra eterna del Padre, creo en Ti. Jes&uacute;s reflejo de 
                la hermosura del Padre, te alabo en el Padre. Jes&uacute;s, Amor 
                Crucificado, no te separes de mi. Jes&uacute;s, Maestro m&iacute;o, 
                ens&eacute;&ntilde;ame a cumplir la voluntad del Padre. Jes&uacute;s 
                Misericordia del Padre, ten piedad de mi. (Mensajes de Fe p&aacute;g.24)<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, en Ti conf&iacute;o.</em></font><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="6"></a><br>
                </font></strong></p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>5&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Por 
                Gerardo Garc&iacute;a Helder</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-sag-corazon/7.jpg" width="357" height="237" align="left"><strong><u>PRIMER 
                DIA</u></strong><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                <br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                &#8220;Jes&uacute;s, poni&eacute;ndose de pie, exclam&oacute;: 
                &#8220;El que tenga se, venga a m&iacute;; y beba el que cree 
                en m&iacute;&#8221;. Como dice la Escritura: de su seno brotar&aacute;n 
                manantiales de agua viva&#8221; (Jn 7, 37-s)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;Es indudable que los Libros Sagrados nunca hacen una menci&oacute;n 
                clara de un culto de especial veneraci&oacute;n y amor, tributado 
                al Coraz&oacute;n f&iacute;sico del Verbo Encarnado como a s&iacute;mbolo 
                de su encendid&iacute;sima caridad. Este hecho, que se debe reconocer 
                abiertamente, no nos ha de admirar ni puede en modo alguno hacernos 
                dudar de que el amor de Dios a nosotros-raz&oacute;n principal 
                de este culto-es proclamado e inculcado tanto en el Antiguo como 
                en el Nuevo Testamento con im&aacute;genes con que vivamente conmueven 
                los corazones. Y estas im&aacute;genes, por encontrarse ya en 
                los Libros Santos cuando predec&iacute;an la venida del Hijo de 
                Dios hecho hombre, han de considerarse como un presagio de los 
                que hab&iacute;a de ser el s&iacute;mbolo y signo m&aacute;s noble 
                del amor divino: el sacrat&iacute;simo y adorable Coraz&oacute;n 
                del Redentor divino&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em><br>
                <br>
                <u><strong>SEGUNDO DIA</strong></u><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.</em><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica<br>
                </strong><br>
                &#8220;Escucha Israel: el Se&ntilde;or, nuestro Dios, es el &uacute;nico 
                Se&ntilde;or. Amar&aacute;s al Se&ntilde;or, tu Dios, con todo 
                tu coraz&oacute;n, con toda tu alma y con todas tus fuerzas. Graba 
                en tu coraz&oacute;n estas palabras que yo te dicto hoy&#8221; 
                (Dt 6,4-6)<br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;No juzgamos necesario aducir muchos textos de los libros 
                del Antiguo Testamento que contienen las primeras verdades reveladas 
                por Dios; creemos suficiente recordar la Alianza establecida entre 
                Dios y el pueblo elegido, consagrada con v&iacute;ctimas pac&iacute;ficas-cuyas 
                leyes fundamentales, esculpidas en dos tablas, promulg&oacute; 
                Mois&eacute;s e interpretaron los profetas-; alianza, ratificada 
                por los v&iacute;nculos del supremo dominio de Dios y de la obediencia 
                debida por parte de los hombres, pero consolidada y vivificada 
                por los m&aacute;s nobles motivos del amor. Porque aun para el 
                mismo pueblo de Israel, la raz&oacute;n suprema de obedecer a 
                Dios era no ya el temor de las divinas venganzas, que los truenos 
                y rel&aacute;mpagos fulgurantes en la ardiente cumbre del Sina&iacute; 
                suscitaban en los &aacute;nimos, sino m&aacute;s bien el debido 
                a Dios&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>TERCER 
                DIA</strong></u><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                &#8220;Dios am&oacute; tanto al mundo, que entreg&oacute; a su 
                Hijo &uacute;nico para que todo el que cree en &eacute;l no muera, 
                sino que tenga Vida eterna. Porque Dios no envi&oacute; a su Hijo 
                para juzgar al mundo, sino para que el mundo se salve por &eacute;l&#8221; 
                (Jn 3,16-s)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n<br>
                </strong><br>
                &#8220;Este amor de Dios tan tierno, indulgente y sufrido, aunque 
                se indigna por las repetidas infidelidades del pueblo de Israel, 
                nunca llega a repudiarlo definitivamente; se nos muestra, s&iacute;, 
                vehemente y sublime; pero no es as&iacute;, en sustancia, sino 
                el preludio a aquella muy encendida caridad que el Redentor prometido 
                hab&iacute;a de mostrar a todos con su amant&iacute;simo Coraz&oacute;n 
                y que iba a ser el modelo de nuestro amor y la piedra angular 
                de la Nueva Alianza&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final<br>
                </strong><br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CUARTO 
                DIA</u></strong><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.</em><br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                &#8220;Dijo Jes&uacute;s a la Samaritana: `Si conocieras el don 
                de Dios y qui&eacute;n es el que te dice: Dame de beber, t&uacute; 
                misma se lo hubieras pedido, y &eacute;l te habr&iacute;a dado 
                agua viva... El que beba del agua que yo le dar&eacute;, nunca 
                m&aacute;s volver&aacute; a tener sed. El agua que yo le dar&eacute; 
                se convertir&aacute; en &eacute;l en manantial que brotar&aacute; 
                hasta la Vida eterna`&#8221; (Jn 4,10.14)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;En verdad s&oacute;lo aquel que es el Unig&eacute;nito 
                del Padre y el Verbo hecho carne lleno de gracia y de verdad, 
                al descender hasta los hombres, oprimidos por innumerables pecados 
                y miserias, podr&iacute;a hacer que de su naturaleza humana, unida 
                hipost&aacute;ticamente a su Divina Persona, brotara un manantial 
                de agua viva que regar&iacute;a copiosamente la tierra &aacute;rida 
                de la humanidad, transform&aacute;ndola en florido jard&iacute;n 
                lleno de frutos. Obra admirable que hab&iacute;a de realizar el 
                amor misericordios&iacute;simo y eterno de Dios, y que ya parece 
                preanunciar en cierto modo el profeta Jerem&iacute;as con estas 
                palabras: `Te he amado con un amor eterno, por eso te he atra&iacute;do 
                a m&iacute; lleno de misericordia...He aqu&iacute; que vienen 
                d&iacute;as, afirma el Se&ntilde;or, en que pactar&eacute; con 
                la casa de Israel y con la casa de Jud&aacute; una alianza nueva;...Este 
                ser&aacute; el pacto que yo concertar&eacute; con la casa de Israel 
                despu&eacute;s de aquellos d&iacute;as, declara el Se&ntilde;or: 
                Pondr&eacute; mi ley en su interior y la escribir&eacute; en su 
                coraz&oacute;n; yo les ser&eacute; su Dios, y ellos ser&aacute;n 
                mi pueblo...; porque les perdonar&eacute; su culpa y no me acordar&eacute; 
                ya de su pecado` (Jer 31,3; 31,33-34)&#8221; (P&iacute;o XII)<br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final<br>
                </strong><br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>QUINTO 
                DIA<br>
                </u></strong><br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, nos 
                dirigimos a ti con humildad y confianza, con reverencia y esperanza, 
                y con sincero deseo de darte amor y alabanza. Salvador del mundo, 
                en el Sagrado Coraz&oacute;n se simboliza lo que eres y lo que 
                haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                &#8220;Dios , que es rico en misericordia, por el gran amor con 
                que nos am&oacute;, precisamente cuando est&aacute;bamos muertos 
                a causa de nuestros pecados, nos hizo revivir con Cristo-&iexcl;ustedes 
                han sido salvados gratuitamente!- y con Cristo Jes&uacute;s nos 
                resucit&oacute; y nos hizo reinar con &eacute;l en el cielo. As&iacute;, 
                Dios ha querido demostrar a los tiempos futuros la inmensa riqueza 
                de su gracia por el amor que nos tiene en Cristo Jes&uacute;s. 
                Porque ustedes han sido salvados por su gracia, mediante la fe. 
                Esto no proviene de ustedes, sino que es un don de Dios; y no 
                es el resultado de las obras, para que nadie se glor&iacute;e. 
                Nosotros somos creaci&oacute;n suya: fuimos creados en Cristo 
                Jes&uacute;s, a fin de realizar aquellas buenas obras, que Dios 
                prepar&oacute; de antemano para que las practic&aacute;ramos.&#8221; 
                (Ef 1,4-10)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;El Divino Redentor, en su cualidad de leg&iacute;timo y 
                perfecto Mediador nuestro, al haber conciliado bajo el est&iacute;mulo 
                de su caridad ardent&iacute;sima hacia nosotros los deberes y 
                obligaciones del g&eacute;nero humano con los derechos de Dios, 
                ha sido, sin duda, el autor de aquella maravillosa reconciliaci&oacute;n 
                entre la divina justicia y la divina misericordia, que constituye 
                esencialmente el misterio trascendente de nuestra salvaci&oacute;n&#8221; 
                (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEXTO 
                DIA</u></strong><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, nos 
                dirigimos a ti con humildad y confianza, con reverencia y esperanza, 
                y con sincero deseo de darte amor y alabanza. Salvador del mundo, 
                en el Sagrado Coraz&oacute;n se simboliza lo que eres y lo que 
                haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                &#8220;Al ver a la multitud, Jes&uacute;s tuvo compasi&oacute;n, 
                porque estaban fatigados y abatidos, como ovejas que no tienen 
                pastor.&#8221; (Mt 9,36)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;A fin de que podamos en cuanto es dado a los hombres mortales, 
                `comprender con todos los santos cu&aacute;l es la anchura y la 
                longitud, la altura y la profundidad`(Ef 3,18) del misterioso 
                amor del Verbo Encarnado a su celestial Padre y hacia los hombres 
                manchados con tantas culpas, conviene tener muy presente que su 
                amor no fue &uacute;nicamente espiritual, como conviene a Dios, 
                puesto que `Dios es esp&iacute;ritu`(Jn 4,24). Es indudable que 
                de &iacute;ndole puramente espiritual fue el amor de Dios a nuestros 
                primeros padres y al pueblo hebreo; por eso, las expresiones de 
                amor humano conyugal o paterno, que se leen en los Salmos, en 
                los escritos de los profetas y en el Cantar de los Cantares, son 
                signos y s&iacute;mbolos del muy verdadero amor, pero exclusivamente 
                espiritual, con que Dios amaba al g&eacute;nero humano; al contrario, 
                el amor que brota del Evangelio, de las cartas de los Ap&oacute;stoles 
                y de las p&aacute;ginas del Apocalipsis, al describir el amor 
                del Coraz&oacute;n mismo de Jes&uacute;s, comprende no s&oacute;lo 
                la caridad divina, sino tambi&eacute;n los sentimientos de un 
                afecto humano&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>SEPTIMO 
                DIA</u></strong><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial<br>
                </strong><br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.</em><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica<br>
                </strong><br>
                &#8220;El cuerpo no se compone de un solo miembro sino de muchos. 
                &iquest;Un miembro sufre? Todos los dem&aacute;s sufren con &eacute;l. 
                &iquest;Un miembro es enaltecido? Todos los dem&aacute;s participan 
                de su alegr&iacute;a. Ustedes son el Cuerpo de Cristo, y cada 
                uno en particular, miembros de ese Cuerpo.&#8221; (1Cor 12,14.26-s)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;San Agust&iacute;n nota la &iacute;ntima uni&oacute;n existente 
                entre los sentimientos del Verbo encarnado y la finalidad de la 
                Redenci&oacute;n humana: `Jes&uacute;s, el Se&ntilde;or, tom&oacute; 
                estos afectos de la humana flaqueza, lo mismo que la carne de 
                la debilidad humana, no por imposici&oacute;n de la necesidad, 
                sino por consideraci&oacute;n voluntaria, a fin de transformar 
                en s&iacute; a su Cuerpo que es la Iglesia, para la que se dign&oacute; 
                ser Cabeza; es decir, a fin de transformar a sus miembros en santos 
                y fieles suyos; de suerte que, si a alguno de ellos le aconteciera 
                contristarse y dolerse en las tentaciones humanas, no se juzgase 
                por esto ajeno a su gracia, antes comprendiese que semejantes 
                afecciones no eran indicios de pecados, sino de la humana fragilidad; 
                y como coro que canta despu&eacute;s del que entona, as&iacute; 
                tambi&eacute;n su Cuerpo aprendiese de su misma Cabeza a padecer 
                (Com. Sal.87,3).&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <em><br>
                Postrado a tus pies Jes&uacute;s m&iacute;o, considerando las 
                muestras de amor que me has dado y las sublimes lecciones que 
                me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido humildemente 
                la gracia de conocerte, amarte y servirte como fiel disc&iacute;pulo 
                tuyo para hacerme digno de las promesas y bendiciones que generosamente 
                concedes a los que de veras te conocen, aman y sirven. &iexcl;Mira 
                que soy pobre y humilde, y necesito de ti! &iexcl;Mira que soy 
                torpe, y necesito de tu divina ense&ntilde;anza para iluminar 
                y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, y 
                caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>OCTAVO 
                DIA</u></strong><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial<br>
                </strong><br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.</em><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica<br>
                </strong><br>
                &#8220;Uno de los soldados le atraves&oacute; a Jes&uacute;s el 
                costado con la lanza, y en seguida brot&oacute; sangre y agua.&#8221; 
                (Jn 19, 34)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;Durante el curso de los siglos, la herida del Coraz&oacute;n 
                Sacrat&iacute;simo de Jes&uacute;s, muerto ya a esta vida mortal, 
                ha sido la imagen viva de aquel amor espont&aacute;neo por el 
                que Dios entreg&oacute; a su Unig&eacute;nito para la redenci&oacute;n 
                de los hombres, y por el que Cristo nos am&oacute; a todos con 
                tan ardiente amor, que se inmol&oacute; a s&iacute; mismo como 
                v&iacute;ctima cruenta en el Calvario: `Cristo nos am&oacute;, 
                y se ofreci&oacute; a s&iacute; mismo a Dios, en oblaci&oacute;n 
                y hostia de olor suav&iacute;simo`(Ef 5,2)&#8221;. (P&iacute;o 
                XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>NOVENO 
                DIA</strong></u><br>
                <br>
                &iexcl;Puestos en la presencia de Dios, ante quien siempre estamos, 
                en quien somos y por quien vivimos, hacemos con calma y fe la 
                se&ntilde;al de la cruz:<br>
                En el nombre del Padre, y del Hijo, y del Esp&iacute;ritu Santo. 
                Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial<br>
                </strong><br>
                <em>Se&ntilde;or Jesucristo, Redentor del g&eacute;nero humano, 
                nos dirigimos a ti con humildad y confianza, con reverencia y 
                esperanza, y con sincero deseo de darte amor y alabanza. Salvador 
                del mundo, en el Sagrado Coraz&oacute;n se simboliza lo que eres 
                y lo que haces por nosotros, por todo eso, te damos gracias. Se&ntilde;or 
                Jesucristo, Hijo de Dios Vivo, te alabamos por el amor que has 
                revelado a trav&eacute;s de tu Sagrado Coraz&oacute;n, que hasta 
                fue traspasado por nosotros convirti&eacute;ndose en fuente de 
                nuestra alegr&iacute;a y manantial de la Vida plena. Nos consagramos 
                a tu Sagrado Coraz&oacute;n, en el que habita la plenitud de la 
                verdad y del amor, deseando corresponder con amor a la rica efusi&oacute;n 
                de tu misericordia. Se&ntilde;or Jesucristo, reina en nuestros 
                corazones y en el mundo entero. Am&eacute;n.<br>
                </em><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Lectura b&iacute;blica</strong><br>
                <br>
                Dijo Jes&uacute;s: &#8220;Carguen sobre ustedes mi yugo y aprendan 
                de m&iacute;, porque soy paciente y humilde de coraz&oacute;n, 
                y as&iacute; encontrar&aacute;n alivio&#8221; (Mt 11,29)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Reflexi&oacute;n</strong><br>
                <br>
                &#8220;El Coraz&oacute;n de nuestro Salvador en cierto modo refleja 
                la imagen de la divina Persona del Verbo, y es imagen tambi&eacute;n 
                de sus dos naturalezas, la humana y la divina; y as&iacute; en 
                &eacute;l podemos considerar no s&oacute;lo el s&iacute;mbolo, 
                sino tambi&eacute;n, en cierto modo, la s&iacute;ntesis de todo 
                el misterio de nuestra Redenci&oacute;n. Luego, cuando adoramos 
                el Coraz&oacute;n de Jesucristo, en &eacute;l y por &eacute;l 
                adoramos as&iacute; el amor increado del Verbo divino como su 
                amor humano, con todos sus dem&aacute;s afectos y virtudes, pues 
                por un amor y por el otro nuestro Redentor se movi&oacute; a inmolarse 
                por nosotros y por toda la Iglesia.&#8221; (P&iacute;o XII)<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final</strong><br>
                <br>
                <em>Postrado a tus pies Jes&uacute;s m&iacute;o, considerando 
                las muestras de amor que me has dado y las sublimes lecciones 
                que me ense&ntilde;a continuamente tu Coraz&oacute;n, te pido 
                humildemente la gracia de conocerte, amarte y servirte como fiel 
                disc&iacute;pulo tuyo para hacerme digno de las promesas y bendiciones 
                que generosamente concedes a los que de veras te conocen, aman 
                y sirven. &iexcl;Mira que soy pobre y humilde, y necesito de ti! 
                &iexcl;Mira que soy torpe, y necesito de tu divina ense&ntilde;anza 
                para iluminar y guiar mi ignorancia! &iexcl;Mira que soy muy d&eacute;bil, 
                y caigo a cada momento y necesito tu apoyo para no desfallecer!. 
                S&eacute; todo para mi, Sagrado Coraz&oacute;n de Jes&uacute;s, 
                socorro de mi miseria, fuego de mis ojos, sost&eacute;n de mis 
                pasos, remedio de mis males, auxilio en toda necesidad. De ti 
                lo espera todo mi pobre coraz&oacute;n. T&uacute; lo animas y 
                lo invitas repetidas veces como lo dijiste en tu Evangelio: &#8220;Vengan 
                a mi, aprendan de mi, pidan, llamen...&#8221; A las puertas de 
                tu Coraz&oacute;n vengo hoy, y llamo, pido y espero. El m&iacute;o, 
                te lo entrego Se&ntilde;or, firme, formal y para siempre. T&oacute;malo 
                T&uacute;, y dame en cambio lo que sabes me conviene para vivir 
                bien en la tierra y ser feliz en el cielo. Am&eacute;n. <br>
                Padrenuestro y tres Gloria...</em></font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="7"></a><br>
              </p>
              <hr>
              <p align="left"><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>6&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Siervas 
                del Sagrado Coraz&oacute;n</em></strong></font></p>
            </blockquote>
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><img src="archivos/fotos-sag-corazon/8.jpg" width="279" height="333" align="left"><u><strong>ORACIONES 
              PARA TODOS LOS DIAS</strong></u><br>
              <br>
              Por la se&ntilde;al...Acto penitencial...<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Saludo</strong><br>
              <br>
              El amor eterno del Verbo y su caridad en el tiempo llene los esp&iacute;ritus 
              de cada uno de ustedes. R: Que as&iacute; sea.<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Canto 
              de entrada</strong><br>
              <br>
              El que elija la comunidad<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Oraci&oacute;n</strong><br>
              <br>
              &iexcl;Coraz&oacute;n Sagrado de Jes&uacute;s, en quien el Eterno 
              Padre tiene puestas sus complacencias! Acepta las alabanzas y reparaciones, 
              que te ofrecemos en este acto por nuestros pecados y los de todo 
              el mundo. Rec&iacute;belo todo y dir&iacute;gelo de tal modo, que 
              sea para gloria de Dios y bien de las almas. Am&eacute;n.<br>
              </font></p>
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Himno 
              a Dios en Cristo (Ef 1,3-10)<br>
              </strong><strong><br>
              1 .- Gu&iacute;a:</strong> Hermanos, evoquemos con San Pablo el 
              gran misterio de Dios, realizado en Cristo, en la plenitud de los 
              tiempos: Bendito sea Dios, Padre de nuestro Se&ntilde;or Jesucristo, 
              que nos ha bendecido en la persona Cristo, con toda clase de bienes, 
              espirituales y celestiales.<br>
              <br>
              <strong>Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <br>
              <strong> .- Gu&iacute;a:</strong> &Eacute;l nos eligi&oacute; en 
              la persona de Cristo, antes de crear el mundo, para que fu&eacute;semos 
              santos, e irreprochables en &Eacute;l por el amor.<br>
              <br>
              <strong> Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <br>
              <strong> .- Gu&iacute;a:</strong> &Eacute;l nos ha destinado en 
              la persona de Cristo, por pura iniciativa suya, a ser sus hijos, 
              para que la gloria de su gracia, redunde en alabanza suya.<br>
              <br>
              <strong> Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Por este Hijo, por su sangre, hemos 
              recibido la redenci&oacute;n, el perd&oacute;n de los pecados.<br>
              <br>
              <strong>Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> El tesoro de su gracia, sabidur&iacute;a 
              y prudencia, ha sido un derroche para con nosotros, d&aacute;ndonos 
              a conocer el misterio de su voluntad.<br>
              <strong><br>
              Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <strong><br>
              .- Gu&iacute;a:</strong> Este es el plan, que hab&iacute;a prometido 
              realizar por Cristo, cuando llegase la plenitud de los tiempos, 
              recapitular en Cristo todas las cosas, las del cielo y las de la 
              tierra.<br>
              <strong><br>
              Respuesta:</strong> Bendito sea Dios en Cristo.<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Meditaci&oacute;n 
              del d&iacute;a correspondiente</strong><br>
              ............................................................<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">Consagraci&oacute;n 
              al Coraz&oacute;n de Jes&uacute;s</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Hermanos, como respuesta al amor 
              infinito de Cristo hacia nosotros, consagr&eacute;monos a su Coraz&oacute;n:<br>
              Nuestro cuerpo y sus sentidos, nuestros bienes materiales...<br>
              <br>
              <strong>Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <strong><br>
              .- Gu&iacute;a:</strong> Nuestra alma y sus potencias, nuestra vida 
              espiritual y afectiva...<br>
              <br>
              <strong>Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Nuestra vida de gracia, nuestras 
              virtudes, dones y carismas...<br>
              <br>
              <strong>Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Nuestras buenas obras, nuestros 
              m&eacute;ritos en la vida y la dicha futura...<br>
              <br>
              <strong>Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Nuestras debilidades, enfermedades, 
              sufrimientos, dolores y todas nuestras miserias...<br>
              <br>
              <strong> Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Nuestra Iglesia, comunidad, patria 
              y familia, nuestra ciudad y pueblo, parientes, amigos y bienhechores...<br>
              <br>
              <strong>Respuesta:</strong> Te lo consagramos, Se&ntilde;or.<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Oraci&oacute;n</strong><br>
              <br>
              <em>Coraz&oacute;n de Jes&uacute;s, acepta esta humilde ofrenda 
              de nuestro ser material y espiritual, temporal y eterno y ofr&eacute;cela 
              al Eterno Padre. Am&eacute;n.</em><br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Peticiones</strong><br>
              <br>
              <strong>.- Gu&iacute;a:</strong> Pidamos ahora en silencio la gracia 
              que deseamos alcanzar..........................................<br>
              <br>
              <strong>.- Gu&iacute;a:</strong> A cada oraci&oacute;n respondemos: 
              Te rogamos Se&ntilde;or<br>
              <br>
              Por el Papa, supremo pastor de la Iglesia. Oremos.<br>
              Por los Obispos y sacerdotes. Oremos.<br>
              Por nuestra Iglesia diocesana y parroquial. Oremos.<br>
              Por los religiosos, religiosas y laicos comprometidos. Oremos.<br>
              Por los diversos Grupos de nuestra parroquia y colegios. Oremos.<br>
              Por nuestras familias, seres queridos y amigos, j&oacute;venes, 
              ni&ntilde;os y ancianos. Oremos.<br>
              Por los enfermos y personas solas. Oremos.<br>
              Por el aumento de las vocaciones sacerdotales, religiosas y laicos 
              consagrados. Oremos.<br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Oraci&oacute;n 
              final</strong><br>
              <br>
              <em>Oh Dios, que en el Coraz&oacute;n de tu Hijo, herido por nuestros 
              pecados, has depositado infinitos tesoros de caridad: te pedimos 
              que, al rendirle el homenaje de nuestro amor, le ofrezcamos una 
              cumplida reparaci&oacute;n. Por Jesucristo Nuestro Se&ntilde;or. 
              Am&eacute;n.</em><br>
              <br>
              </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></font> 
              <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify"><strong>Canto 
              final</strong><br>
              <br>
              <strong><u>PRIMER DIA. MEDITACION</u><br>
              </strong><br>
              &#8220;Y el Verbo se hizo carne, y puso su morada entre nosotros, 
              y hemos visto su gloria, gloria, que recibe del Padre como Hijo 
              &Uacute;nico, lleno de gracia y de verdad&#8221; (Jn 1,14).<br>
              <br>
              &iexcl;Qu&eacute; inmenso salto!. Pablo dice: &#8220;El cual, siendo 
              de condici&oacute;n divina, no hizo alarde de ser igual a Dios. 
              Sino que se despoj&oacute; de s&iacute; mismo tomando la condici&oacute;n 
              de siervo, haci&eacute;ndose semejante a los hombres y apareciendo 
              en su porte como hombre; y se humill&oacute; a s&iacute; mismo, 
              obedeciendo hasta la muerte y muerte de cruz&#8221; (Fil 2,6-8)<br>
              Lo m&aacute;s significativos e importante para nosotros es la raz&oacute;n 
              que le llev&oacute; a la realizaci&oacute;n de su obra redentora. 
              Le movi&oacute; pues el amor, el amor eterno que le llev&oacute; 
              a salir de s&iacute; y volcar sobre nosotros sus infinitas riquezas, 
              junto con las del Padre y del Esp&iacute;ritu Santo.<br>
              <br>
              <u><strong>SEGUNDO DIA. MEDITACION</strong></u><br>
              <br>
              &#8220;El &Aacute;ngel dijo a Mar&iacute;a: no temas, porque has 
              hallado gracia delante de Dios; vas a concebir un Hijo a quien pondr&aacute;s 
              por nombre Jes&uacute;s...Mar&iacute;a dijo: he aqu&iacute; la esclava 
              del Se&ntilde;or; h&aacute;gase en m&iacute; seg&uacute;n tu palabra&#8221; 
              (Lc 1,30, 31, 38)<br>
              <br>
              Estas &uacute;ltimas palabras nos describen las confluencias de 
              dos r&iacute;os, de dos corrientes arrebatadas de amor. El amor 
              del Verbo y el amor de Mar&iacute;a, que confluyen e inician la 
              Redenci&oacute;n del mundo. El Hijo fue el Redentor absoluto y principal; 
              Mar&iacute;a la Corredentora secundaria y subordinada. Pero ambos, 
              en sociedad divina de amor, luchan y pelean heroicamente y redimen 
              al mundo por voluntad de Dios.<br>
              <br>
              <u><strong>TERCER DIA. MEDITACION</strong></u><br>
              <br>
              &#8220;Y sucedi&oacute; que, mientras ellos estaban all&iacute;, 
              se cumplieron los d&iacute;as del alumbramiento y Mar&iacute;a dio 
              a luz a su Hijo primog&eacute;nito, lo envolvi&oacute; en pa&ntilde;ales 
              y lo acost&oacute; en un pesebre&#8221; (Lc 2,6)<br>
              <br>
              Esta sencillez y dulce humildad ser&aacute;n siempre la t&oacute;nica 
              de la vida de Jes&uacute;s. Las turbas correr&aacute;n fascinadas 
              tras el Maestro dulce y humilde. Las generaciones futuras admirar&aacute;n 
              siempre esta dulzura y humildad de su Coraz&oacute;n. El mismo Maestro 
              dir&aacute; un d&iacute;a a todos sus seguidores: &#8221;Aprendan 
              de m&iacute; que soy manso y humilde de Coraz&oacute;n&#8221; (Mt 
              11,29).<br>
              <br>
              <u><strong>CUARTO DIA. MEDITACION<br>
              </strong></u><br>
              &#8220;Jes&uacute;s baj&oacute; con ellos y vino a Nazareth, y viv&iacute;a 
              sujeto a ellos. Su Madre conservaba cuidadosamente todas estas cosas 
              en su coraz&oacute;n. Jes&uacute;s crec&iacute;a en sabidur&iacute;a, 
              en estatura y en gracia delante de Dios y de los hombres&#8221; 
              (Lc 2,51-s)<br>
              <br>
              El amor viene a redimir a los hombres y se esconde durante 30 a&ntilde;os 
              en un modesto taller de un pueblecito perdido en la monta&ntilde;a. 
              En el escondimiento de aquella casita y taller de Nazareth, Jes&uacute;s 
              nos va redimiendo en vida de obediencia y trabajo. Su pensamiento 
              y su Coraz&oacute;n no se apartan de nosotros. Nos ve all&aacute; 
              en lontananza, nos ama y ofrece su trabajo por nosotros. As&iacute; 
              el volc&aacute;n de amor bulle oculto y contiene sus llamas. Un 
              d&iacute;a dir&aacute;: &#8220;He venido a traer fuego sobre la 
              tierra y cu&aacute;nto desear&iacute;a que ya estuviera ardiendo&#8221; 
              (Lc 12,49)<br>
              <br>
              <u><strong>QUINTO DIA. MEDITACION</strong></u><br>
              <br>
              &#8220;Andr&eacute;s, el hermano de Sim&oacute;n Pedro...le llev&oacute; 
              donde Jes&uacute;s. Jes&uacute;s, fijando en &eacute;l su mirada, 
              le dijo: `T&uacute; eres Sim&oacute;n, el hijo de Juan; t&uacute; 
              te llamar&aacute;s Cefas, que quiere decir piedra&#8221; (Jn 1,40-s)<br>
              <br>
              Qu&eacute; profunda es la mirada de Cristo. Abarc&oacute; y penetr&oacute; 
              el pasado, el presente de Pedro y todo su porvenir personal y representativo. 
              Sobre &eacute;l, piedra, le dir&aacute; un d&iacute;a en Cesarea 
              de Filipo que edificar&aacute; su Iglesia y le entregar&aacute; 
              todos los poderes sobre ella. M&aacute;s Pedro, coraz&oacute;n ardiente, 
              lleno de amor por Cristo, es d&eacute;bil y en la noche de la Pasi&oacute;n, 
              oscila, niega y cae. Pero Cristo clava sobre &eacute;l su mirada 
              de amor. Pedro comprende y empieza a derramar aquellas l&aacute;grimas 
              que le acompa&ntilde;ar&aacute;n toda la vida.<br>
              <strong><u><br>
              SEXTO DIA. MEDITACION</u></strong><br>
              <br>
              &#8220;Yo soy el Buen Pastor, el Buen Pastor da su vida por las 
              ovejas. Pero el asalariado, que no es pastor, abandona las ovejas 
              y huye. Yo soy el Buen Pastor y conozco a mis ovejas y las m&iacute;as 
              me conocen a Mi&#8221; (Jn. 10,11,12,14)<br>
              <br>
              He aqu&iacute; una de las denominaciones m&aacute;s bellas b&iacute;blicas 
              del Mes&iacute;as, que Cristo formalmente hizo suya. Cristo es el 
              Pastor bueno por excelencia de los hombres. Qu&eacute; bien conoci&oacute; 
              su oficio. &Eacute;l conoce a todas sus ovejas, no solo como Dios; 
              pero aun en cuanto hombre. Y lo que no hizo jam&aacute;s otro pastor, 
              Jes&uacute;s lo hizo: se dio a S&iacute; mismo en comida y bebida 
              a sus ovejas, en el banquete eucar&iacute;stico, que &#8220;el Se&ntilde;or 
              dej&oacute; a los suyos, prenda de tal esperanza y alimento para 
              el camino&#8221; (Gaudium et Spes 38)<br>
              <br>
              <u><strong>SEPTIMO DIA. MEDITACION</strong></u><br>
              <br>
              &#8220;Vi&eacute;ndola llorar Jes&uacute;s y que tambi&eacute;n 
              lloraban los jud&iacute;os, que la acompa&ntilde;aban, se conmovi&oacute; 
              interiormente, se turb&oacute; y dijo: &iquest;D&oacute;nde lo han 
              puesto?. Le responden: Se&ntilde;or, ven y ver&aacute;s. Jes&uacute;s 
              se ech&oacute; a llorar. Los jud&iacute;os entonces dec&iacute;an: 
              miren, c&oacute;mo lo quer&iacute;a&#8221; (Jn 11,33-37)<br>
              <br>
              Contempl&eacute;mosle a Jes&uacute;s en &eacute;ste y en otros pasajes 
              de su vida, donde su Coraz&oacute;n derrama ternura, amor, compasi&oacute;n...<br>
              <strong><u><br>
              OCTAVO DIA. MEDITACION</u></strong><br>
              <br>
              &#8220;Este es el mandamiento m&iacute;o: que se amen los unos a 
              los otros, como Yo los am&eacute;. Nadie tiene mayor amor que el 
              que da la vida por sus amigos...Lo que les mando es que se amen 
              los unos a los otros&#8221; (Jn 15,12,13,17)<br>
              <br>
              Este mandamiento ya exist&iacute;a en el Antiguo Testamento, pero 
              Cristo le a&ntilde;adi&oacute; tales ampliaciones y detalles, que 
              lo hizo nuevo y suyo. &Eacute;l lo coloc&oacute; en el coraz&oacute;n 
              de su Iglesia y como distintivo de sus disc&iacute;pulos. Para San 
              Pablo es el camino m&aacute;s excelso del cristiano, supera a los 
              carismas y es superior a todas las virtudes. San Juan a fuerza de 
              repetirlo, clav&oacute; m&aacute;s hondo esta virtud en el coraz&oacute;n 
              de la Iglesia primitiva y de todos los siglos: &#8220;no amemos 
              de palabra ni de boca, sino con obras y de verdad&#8221;(1 Jn 3,18)<br>
              <strong><u><br>
              NOVENO DIA. MEDITACION</u></strong><br>
              <br>
              &#8220;Llegado al lugar llamado Calvario, le crucificaron all&iacute; 
              a &Eacute;l y a los dos malhechores, uno a la derecha y otro a la 
              izquierda. Jes&uacute;s dec&iacute;a: `Padre, perd&oacute;nalos, 
              porque no saben lo que hacen...&#8221; (Lc 23,33,34)<br>
              <br>
              Qu&eacute; amor hab&iacute;a en el Coraz&oacute;n de Cristo. Siete 
              palabras encendidas de amor hacia su Padre y hacia los hombres salieron 
              de su boca en la cruz. &#8220;Padre, perd&oacute;nalos, porque no 
              saben lo que hacen...hoy estar&aacute;s conmigo en el para&iacute;so...tengo 
              sed...mujer, ah&iacute; tienes a tu hijo...hijo, ah&iacute; tienes 
              a tu madre...todo se ha cumplido...en tus manos entrego mi esp&iacute;ritu&#8221;. 
              Su misericordia no tiene l&iacute;mites. Cristo muerto en la cruz, 
              con la cabeza inclinada, el Verbo Hijo de Dios nos atrae dulcemente 
              hacia su figura de amor extremo entregada por nos</font><br>
            </p>
            <blockquote> 
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="8"></a><br>
              </p>
              <hr>
              <p><font size="3"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif"> <u>7&ordf; 
                Novena al Coraz&oacute;n de Jes&uacute;s</u></font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PARA 
                REZAR LOS NUEVE DIAS</u></strong> </font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-sag-corazon/9.jpg" width="157" height="235" align="left">Por 
                la se&ntilde;al de la santa cruz....P&eacute;same...<br>
                <strong><br>
                </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><strong> 
                Canto de entrada</strong><br>
                <br>
                <strong> </strong><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n inicial</strong><br>
                <br>
                Se&ntilde;or Jes&uacute;s, a tu Sagrado Coraz&oacute;n yo conf&iacute;o 
                esta intenci&oacute;n............................. M&iacute;rame, 
                y haz conmigo lo que tu Coraz&oacute;n indique. Deja que tu Amor 
                decida. Yo conf&iacute;o en ti. Me abandono en tu Misericordia. 
                Sagrado Coraz&oacute;n de Jes&uacute;s, en ti conf&iacute;o. Sagrado 
                Coraz&oacute;n de Jes&uacute;s, creo en tu amor por mi. Sagrado 
                Coraz&oacute;n de Jes&uacute;s, que venga tu Reino.<br>
                Sagrado Coraz&oacute;n de Jes&uacute;s, con ansias te imploro 
                por esta petici&oacute;n........................ T&oacute;mala, 
                ponla en tu abierto coraz&oacute;n, y cuando el Padre Eterno la 
                mire, cubierta por tu Preciosa Sangre, la escuchar&aacute;. Ya 
                no ser&aacute; mas mi oraci&oacute;n, sino la tuya, Jes&uacute;s. 
                Sagrado Coraz&oacute;n de Jes&uacute;s, pongo toda mi confianza 
                en Ti. Nunca permitas que me confunda. Am&eacute;n.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Alabanzas </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">.- 
                Coraz&oacute;n de Jes&uacute;s, Hijo del Padre...<br>
                Te alabamos, Se&ntilde;or.<br>
                .- Coraz&oacute;n de Jes&uacute;s, templo del Esp&iacute;ritu 
                Santo...<br>
                Te alabamos, Se&ntilde;or.<br>
                .- Coraz&oacute;n de Jes&uacute;s, unido al Verbo de Dios...<br>
                Te alabamos, Se&ntilde;or.<br>
                .- Coraz&oacute;n de Jes&uacute;s, digno de nuestro amor...<br>
                Te alabamos, Se&ntilde;or.<br>
                .- Coraz&oacute;n de Jes&uacute;s, lleno de caridad...<br>
                Te alabamos, Se&ntilde;or.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Consagraci&oacute;n</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <em>Sagrado Coraz&oacute;n de Jes&uacute;s, en el bautismo fui 
                injertado en tu Cuerpo M&iacute;stico, la Iglesia, y recib&iacute; 
                de tu generosidad las gracias sobrenaturales de la vida cristiana. 
                Consciente hoy de esta inserci&oacute;n y del tesoro de gracias 
                recibido, me ofrezco y consagro enteramente a Ti. Deseo desarrollar 
                todos los dones que me diste en todas las dimensiones de mi persona 
                para tu gloria, mi bien y el bien de mi pr&oacute;jimo. Dame la 
                fuerza necesaria y conveniente para vivir esta consagraci&oacute;n 
                en plenitud de amor hacia Ti y los hermanos. Conc&eacute;deme 
                el don de gastar mis capacidades todas en el anuncio de tu evangelio 
                y en la proclamaci&oacute;n de tu amor para con todos. Am&eacute;n. 
                </em> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Peticiones</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A cada oraci&oacute;n respondemos: Coraz&oacute;n de Jes&uacute;s, 
                esc&uacute;chanos.<br>
                <br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Hacer peticiones espont&aacute;neas...<br>
                </strong><br>
                <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                <strong>Oraci&oacute;n final<br>
                </strong><br>
                <em> Se&ntilde;or Jesucristo, Redentor del mundo, amigo de los 
                sencillos y de los pecadores, que en la Cruz has dejado traspasar 
                tu Coraz&oacute;n Sagrado para salvarnos del pecado y darnos la 
                abundancia de la gracia divina. Mira compasivo nuestra debilidad, 
                y ten piedad. Lib&eacute;ranos del pecado y del mal, y cond&uacute;cenos 
                a la aut&eacute;ntica paz, que se encuentra por la conversi&oacute;n 
                y la acogida de tu Palabra. T&uacute; que nos invitas a seguirte 
                y a amarte como disc&iacute;pulos, porque as&iacute; encontraremos 
                el descanso y la felicidad que tanto deseamos, no nos dejes nunca 
                de tu mano poderosa, y sostennos bondadoso en todos nuestros caminos. 
                Am&eacute;n.</em></font> </p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                </font><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="sagrado-corazon.htm"> 
                VOLVER A SAGRADO CORAZ&Oacute;N DE JES&Uacute;S</a> </strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="383" height="1" valign="top"><img src="transparent.gif" alt="" width="383" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
