<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="2" valign="top"></td>
    <td width="771" height="2" valign="top"></td>
  </tr>
  <tr>
    <td width="392" height="17078" valign="top"></td>
    <td width="771" height="17078" valign="top"><table width="100%" height="15594" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="21%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="liturgica-6.htm"> 
                VOLVER A PENTECOST&Eacute;S<br>
                </a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="79%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="15416" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                </font></font></strong></font><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">ORACIONES AL ESP&Iacute;RITU SANTO<br>
                </font></strong></font></p>
              <hr>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u>CONSAGRACI&Oacute;N AL ESP&Iacute;RITU SANTO</u><br>
                <br>
                </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/1.jpg" width="142" height="179" align="left">Recibe 
                &iexcl;Esp&iacute;ritu Santo!, la consagraci&oacute;n total de 
                todo mi ser, que te hago en este d&iacute;a para que te dignes 
                ser en adelante, en cada uno de los instantes de mi vida, en cada 
                una de mis acciones, mi director, mi luz, mi gu&iacute;a, mi fuerza, 
                y todo el amor de mi coraz&oacute;n. <br>
                <br>
                Yo me abandono sin reservas a tus divinas operaciones, y quiero 
                ser siempre d&oacute;cil a tus santas inspiraciones. <br>
                <br>
                &iexcl;Santo Esp&iacute;ritu! D&iacute;gnate formarme con Mar&iacute;a 
                y en Mar&iacute;a, seg&uacute;n el modelo de Jesucristo. Gloria 
                al Padre Creador. Gloria al Hijo Redentor. Gloria al Esp&iacute;ritu 
                Santo Santificador. Am&eacute;n<strong>.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>VEN ESP&Iacute;RITU SANTO</strong></u><br>
                <br>
                <img src="archivos/fotos-oraciones/2.jpg" width="183" height="185" align="left">Ven, 
                Esp&iacute;ritu Santo, Llena los corazones de tus fieles<br>
                y enciende en ellos el fuego de tu amor.<br>
                Env&iacute;a, Se&ntilde;or, tu Esp&iacute;ritu. Que renueve la 
                faz de la Tierra.<br>
                Oraci&oacute;n: Oh Dios, que llenaste los corazones de tus fieles 
                con la luz del Esp&iacute;ritu Santo; conc&eacute;denos que, guiados 
                por el mismo Esp&iacute;ritu, sintamos con rectitud y gocemos 
                siempre de tu consuelo. Por Jesucristo Nuestro Se&ntilde;or. Am&eacute;n.<br>
                Oraci&oacute;n: Resplandezca sobre nosotros, Padre omnipotente, 
                el esplendor de tu gloria, Cristo, luz de luz, y el don de tu 
                Esp&iacute;ritu Santo confirme los corazones de tus fieles, nacidos 
                a la vida nueva en tu amor. Por Jesucristo, nuestro Se&ntilde;or, 
                Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                T&Uacute; QUE LO ACLARAS TODO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/3.jpg" width="121" height="145" align="left">Esp&iacute;ritu 
                Santo, Tu que me aclaras todo, que iluminas todos los caminos 
                para que yo alcance mi ideal. Tu que me das el don Divino de perdonar 
                y olvidar el mal que me hacen y que en todos los instantes de 
                mi vida estas conmigo. Quiero en este corto di&aacute;logo agradecerte 
                por todo y confirmar que nunca quiero separarme de Ti, por mayor 
                que sea la ilusi&oacute;n material. Deseo estar contigo y todos 
                mis seres queridos en la gloria perpetua. <br>
                Gracias por tu misericordia para conmigo y los m&iacute;os. Gracias 
                Dios m&iacute;o.</font></p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LETAN&Iacute;AS 
                AL ESP&Iacute;RITU SANTO</u></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/4.jpg" width="153" height="141" align="left">Se&ntilde;or, 
                ten piedad de nosotros.<br>
                Cristo ten piedad de nosotros.<br>
                Se&ntilde;or, ten piedad de nosotros.<br>
                Cristo, &oacute;yenos.<br>
                Cristo, esc&uacute;chanos.<br>
                Cristo, Padre celestial Ten piedad de nosotros.<br>
                Dios hijo, Redentor del mundo, ten piedad de nosotros.<br>
                Esp&iacute;ritu Santo que procedes del Padre y del Hijo: &#8220;Te 
                alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu del Se&ntilde;or, Dios de Israel: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu que posees todo poder: &#8220;Te alabamos y te 
                bendecimos&#8221;.<br>
                Esp&iacute;ritu, fuente de todo bien: &#8220;Te alabamos y te 
                bendecimos&#8221;.<br>
                Esp&iacute;ritu que embelleces los cielos: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de sabidur&iacute;a e inteligencia: &#8220;Te 
                alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de consejo: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de fortaleza: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de ciencia: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de piedad: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de temor del Se&ntilde;or: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu, inspirador de los santos: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu prometido y donado por el Padre: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de gracia y de misericordia: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Esp&iacute;ritu suave y benigno: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de salud y de gozo: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de fe y de fervor: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de paz: &#8220;Te alabamos y te bendecimos&#8221;.<br>
                Esp&iacute;ritu de consolaci&oacute;n: &#8220;Te alabamos y te 
                bendecimos&#8221;.<br>
                Esp&iacute;ritu de santificaci&oacute;n: &#8220;Te alabamos y 
                te bendecimos&#8221;.<br>
                Esp&iacute;ritu de bondad y benignidad: &#8220;Te alabamos y te 
                bendecimos&#8221;.<br>
                Esp&iacute;ritu, suma de todas las gracias: &#8220;Te alabamos 
                y te bendecimos&#8221;.<br>
                Cordero de Dios Que quitas los pecados del mundo: Perd6nanos, 
                Se&ntilde;or.<br>
                Cordero de Dios que quitas los pecados del mundo: Esc&uacute;chanos 
                Se&ntilde;or.<br>
                Cordero de Dios que quitas los pecados del mundo: Ten piedad de 
                nosotros.</font></p>
              <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;<strong>VEN, 
                ESP&Iacute;RITU DIVINO! (Secuencia de Pentecost&eacute;s)<br>
                <u>El himno mas antiguo al Esp&iacute;ritu Santo</u></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/5.jpg" width="205" height="195" align="left">Ven, 
                Esp&iacute;ritu Divino<br>
                manda tu luz desde el cielo. <br>
                Padre amoroso del pobre;<br>
                don, en tus dones espl&eacute;ndido;<br>
                luz que penetra las almas;<br>
                fuente del mayor consuelo.<br>
                Ven, dulce hu&eacute;sped del alma,<br>
                descanso de nuestro esfuerzo,<br>
                tregua en el duro trabajo,<br>
                brisa en las horas de fuego,<br>
                gozo que enjuga las l&aacute;grimas<br>
                y reconforta en los duelos.<br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entra 
                hasta el fondo del alma,<br>
                divina luz y enriqu&eacute;cenos.<br>
                Mira el vac&iacute;o del hombre,<br>
                si t&uacute; le faltas por dentro;<br>
                mira el poder del pecado,<br>
                cuando no env&iacute;as tu aliento.<br>
                Riega la tierra en sequ&iacute;a,<br>
                sana el coraz&oacute;n enfermo,<br>
                lava las manchas, infunde<br>
                calor de vida en el hielo,<br>
                doma el esp&iacute;ritu ind&oacute;mito,<br>
                gu&iacute;a al que tuerce el sendero.<br>
                Reparte tus siete dones,<br>
                seg&uacute;n la fe de tus siervos;<br>
                por tu bondad y tu gracia,<br>
                dale al esfuerzo su m&eacute;rito;<br>
                salva al que busca salvarse <br>
                y danos tu gozo eterno. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL ESP&Iacute;RITU SANTO</u><br>
                <em>Cardenal Verdier</em></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/6.jpg" width="281" height="157" align="left">Esp&iacute;ritu 
                Santo, Amor del Padre, y del Hijo,</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Insp&iacute;rame siempre lo que debo pensar,<br>
                lo que debo decir, c&oacute;mo debo decirlo,<br>
                lo que debo callar, c&oacute;mo debo actuar,<br>
                lo que debo hacer, para gloria de Dios,<br>
                bien de las almas y mi propia Santificaci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu Santo, dame agudeza para entender,<br>
                capacidad para retener, m&eacute;todo y facultad para aprender,<br>
                sutileza para interpretar, gracia y eficacia para hablar.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dame acierto al empezar, direcci&oacute;n al progresar<br>
                y perfecci&oacute;n al acabar. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>ORACI&Oacute;N AL ESP&Iacute;RITU SANTO</u><br>
                <em>(de San Agust&iacute;n)</em></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/7.jpg" width="401" height="169" align="left">Esp&iacute;ritu 
                Santo, insp&iacute;ranos, para que pensemos santamente.<br>
                Esp&iacute;ritu Santo, inc&iacute;tanos, para que obremos santamente.<br>
                Esp&iacute;ritu Santo, atr&aacute;enos, para que amemos las cosas 
                santas.<br>
                Esp&iacute;ritu Santo, fortal&eacute;cenos, para que defendamos 
                las cosas santas.<br>
                Esp&iacute;ritu Santo, ay&uacute;danos, para que no perdamos nunca 
                las cosas santas.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>VEN, 
                ESP&Iacute;RITU CREADOR</strong></u><br>
                <br>
                <img src="archivos/fotos-oraciones/8.jpg" width="276" height="184" align="left">Ven, 
                Esp&iacute;ritu Creador,<br>
                visita las almas de tus f&iacute;eles<br>
                y llena de la divina gracia los corazones,<br>
                que T&uacute; mismo creaste.<br>
                T&uacute; eres nuestro Consolador,<br>
                don de Dios Alt&iacute;simo,<br>
                fuente viva, fuego, caridad<br>
                y espiritual unci&oacute;n.<br>
                T&uacute; derramas sobre nosotros los siete dones;<br>
                T&uacute;, el dedo de la mano de Dios;<br>
                T&uacute;, el prometido del Padre;<br>
                <br>
                <br>
                T&uacute;, que pones en nuestros labios los tesoros de tu palabra.<br>
                Enciende con tu luz nuestros sentidos;<br>
                infunde tu amor en nuestros corazones;<br>
                y, con tu perpetuo auxilio,<br>
                fortalece nuestra d&eacute;bil carne,<br>
                Aleja de nosotros al enemigo,<br>
                danos pronto la paz,<br>
                s&eacute; T&uacute; mismo nuestro gu&iacute;a,<br>
                y puestos bajo tu direcci&oacute;n,<br>
                evitaremos todo lo nocivo.<br>
                Por Ti conozcamos al Padre,<br>
                y tambi&eacute;n al Hijo;<br>
                y que en Ti, Esp&iacute;ritu de entrambos,<br>
                creamos en todo tiempo.,<br>
                Gloria a Dios Padre,<br>
                y al Hijo que resucit&oacute;,<br>
                y al Esp&iacute;ritu Consolador,<br>
                por los siglos infinitos. Am&eacute;n.<br>
                V. Env&iacute;a tu Esp&iacute;ritu y ser&aacute;n creados.<br>
                R. Y renovar&aacute;s la faz de la tierra.<br>
                Oremos: Oh Dios, que has iluminado los corazones de tus hijos 
                con la luz del Esp&iacute;ritu Santo; haznos d&oacute;ciles a 
                tu Esp&iacute;ritu para gustar siempre el bien y gozar de su consuelo. 
                Por Jesucristo Nuestro Se&ntilde;or. R. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CONSAGRACI&Oacute;N 
                DE LA FAMILIA AL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/9.jpg" width="242" height="181" align="left">&iexcl;Dios 
                Esp&iacute;ritu Santo! Postrados ante Ti, venimos a consagrarnos 
                a Ti con todo lo que somos y tenemos. Por un acto de la omnipotencia 
                del Padre hemos sido creados, por gracia del Hijo hemos sido redimidos, 
                y por tu inefable amor has venido a nuestras almas para santificarnos, 
                comunic&aacute;ndonos tu misma vida divina. Desde el d&iacute;a 
                de nuestro bautismo has tomado posesi&oacute;n de cada uno de 
                nosotros, transform&aacute;ndonos en templos vivos donde T&uacute; 
                moras juntamente con el Padre y el Hijo; y el d&iacute;a de la 
                Confirmaci&oacute;n fue la Pentecost&eacute;s en que descendiste 
                a nuestros corazones con la plenitud de tus dones, para que vivi&eacute;ramos 
                una vida &iacute;ntegramente cristiana. Permanece entre nosotros 
                para presidir nuestras reuniones; santifica nuestras alegr&iacute;as 
                y alivia nuestros pesares; ilumina nuestras mentes con los dones 
                de la sabidur&iacute;a, del entendimiento y de la ciencia; en 
                horas de confusi&oacute;n y de dudas as&iacute;stenos con el don 
                del consejo; para no desmayar en la lucha y el trabajo conc&eacute;denos 
                tu fortaleza; que toda nuestra vida religiosa y familiar est&eacute; 
                impregnada de tu esp&iacute;ritu de piedad; y que a todos nos 
                mueva un respetuoso temor filial para no ofenderte a Ti que eres 
                la santidad misma. Asistidos en todo momento por tus dones y gracias, 
                queremos llevar una vida recta en tu presencia. Por eso hoy te 
                hacemos entrega de nuestra familia y de cada uno de nosotros por 
                el tiempo y la eternidad. Te consagramos nuestras almas y nuestros 
                cuerpos, nuestros bienes materiales y espirituales, para que T&uacute; 
                s&oacute;lo dispongas de nosotros y de lo nuestro seg&uacute;n 
                tu benepl&aacute;cito. S&oacute;lo te pedimos la gracia que despu&eacute;s 
                de haberte glorificado en la tierra, pueda toda nuestra familia 
                alabarte en el cielo, donde con el Padre y el Hijo vives y reinas 
                por los siglos de los siglos. As&iacute; sea.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ESPOSO/ESPOSA 
                POR SU FAMILIA</u></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/10.jpg" width="238" height="176" align="left">Esp&iacute;ritu 
                Santo, concededme para m&iacute;, para mi esposo(a) y para mis 
                hijos, aquellos dones divinos con que fortalecisteis a los Ap&oacute;stoles; 
                aquella gracia poderosa que ilumina el entendimiento, mueve suavemente 
                la voluntad, y vence gloriosamente la concupiscencia.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conc&eacute;denos 
                el don de una clara inteligencia, el conocimiento del bien y buena 
                voluntad de ejercitarlo. Toma bajo tu protecci&oacute;n a mis 
                hijos; pres&eacute;rvalos de toda conducta vergonzosa; prot&eacute;gelos, 
                l&iacute;bralos de caer en todo mal. <br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Hazlos humildes, obedientes, honrados y temerosos de Dios; <br>
                amantes de la verdad y de la fe. Dales gracia para vencer los 
                vicios y pasiones. <br>
                Y a m&iacute; conc&eacute;deme la gracia y el acierto necesario 
                para educarlos, dirigirlos y hacerme respetar de ellos. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>VISITA 
                EL HOGAR DE TUS FIELES</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/11.jpg" width="175" height="196" align="left">Ven, 
                Esp&iacute;ritu Dios Creador, y visita el hogar de tus fieles,<br>
                haz un templo de gracia su pecho con el don de tu presencia.<br>
                <br>
                T&uacute;, el amor que consuela a los hijos como eterno regalo 
                del Padre,<br>
                Caridad, Fuente viva de gracia Llama eterna de amor verdadero.<br>
                <br>
                Ilumine tu luz nuestros ojos, y tu amor se derrame en el alma,<br>
                tu poder nos sostenga en la lucha y renueve las fuerzas cansadas.<br>
                <br>
                Ilumine tu luz nuestros ojos y tu amor se derrame en el alma,<br>
                s&eacute; la mano que venza en sus luchas, el sendero que gu&iacute;e 
                sus pasos.<br>
                <br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haz 
                que triunfen sus hijos sobre el mal y que reine la paz en sus 
                corazones,<br>
                fortalece la fe del creyente que ha nacido a la vida divina.<br>
                <br>
                Demos gloria por siempre a Dios Padre y a Jes&uacute;s triunfador 
                de la muerte<br>
                y al Esp&iacute;ritu, vida del alma, alabanza y honor para siempre. 
                Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>POR 
                INTERCESI&Oacute;N DE MAR&Iacute;A ENV&Iacute;A AL ESP&Iacute;RITU 
                SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/12.jpg" width="147" height="219" align="left">Padre 
                Eterno, en nombre de Jesucristo y por la intercesi&oacute;n de 
                la Siempre Virgen Mar&iacute;a;<br>
                env&iacute;a a mi coraz&oacute;n al Esp&iacute;ritu Santo.<br>
                Esp&iacute;ritu Santo, Dios de infinita caridad, dame Tu Santo 
                Amor.<br>
                Esp&iacute;ritu Santo, Dios de las virtudes; convi&eacute;rteme. 
                <br>
                Esp&iacute;ritu Santo, Fuente de luces celestes; disipa mi ignorancia.<br>
                Esp&iacute;ritu Santo, Dios de infinita pureza; santifica mi alma.<br>
                Esp&iacute;ritu Santo, que habitas en mi alma, transf&oacute;rmala 
                y hazla toda tuya.<br>
                Esp&iacute;ritu Santo, Amor sustancial del padre y del Hijo, permanece 
                siempre en mi coraz&oacute;n.<br>
                Tres veces&#8230;&#8230;Gloria al Padre&#8230;&#8230;&#8230;</font></p>
              <p>&nbsp;</p>
              <p></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>INVOCACIONES 
                A MAR&Iacute;A SANT&Iacute;SIMA PARA RECIBIR El ESP&Iacute;RITU 
                SANTO<br>
                </u></strong><br>
                &iexcl;Pur&iacute;sima Virgen Mar&iacute;a!, que en tu inmaculada 
                concepci&oacute;n fuiste hecha por el Esp&iacute;ritu Santo Tabern&aacute;culo 
                escogido de la Divinidad, &iexcl;ruega por nosotros!<br>
                &iexcl;Y haz que el Esp&iacute;ritu Par&aacute;clito, venga pronto 
                a renovar la faz de la tierra!.<br>
                &iexcl;Pur&iacute;sima Virgen Mar&iacute;a, que en el misterio 
                de la encarnaci&oacute;n fuiste hecha por el Esp&iacute;ritu Santo 
                verdadera Madre de Dios, ruega por nosotros!.<br>
                &iexcl;Y haz que&#8230;&#8230;&#8230;&#8230;.<br>
                &iexcl;Pur&iacute;sima Virgen Mar&iacute;a, que estando en oraci&oacute;n 
                con los Ap&oacute;stoles, en el Cen&aacute;culo fuiste inundada 
                por el Esp&iacute;ritu Santo, ruega por nosotros!<br>
                &iexcl;Y haz que&#8230;&#8230;&#8230;&#8230;&#8230;<br>
                Ven, Esp&iacute;ritu Santo, llena los corazones de tus fieles 
                y enciende en ellos el fuego de tu amor.<br>
                Env&iacute;a Tu Esp&iacute;ritu y ser&aacute; una nueva creaci&oacute;n.<br>
                Y renovar&aacute;s la faz de la tierra.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ESP&Iacute;RITU 
                SANTO, ALMA DE MI ALMA</u><br>
                <em>P. Jos&eacute; Kentenich</em></strong></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/fotos-oraciones/13.jpg" width="145" height="209" align="left">Esp&iacute;ritu 
                Santo, eres el alma de mi alma, te adoro humildemente.<br>
                Ilum&iacute;name, fortif&iacute;came, gu&iacute;ame, consu&eacute;lame.<br>
                Y en cuanto corresponde al plan eterno, Padre Dios rev&eacute;lame 
                tus deseos.<br>
                Dame a conocer lo que el Amor eterno desea en m&iacute;.<br>
                Dame a conocer lo que debo realizar. Dame a conocer lo que debo 
                sufrir.<br>
                Dame a conocer lo que con silenciosa modestia y en oraci&oacute;n, 
                debo aceptar, cargar y soportar.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&iacute;, 
                Esp&iacute;ritu Santo, dame a conocer tu voluntad y la voluntad 
                del Padre.<br>
                Pues toda mi vida no quiero ser otra cosa que un continuado perpetuo 
                S&iacute; a los <br>
                deseos y al querer del eterno Padre Dios.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                PARA IMPLORAR EL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/14.jpg" width="146" height="182" align="left">Divino 
                Padre Eterno, en nombre de Jesucristo,<br>
                y por la intercesi&oacute;n de la Sant&iacute;sima Siempre Virgen 
                Mar&iacute;a,<br>
                env&iacute;a a mi coraz&oacute;n El Esp&iacute;ritu Santo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ven, 
                Esp&iacute;ritu Santo, a mi coraz&oacute;n y santif&iacute;calo.<br>
                Ven, Padre de los pobres, y al&iacute;viame.<br>
                Ven, autor de todo bien, y const&eacute;lame.<br>
                <br>
                Ven, luz de las mentes e ilum&iacute;name.<br>
                Ven, dulce hu&eacute;sped de los corazones, y no te apartes de 
                m&iacute;.<br>
                Ven, verdadero Refrigerio de mi vida, y renu&eacute;vame.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tres veces&#8230;&#8230;&#8230;.Gloria al Padre&#8230;&#8230;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu Santo, eterno Amor,<br>
                Ven a nosotros con tu fuego de amor,<br>
                Ven, inflama nuestros corazones.<br>
                Ven Esp&iacute;ritu Santo,<br>
                Ven Potencia Divina de Amor,<br>
                Ven y llena mi pobre coraz&oacute;n:<br>
                Purif&iacute;calo, santif&iacute;calo, hazlo todo tuyo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>VEN 
                ESP&Iacute;RITU DE AMOR Y DE PAZ</u><br>
                <em>Compuesta por Juan Pablo II </em></strong><em><br>
                </em><br>
                <img src="archivos/fotos-oraciones/15.jpg" width="197" height="227" align="left">Esp&iacute;ritu 
                Santo, dulce hu&eacute;sped del alma, mu&eacute;stranos el sentido 
                profundo del gran jubileo y prepara nuestro esp&iacute;ritu para 
                celebrarlo con fe, en la esperanza que no defrauda, en la caridad 
                que no espera recompensa</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu 
                de verdad, que conoces las profundidades de Dios, memoria y profec&iacute;a 
                de la Iglesia, dirige la humanidad para que reconozca en Jes&uacute;s 
                de Nazaret el Se&ntilde;or de la gloria, el Salvador del mundo, 
                <br>
                la culminaci&oacute;n de la historia. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                <br>
                &iexcl;Ven, Esp&iacute;ritu de amor y de paz!</font></p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu 
                creador, misterioso art&iacute;fice del Reino, gu&iacute;a la 
                Iglesia con la fuerza de tus santos dones<br>
                para cruzar con valent&iacute;a el umbral del nuevo milenio y 
                llevar a las generaciones venideras <br>
                la luz de la Palabra que salva.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu de santidad, aliento divino que 
                mueve el universo, ven y renueva la faz de la tierra.<br>
                Suscita en los cristianos el deseo de la plena unidad, para ser 
                verdaderamente en el mundo signo e instrumento<br>
                de la &iacute;ntima uni&oacute;n con Dios y de la unidad del g&eacute;nero 
                humano.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Ven, Esp&iacute;ritu de amor y de paz! 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu de comuni&oacute;n, alma y sost&eacute;n 
                de la Iglesia, haz que la riqueza de los carismas y ministerios<br>
                contribuya a la unidad del Cuerpo de Cristo, y que los laicos, 
                los consagrados y los ministros ordenados colaboren juntos en 
                la edificaci&oacute;n del &uacute;nico reino de Dios.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu de consuelo, fuente inagotable 
                de gozo y de paz, suscita solidaridad para con los necesitados, 
                <br>
                da a los enfermos el aliento necesario, infunde confianza y esperanza 
                en los que sufren,<br>
                acrecienta en todos el compromiso por un mundo mejor.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Ven, Esp&iacute;ritu de amor y de paz! 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu de sabidur&iacute;a, que iluminas 
                la mente y el coraz&oacute;n, orienta el camino de la ciencia 
                y de la t&eacute;cnica<br>
                al servicio de la vida, de la justicia y de la paz. Haz fecundo 
                el di&aacute;logo con los miembros de otras religiones,<br>
                y que las diversas culturas se abran a los valores del Evangelio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu de vida, por el cual el Verbo 
                se hizo carne en el seno de la Virgen, mujer del silencio y de 
                la escucha,<br>
                haznos d&oacute;ciles a las muestras de tu amor y siempre dispuestos 
                a acoger los signos de los tiempos<br>
                que t&uacute; pones en el curso de la historia.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Ven, Esp&iacute;ritu de amor y de paz! 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ti, Esp&iacute;ritu de amor, junto con el Padre 
                omnipotente<br>
                y el Hijo unig&eacute;nito, alabanza, honor y gloria por los siglos 
                de los siglos. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL ESP&Iacute;RITU SANTO<br>
                </u></strong><br>
                <img src="archivos/fotos-oraciones/16.jpg" width="219" height="192" align="left"> 
                Ven, oh Esp&iacute;ritu Santo, ati&eacute;ndenos,<br>
                Esp&iacute;ritu del Padre, vivif&iacute;canos,<br>
                Esp&iacute;ritu del Hijo, s&aacute;lvanos.<br>
                <br>
                Oh Amor eterno, ll&eacute;nanos,<br>
                Con tu fuego, infl&aacute;manos,<br>
                Con tu luz, ilum&iacute;nanos.<br>
                <br>
                Fuente viva, s&aacute;cianos,<br>
                De nuestros pecados, l&aacute;vanos.<br>
                Por tu unci&oacute;n, fortal&eacute;cenos.<br>
                <br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                tu consuelo, conf&oacute;rtanos.<br>
                Por tu gracia, gu&iacute;anos.<br>
                Por tus &aacute;ngeles, prot&eacute;genos.<br>
                No permitas jam&aacute;s que nos separemos de Ti,<br>
                Dios Esp&iacute;ritu Santo, esc&uacute;chanos.<br>
                <br>
                Con el dedo de tu gracia, t&oacute;canos.<br>
                Vierte en nosotros el torrente de la virtud.<br>
                Fortal&eacute;cenos con tus dones,<br>
                Y con tus frutos, refrig&eacute;ranos.<br>
                <br>
                L&iacute;branos del maligno enemigo,<br>
                En la &uacute;ltima batalla, &uacute;ngenos,<br>
                A la hora de la muerte, defi&eacute;ndenos.<br>
                <br>
                Entonces ll&aacute;manos hacia Ti,<br>
                Para que con todos los santos<br>
                Alabemos al Padre, al Hijo y a Ti,<br>
                Consolador piadoso y eterno. Am&eacute;n</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACIONES 
                PARA RECIBIR LOS DONES Y FRUTOS DEL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/17.jpg" width="145" height="156" align="left">Env&iacute;a 
                Padre los dones del Esp&iacute;ritu Santo<br>
                Eterno Padre, en nombre de Jesucristo<br>
                y por la intercesi&oacute;n de la Siempre Virgen Mar&iacute;a,<br>
                env&iacute;a a mi coraz&oacute;n al Esp&iacute;ritu Santo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ven, Esp&iacute;ritu Santo, y dame el don de Sabidur&iacute;a.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don de Entendimiento.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don de Consejo.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don de fortaleza.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don de Ciencia.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don de Piedad.<br>
                Ven, Esp&iacute;ritu Santo, y dame el don del Santo Temor de Dios.<br>
                Tres veces&#8230;&#8230;&#8230;.Gloria al Padre&#8230;&#8230;&#8230;..</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PARA 
                PEDIR LOS DONES DEL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/18.jpg" width="172" height="176" align="left">Ven, 
                Esp&iacute;ritu Creador, visita las almas de los fieles; e inunda 
                con tu gracia los corazones que T&uacute; creaste.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu 
                de Sabidur&iacute;a, que conoces mis pensamientos m&aacute;s secretos, 
                y mis deseos m&aacute;s &iacute;ntimos, buenos y malos; ilum&iacute;name 
                y hazme conocer lo bueno para obrarlo, y lo malo para detestarlo 
                sinceramente.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Intensifica 
                mi vida interior, por el don de Entendimiento.<br>
                Acons&eacute;jame en mis dudas y vacilaciones, por el don de Consejo.</font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dame 
                la energ&iacute;a necesaria en la lucha contra mis pasiones, por 
                el don de Fortaleza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Envuelve 
                todo mi proceder en un ambiente sobrenatural, por el don de Ciencia.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haz 
                que me sienta hijo tuyo en todas las vicisitudes de la vida, y 
                acuda a Ti, cual ni&ntilde;o con afecto filial, por el don de 
                Piedad.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n:</strong> 
                Conc&eacute;deme que Te venere y Te ame como lo mereces; que ande 
                con cautela en el sendero del bien, guiado por el don del Temor 
                de Dios; que tema el pecado m&aacute;s que ning&uacute;n otro 
                mal; que prefiera perderlo todo antes que tu gracia; y que llegue 
                un d&iacute;a a aquella feliz morada, donde T&uacute; ser&aacute;s 
                nuestra Luz y Consuelo, y, cual tierna madre; enjugas &#8220;toda 
                l&aacute;grima de nuestros ojos&#8221;, donde no hay llanto ni 
                dolor alguno, sino eterna felicidad. As&iacute; sea.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>PARA 
                PEDIR LOS FRUTOS DEL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/19.jpg" width="140" height="191" align="left">Esp&iacute;ritu 
                de Caridad, haznos amar a Dios y a nuestros semejantes como T&uacute; 
                quieres que los amemos.<br>
                Esp&iacute;ritu de Gozo, ot&oacute;rganos la santa alegr&iacute;a, 
                propia de los que viven en tu gracia.<br>
                Esp&iacute;ritu de Paz, conc&eacute;denos tu paz, aquella paz 
                que el mundo no puede dar.<br>
                Esp&iacute;ritu de Paciencia, ens&eacute;&ntilde;anos a sobrellevar 
                las adversidades de la vida sin indagar el por qu&eacute; de ellas 
                y sin quejarnos.<br>
                Esp&iacute;ritu de Benignidad, haz que juzguemos y tratemos a 
                todos con benevolencia sincera y rostro sonriente, reflejo de 
                tu infinita suavidad.<br>
                Esp&iacute;ritu de Bondad, conc&eacute;denos el desvivirnos por 
                los dem&aacute;s, y derramar a manos llenas, cuantas obras buenas 
                nos inspires.<br>
                Esp&iacute;ritu de Longanimidad, ens&eacute;&ntilde;anos a soportar 
                las molestias y flaquezas de los dem&aacute;s, como deseamos soporten 
                las nuestras.<br>
                <br>
                <br>
                Esp&iacute;ritu de Mansedumbre, haznos mansos y humildes de coraz&oacute;n, 
                a ejemplo del Divino Coraz&oacute;n de Jes&uacute;s, obra maestra 
                de la creaci&oacute;n.<br>
                Esp&iacute;ritu de Fe, ot&oacute;rganos el no vacilar en nuestra 
                fe, y vivir siempre de acuerdo con las ense&ntilde;anzas de Cristo, 
                e iluminados por tus santas inspiraciones.<br>
                Esp&iacute;ritu de Modestia, ens&eacute;&ntilde;anos a ser recatados 
                con nosotros mismos, a fin de no servir nunca de tentaci&oacute;n 
                a los dem&aacute;s.<br>
                Esp&iacute;ritu de Continencia, haznos puros y limpios en nuestra 
                vida interior, y en&eacute;rgicos en rechazar cuanto pudiera manchar 
                el vestido blanco de la gracia.<br>
                Esp&iacute;ritu de Castidad, conc&eacute;denos la victoria sobre 
                nosotros mismos; haznos prudentes y castos; sobrios y mortificados; 
                perseverantes en la oraci&oacute;n y amantes de Ti, Dios del Amor 
                hermoso. As&iacute; sea.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ENTREGA 
                AL ESP&Iacute;RITU SANTO implorando sus dones y frutos</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/20.jpg" width="201" height="178" align="left">Esp&iacute;ritu 
                Santo, Dios eterno, cuya gloria llena los cielos y la tierra, 
                heme aqu&iacute; postrado humildemente en tu presencia. Te ofrezco 
                y te hago entrega de mi cuerpo y de mi alma. Adoro el resplandor 
                de tu pureza, de tu justicia inmutable y del poder de tu amor. 
                No permitas que te ofenda o resista a las inspiraciones de tu 
                gracia; antes bien dirige mi entendimiento, a fin de que escuche 
                d&oacute;cilmente la voz de tus inspiraciones y las siga, hallando 
                en tu misericordia un amparo contra mi debilidad.<br>
                Esp&iacute;ritu de Sabidur&iacute;a, domina todos mis pensamientos, 
                palabras y obras. <br>
                Esp&iacute;ritu de Entendimiento, ilum&iacute;name e instr&uacute;yeme. 
                <br>
                Esp&iacute;ritu de Consejo, gu&iacute;ame en mi inexperiencia. 
                <br>
                Esp&iacute;ritu de Ciencia, ahuyenta mi ignorancia. <br>
                Esp&iacute;ritu de Fortaleza, hazme perseverante en el servicio 
                de Dios; dame fuerzas para proceder en todo con bondad y benevolencia, 
                con mansedumbre y sinceridad, con paciencia y caridad, con alegr&iacute;a 
                y longanimidad. <br>
                Esp&iacute;ritu de Piedad, hazme afectuoso y filial en mis relaciones 
                con Dios.<br>
                Esp&iacute;ritu del Santo Temor de Dios, l&iacute;brame de todo 
                mal. <br>
                Esp&iacute;ritu de Paz, dame tu paz. <br>
                Esp&iacute;ritu de Santidad, adorna con las celestiales virtudes 
                de pureza y modestia el templo que has elegido por tu morada y 
                preserva siempre mi alma, con tu gracia omnipotente, de la ruina 
                del pecado. As&iacute; sea.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL ESP&Iacute;RITU SANTO DISTRIBUIDOR DE LOS CARISMAS<br>
                </u></strong><br>
                <img src="archivos/fotos-oraciones/21.jpg" width="193" height="143" align="left">Esp&iacute;ritu 
                Santo: Concede a tu Iglesia miembros llenos de tu gracia que con 
                sus luces iluminen al Pueblo de Dios;<br>
                Dale miembros orantes que atraigan sobre la Iglesia las bendiciones 
                de Dios y hagan frente a los ataques del maligno; dale miembros 
                llenos de tu amor, que sirvan desinteresadamente al pr&oacute;jimo; 
                dale miembros santos para el progreso de la vida espiritual; que 
                como bautizados y confirmados sirvamos a la Iglesia con el don 
                que T&uacute; nos has dado. Hay diversidad de dones, pero un solo 
                Esp&iacute;ritu. Que T&uacute; seas el v&iacute;nculo de unidad 
                en la multiplicidad de los ministerios. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                AL ESP&Iacute;RITU SANTO</u><br>
                <em>(de Juan XXIII &#8211; adaptaci&oacute;n)</em></strong><em><br>
                </em><br>
                <img src="archivos/fotos-oraciones/22.jpg" width="135" height="229" align="left">Esp&iacute;ritu 
                Santo, perfecciona la obra que Jes&uacute;s comenz&oacute; en 
                m&iacute;.<br>
                Apura para m&iacute; el tiempo de una vida llena de tu Esp&iacute;ritu.<br>
                Mortifica en m&iacute; la presunci&oacute;n natural.<br>
                Quiero ser sencillo, lleno de amor de Dios y constantemente generoso.<br>
                Que ninguna fuerza humana me impida hacer honor a mi vocaci&oacute;n 
                cristiana.<br>
                Que ning&uacute;n inter&eacute;s, por descuido m&iacute;o, vaya 
                contra la justicia.<br>
                Que ning&uacute;n ego&iacute;smo reduzca en m&iacute; los espacios 
                infinitos del amor.<br>
                Todo sea grande en m&iacute;. Tambi&eacute;n el culto a la verdad 
                y la prontitud<br>
                en mi deber hasta la muerte.<br>
                Que la efusi&oacute;n de tu Esp&iacute;ritu de amor venga sobre 
                m&iacute;, sobre la Iglesia<br>
                y sobre el mundo entero.</font></p>
              <p>&nbsp;</p>
              <p></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>CONSAGRACI&Oacute;N 
                Y PETICI&Oacute;N AL ESP&Iacute;RITU SANTO</u></strong><br>
                <br>
                <img src="archivos/fotos-oraciones/23.jpg" width="204" height="246" align="left">- 
                Esp&iacute;ritu Santo, Divino Consolador y Hu&eacute;sped de mi 
                alma, te adoro, te alabo y te bendigo.<br>
                - Me consagro hoy de nuevo a Ti, para que me invadas con tu gracia, 
                ordenes mis facultades y sentidos, me ilumines, fortalezcas, serenes 
                y bendigas.<br>
                INUNDA MI INTELIGENCIA CON TU LUZ PARA CONOCER:<br>
                Tu Divina Voluntad <br>
                Lo que puedo y debo hacer <br>
                Lo que debo y puedo modificar <br>
                Lo que no depende de m&iacute; cambiar <br>
                C&oacute;mo debo conducirme en los acontecimientos de la vida<br>
                ROBUSTECE MI VOLUNTAD CON EL DON DE LA FORTALEZA:<br>
                Para cumplir constantemente con mi deber <br>
                Observar fielmente mis promesas </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                Conformarme con tu voluntad <br>
                Afrontar los problemas y dificultades <br>
                Luchar eficazmente contra el mal <br>
                Soportar las molestias y enfermedades <br>
                Para ser bondadoso, tolerante y paciente<br>
                GRACIAS TE DOY:<br>
                Por haberme hecho cristiano <br>
                Por posibilitarme conocerte y amarte <br>
                Por haberme infundido devoci&oacute;n hacia Ti <br>
                Por haberme colmado de gracias y favores<br>
                TE RUEGO ME AYUDES:<br>
                A perseverar en tu amor <br>
                Vivir y obrar en comuni&oacute;n contigo <br>
                Hacer fructificar en m&iacute; tus dones <br>
                Permanecer fiel a tus inspiraciones <br>
                Secundar generosamente tus deseos <br>
                Evitar lo que te contrita y ofende <br>
                Extender tu reinado en mis pr&oacute;jimos <br>
                Contemplarte eternamente en el cielo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                B&Iacute;BLICA AL ESP&Iacute;RITU SANTO<br>
                </u></strong><br>
                <img src="archivos/fotos-oraciones/24.jpg" width="226" height="225" align="left">Esp&iacute;ritu 
                Santo, haznos verdaderamente espirituales en Ti, Col 1,9<br>
                Som&eacute;tenos a tu influencia y habita en nuestras almas, Cor 
                2,12<br>
                anima nuestros cuerpos, 1 Cor 15,44<br>
                vivifica todas nuestras obras, 1 Cor 2,13<br>
                pronuncia T&uacute; nuestra plegaria, Ef 5,19<br>
                para que seamos hijos del Padre Ef 4,6<br>
                y hermanos de Cristo, nuestro Salvador. Rom 8,29<br>
                Am&eacute;n.</font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>VEN, ESP&Iacute;RITU CREADOR</strong></u><br>
                <br>
                <img src="archivos/fotos-oraciones/25.jpg" width="161" height="157" align="left">Ven, 
                Esp&iacute;ritu Santo Creador,<br>
                A visitar nuestro coraz&oacute;n,<br>
                repleta con tu gracia viva y celestial,<br>
                nuestras almas que T&uacute; creaste por amor.<br>
                T&uacute; que eres llamado Consolador,<br>
                don del Dios alt&iacute;simo y Se&ntilde;or,<br>
                vertiente viva, fuego, que es la caridad,<br>
                y tambi&eacute;n espiritual y divina unci&oacute;n.<br>
                En cada sacramento te nos das,<br>
                dedo de la diestra paternal.<br>
                <br>
                <br>
                Eres T&uacute; la promesa que el Padre nos dio,<br>
                con tu palabra enriqueces nuestro cantar.<br>
                Nuestros sentidos has de iluminar,<br>
                Los corazones enamorar,<br>
                y nuestro cuerpo, presa de la tentaci&oacute;n,<br>
                con tu fuerza continua has de afirmar.<br>
                Lejos al enemigo rechaza,<br>
                Tu paz danos pronto, sin tardar,<br>
                Y siendo T&uacute; nuestro buen gu&iacute;a y conductor,<br>
                Evitemos as&iacute; toda sombra de mal.<br>
                Conc&eacute;denos al Padre conocer,<br>
                A Jes&uacute;s, su Hijo comprender,<br>
                Y a Ti, Esp&iacute;ritu de ambos por amor,<br>
                te creamos con ardiente y s&oacute;lida fe.<br>
                Al Padre demos gloria, pues es Dios,<br>
                a su Hijo que resucit&oacute;,<br>
                y tambi&eacute;n al Esp&iacute;ritu Consolador<br>
                por todos los siglos de los siglos, honor. Am&eacute;n.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>AL ESP&Iacute;RITU SANTO POR VOCACIONES<br>
                </strong></u><br>
                <img src="archivos/fotos-oraciones/26.jpg" width="189" height="218" align="left">&iexcl;Esp&iacute;ritu 
                Santo! Jes&uacute;s invita a los hombres a seguirle. A uno invita 
                a dejar las redes de pesca, a otro el campo, a un tercero la mesa 
                de recaudaciones; a todos llama personalmente. &Eacute;l pronuncia 
                las palabras de invitaci&oacute;n: &#8220;Ven, s&iacute;gueme&#8221; 
                (Mt 4,19). Y ellos siguen la llamada y aceptan sus exigencias.<br>
                &iexcl;Esp&iacute;ritu Santo! T&uacute; despiertas las vocaciones 
                religiosas. T&uacute; suscitas el anhelo del perfecto seguimiento 
                de Jes&uacute;s en los corazones de los j&oacute;venes.<br>
                T&uacute; confieres a cada uno tus dones seg&uacute;n tu benepl&aacute;cito, 
                y nadie llega al sacerdocio o al estado religioso sin tu moci&oacute;n, 
                sin tu impulso amoroso y si tu gu&iacute;a.<br>
                Para que la Iglesia de hoy tenga vocaciones, es necesaria tu acci&oacute;n. 
                Por eso te pedimos hagas germinar la gracia de la vocaci&oacute;n 
                en el coraz&oacute;n de muchas personas. Dales valor para seguir 
                con generosidad el llamado y vivir con alegr&iacute;a su vocaci&oacute;n.<br>
                Cons&eacute;rvales el primer amor a Cristo, para que perseveren 
                fieles y lleven mucho fruto, como los sarmientos que permanecen 
                unidos a la vid. &#8220;Enciende en nosotros la luz de la gracia, 
                derrama amor en el coraz&oacute;n vac&iacute;o, y robustece siempre 
                con tu fuerza la debilidad de nuestro cuerpo&#8221;. Am&eacute;n. 
                <br>
                <em><strong>Fuente: www.corazones.org</strong></em> </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>RESPIRA 
                EN MI (S. Agust&iacute;n)</u></strong><u><br>
                </u><br>
                <img src="archivos/fotos-oraciones/27.jpg" width="134" height="171" align="left">Respira 
                en mi Oh Esp&iacute;ritu Santo<br>
                Para que mis pensamientos Puedan ser todos santos.<br>
                Act&uacute;a en m&iacute; Oh Esp&iacute;ritu Santo<br>
                Para que mi trabajo, tambi&eacute;n Pueda ser santo.<br>
                Atrae mi coraz&oacute;n Oh Esp&iacute;ritu Santo<br>
                Para que s&oacute;lo ame Lo que es santo.<br>
                Fortal&eacute;ceme Oh Esp&iacute;ritu Santo<br>
                Para que defienda Todo lo que es Santo.<br>
                Gu&aacute;rdame pues Oh Esp&iacute;ritu Santo<br>
                Para que yo siempre Pueda ser santo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <em><strong>(Traducido del ingl&eacute;s por Chickie Ortigas)</strong></em></font></p>
              <p><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>ORACI&Oacute;N AL ESP&Iacute;RITU SANTO PARA ADQUIRIR 
                EL EQUILIBRIO<br>
                </strong></u><br>
                <img src="archivos/fotos-oraciones/28.jpg" width="187" height="255" align="left">Se&ntilde;or 
                conc&eacute;deme:<br>
                -La serenidad para aceptar las cosas que no puedo cambiar<br>
                -El valor para cambiar aquellas que puedo<br>
                -Y la sabidur&iacute;a para conocer la diferencia.<br>
                Oh Esp&iacute;ritu Santo, amor del Padre y del Hijo, insp&iacute;rame 
                siempre:<br>
                - lo que debo pensar,<br>
                - lo que debo decir, <br>
                - como debo decirlo,<br>
                - lo que debo callar, <br>
                - lo que debo escribir,<br>
                - como debo de obrar.<br>
                Para procurar tu Gloria, el bien de las almas y mi propia santificaci&oacute;n. 
                Esp&iacute;ritu Santo ilumina mi entendimiento y fortifica mi 
                voluntad. Se&ntilde;or dame equilibrio en mi vida. Gloria a ti 
                Se&ntilde;or.</font></p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ORACI&Oacute;N 
                DE JUAN XXIII AL ESP&Iacute;RITU SANTO<br>
                </u></strong><br>
                <img src="archivos/fotos-oraciones/29.jpg" width="215" height="217" align="left">Esp&iacute;ritu 
                Santo: perfecciona la obra que Jes&uacute;s comenz&oacute; en 
                m&iacute;. Mortifica en m&iacute; la presunci&oacute;n natural. 
                Quiero ser sencillo, lleno de amor a Dios y constantemente generoso. 
                Que ninguna fuerza humana me impida hacer honor a mi vocaci&oacute;n 
                cristiana. Que ning&uacute;n inter&eacute;s, por descuido m&iacute;o, 
                vaya contra la justicia. Que ning&uacute;n ego&iacute;smo reduzca 
                en m&iacute; los espacios infinitos del amor. Que la efusi&oacute;n 
                de tu Esp&iacute;ritu de amor venga sobre m&iacute;, sobre la 
                Iglesia y sobre el mundo entero.<br>
                Letan&iacute;a al Esp&iacute;ritu Santo <br>
                Se&ntilde;or, Tened piedad de nosotros. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Jesucristo, Se&ntilde;or, <br>
                Dios, Padre celestial, <br>
                Dios, Hijo, Redentor del mundo, <br>
                <br>
                <br>
                Dios, Esp&iacute;ritu Santo, <br>
                Trinidad Santa, que eres un solo Dios, <br>
                Amor Divino, Dios verdadero y &uacute;nico, <br>
                Esp&iacute;ritu de verdad y de sabidur&iacute;a, <br>
                Esp&iacute;ritu de santidad y de justicia, <br>
                Esp&iacute;ritu de entendimiento y de consejo, <br>
                Esp&iacute;ritu de caridad y de gozo, <br>
                Esp&iacute;ritu de paz y de paciencia, <br>
                Esp&iacute;ritu de longanimidad y mansedumbre, <br>
                Esp&iacute;ritu de benignidad y de bondad, <br>
                Amor substancial del Padre y del Hijo, <br>
                Amor y vida de las almas santas, <br>
                Fuego siempre ardiendo, <br>
                Agua viva que apagas la sed de los corazones, <br>
                De todo mal, Libradnos Esp&iacute;ritu Santo. <br>
                De toda impureza de alma y cuerpo, <br>
                De toda gula y sensualidad, <br>
                De todo afecto a los bienes terrenos, <br>
                De todo afecto a cosas y a las criaturas, <br>
                De toda hipocres&iacute;a y fingimiento, <br>
                De toda imperfecci&oacute;n y faltas deliberadas, Del amor propio 
                y juicio propio, <br>
                De la murmuraci&oacute;n, <br>
                De la doblez a nuestros pr&oacute;jimos, <br>
                De nuestras pasiones y apetitos desordenados, <br>
                De no estar atentos a tu inspiraci&oacute;n, Libradnos Esp&iacute;ritu 
                Santo. <br>
                Del desprecio a las cosas peque&ntilde;as, <br>
                De la glotoner&iacute;a y malicia, <br>
                De todo regalo y comodidad, <br>
                De querer buscar o desear algo que no seas T&uacute;, <br>
                De todo lo que te desagrade, <br>
                De todo pecado e imperfecci&oacute;n y de todo mal, Padre amant&iacute;simo, 
                Perd&oacute;nanos. <br>
                Divino Verbo, Ten misericordia de nosotros. <br>
                Santo y Divino Esp&iacute;ritu, No nos dejes hasta ponernos en 
                la posesi&oacute;n del cielo. <br>
                Cordero de Dios, que borras los pecados del mundo, Env&iacute;anos 
                al divino Consolador. <br>
                Cordero de Dios, que borras los pecados del mundo, Ll&eacute;nanos 
                de los dones de tu esp&iacute;ritu. <br>
                Cordero de Dios, que borras los pecados del mundo, Haz que crezcan 
                en nosotros los frutos del Esp&iacute;ritu Santo. <br>
                Ven, &iexcl;Santo Esp&iacute;ritu!, llena los corazones de tus 
                fieles y enciende en ellos el fuego de tu amor. <br>
                V. Env&iacute;a tu esp&iacute;ritu y todo ser&aacute; creado. 
                <br>
                R. Y se renovar&aacute; la faz de la tierra. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Oraci&oacute;n:</strong> 
                &iexcl;Oh Dios!, que hab&eacute;is instruido los corazones de 
                los fieles con la luz del Esp&iacute;ritu Santo, concedednos, 
                seg&uacute;n el mismo Esp&iacute;ritu, conocer las cosas rectas 
                y gozar siempre de sus divinos consuelos. Por Jesucristo, Se&ntilde;or 
                nuestro. R. Am&eacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><strong>DANOS TU ESP&Iacute;RITU<br>
                </strong></u><br>
                <img src="archivos/fotos-oraciones/30.jpg" width="216" height="217" align="left">Danos 
                tu Esp&iacute;ritu, Se&ntilde;or de la Vida.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Esp&iacute;ritu que nos llena el coraz&oacute;n<br>
                para seguir tus pasos y vivir el evangelio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El Esp&iacute;ritu que gui&oacute; tu camino, 
                desde la concepci&oacute;n,<br>
                llenando la vida de Mar&iacute;a, tu madre y madre nuestra.<br>
                El Esp&iacute;ritu que acompa&ntilde;&oacute; tu crecimiento<br>
                en estatura, gracia y sabidur&iacute;a, en los a&ntilde;os sencillos 
                de Nazaret.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                El Esp&iacute;ritu que te orient&oacute; hacia el desierto<br>
                para meditar el llamado y salir a la predicaci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                El Esp&iacute;ritu que te daba fuerzas, aliento y &aacute;nimo 
                para anunciar el Reino <br>
                y construirlo con gestos de vida solidaria.<br>
                El Esp&iacute;ritu que te ense&ntilde;&oacute; a descubrir a Dios<br>
                en los pobres y sencillos, y alabar al Padre, como Mar&iacute;a 
                en el Magnificat.<br>
                El Esp&iacute;ritu que te alent&oacute; en tu hora y que pusiste 
                en las manos del Padre,<br>
                como signo definitivo de tu entrega.<br>
                Se&ntilde;or, danos tu Esp&iacute;ritu. Nos has prometido un compa&ntilde;ero,<br>
                un gu&iacute;a, un defensor, un maestro. Env&iacute;a tu Esp&iacute;ritu<br>
                a nuestras comunidades. Lo esperamos con ans&iacute;as,<br>
                lo buscamos con alegr&iacute;a, queremos llenarnos<br>
                de su pasi&oacute;n por la Vida. Renueva nuestra esperanza,<br>
                ay&uacute;danos a caminar en los conflictos, ens&eacute;&ntilde;anos 
                la fidelidad al Evangelio<br>
                en estos tiempos dif&iacute;ciles. Queremos construir el Reino,<br>
                ofrecer al mundo los frutos de tu presencia.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Dios de la Vida, danos tu Esp&iacute;ritu,<br>
                para que nos haga nuevos, para que nos impulse a la misi&oacute;n,<br>
                para que seamos testigos, hermanos y mensajeros.<br>
                Para que vivamos en el Esp&iacute;ritu de Jes&uacute;s<br>
                y &eacute;l nos muestre las huellas del Reino<br>
                en la sociedad que vivimos.<br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>ANIMADOS POR EL ESP&Iacute;RITU<br>
                </strong></u><br>
                <img src="archivos/fotos-oraciones/31.jpg" width="147" height="187" align="left">Ser 
                cristiano es seguir a Cristo. Pro-seguir su obra y su estilo de 
                vida<br>
                aceptar su proyecto y vivirlo seg&uacute;n su esp&iacute;ritu<br>
                en la perspectiva de las Bienaventuranzas.<br>
                Per-seguir su causa: la construcci&oacute;n del Reino <br>
                y la Liberaci&oacute;n de los hombres.<br>
                La gran Utop&iacute;a de Dios, que los hombres sean hermanos,<br>
                que todos puedan vivir con dignidad, justicia y paz.<br>
                Con-seguir su plenitud formar parte de su comunidad,<br>
                una comunidad fraterna, unida en el anuncio y <br>
                el servicio a los m&aacute;s pobres.<br>
                Seguir a Jes&uacute;s es vivir animados por su Esp&iacute;ritu.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Ser cristiano es actualizar el camino de Jes&uacute;s<br>
                (en los primeros tiempos al cristianismo se lo llamaba el camino)<br>
                Re-vivir el proceso de Jes&uacute;s, mantener vivas sus opciones,<br>
                sembrar con El las semillas de su Reino, construir comunidades 
                activas y orantes,<br>
                dar testimonio fiel de su Palabra, vivir la propuesta del amor.<br>
                Vivir en cristiano es posible<br>
                si nos anima el Esp&iacute;ritu de Jes&uacute;s.<br>
                Esp&iacute;ritu de Dios, siempre presente en la vida del Hijo,<br>
                presente desde la concepci&oacute;n de Jes&uacute;s<br>
                en el seno de Mar&iacute;a, la virgen madre llena de Dios.<br>
                Esp&iacute;ritu Santo, llena nuestros corazones de tu presencia<br>
                para decir, con Mar&iacute;a, S&Iacute; a lo que nos pida el Padre 
                Bueno.<br>
                Danos fuerzas para responder con alegr&iacute;a a los proyectos 
                de Dios en nuestra vida.<br>
                Ens&eacute;&ntilde;anos la confianza de la Madre para entregar 
                lo mejor de nosotros<br>
                al servicio de los dem&aacute;s.<br>
                Esp&iacute;ritu de Dios, presente en su crecimiento<br>
                en estatura, en sabidur&iacute;a, en gracia de Dios,<br>
                en los a&ntilde;os an&oacute;nimos de Jes&uacute;s-ni&ntilde;o 
                en Nazareth.<br>
                Esp&iacute;ritu Santo, acompa&ntilde;a nuestro crecimiento interior.<br>
                Ens&eacute;&ntilde;anos a rezar m&aacute;s y mejor, abre nuestro 
                coraz&oacute;n a los dem&aacute;s,<br>
                haznos crecer en los valores del Reino y en las actitudes evang&eacute;licas.<br>
                Ay&uacute;danos a madurar en la fe, a sostener la esperanza,<br>
                a obrar con amor.<br>
                Esp&iacute;ritu de Dios, presente junto a Jes&uacute;s en el desierto.<br>
                Guiando sus pasos al proyecto del Padre. Anim&aacute;ndolo para 
                no caer en la tentaci&oacute;n,<br>
                fortaleci&eacute;ndolo en la opci&oacute;n por un Reino construido 
                desde la entrega,<br>
                la compasi&oacute;n y el servicio que libera de la opresi&oacute;n 
                y del pecado.<br>
                Esp&iacute;ritu Santo, permanece a nuestro lado<br>
                para que no aflojemos en la diaria tarea del seguimiento de Jes&uacute;s.<br>
                Ay&uacute;danos a discernir en los momentos de desierto, de crisis.<br>
                Que no caigamos en la tentaci&oacute;n del poder, del dinero, 
                de la ambici&oacute;n.<br>
                Reafirma nuestra opci&oacute;n por Jes&uacute;s y por su causa.<br>
                Esp&iacute;ritu de Dios, presente en la sinagoga de Nazareth<br>
                el d&iacute;a que Jes&uacute;s anuncia su misi&oacute;n. Lleno 
                del Esp&iacute;ritu proclama<br>
                que el tiempo se ha cumplido.<br>
                La Buena Noticia ha llegado, el Reino de Dios se ha hecho presente<br>
                en la historia de los hombres. Surge la vida para todos<br>
                y la esperanza es realidad que se manifiesta en los ciegos que 
                ven,<br>
                en los sordos que oyen, en los paral&iacute;ticos que caminan,<br>
                en los pobres y excluidos que Jes&uacute;s revela como los preferidos 
                de Dios.<br>
                Esp&iacute;ritu Santo, ens&eacute;&ntilde;anos a ser fieles<br>
                al anuncio de Jes&uacute;s y que nuestra experiencia de fe<br>
                surja del encuentro con Dios en el servicio a los dem&aacute;s.<br>
                Orienta nuestras fuerzas, nuestras aptitudes, nuestros dones<br>
                a la construcci&oacute;n de una vida m&aacute;s digna para los 
                que menos tienen.<br>
                Danos hambre y de justicia y mu&eacute;stranos el camino para 
                realizarla.<br>
                Esp&iacute;ritu de Dios, presente en la predicaci&oacute;n de 
                Jes&uacute;s.<br>
                Brind&aacute;ndole la fuerza necesaria para curar, sanar, perdonar 
                y dar vida.<br>
                Llen&aacute;ndolo de alegr&iacute;a para dar gracias al Padre<br>
                por los peque&ntilde;os, por los m&aacute;s pobres, porque son 
                los m&aacute;s abiertos<br>
                a los proyectos de Dios.<br>
                Esp&iacute;ritu Santo, danos la perseverancia y el valor<br>
                que necesitamos para seguir a Jes&uacute;s. Ay&uacute;danos a 
                encontrar la mejor manera<br>
                de hacer realidad su mensaje. Sorpr&eacute;ndenos con nuevos desaf&iacute;os,<br>
                derriba nuestras falsas seguridades que muchas veces diluyen<br>
                las exigencias de la fe. Ens&eacute;&ntilde;anos a aprender de 
                los m&aacute;s pobres<br>
                c&oacute;mo vivir el Evangelio.<br>
                Esp&iacute;ritu de Dios, presente en los &uacute;ltimos momentos<br>
                de la vida de Jes&uacute;s y en su muerte injusta.<br>
                Animando su voluntad de seguir adelante<br>
                hasta las &uacute;ltimas consecuencias para mantener la fidelidad 
                al Padre.<br>
                Esp&iacute;ritu Santo, fortalece nuestro caminar<br>
                en el sufrimiento, la persecuci&oacute;n, la incomprensi&oacute;n 
                o el martirio.<br>
                Ali&eacute;ntanos en todo lugar y tiempo, sost&eacute;n la voluntad 
                de seguir a Jes&uacute;s<br>
                aceptando los conflictos, desaf&iacute;os y consecuencias de su 
                caminar y su cruz.<br>
                Esp&iacute;ritu de Dios, presente en Pentecost&eacute;s, en la 
                Iglesia<br>
                que nace del encuentro del pueblo pobre y peregrino<br>
                con la fuerza que viene de lo Alto.<br>
                Esp&iacute;ritu Santo, anima nuestras comunidades en marcha,<br>
                fortalece sus relaciones humanas, acrecienta sus ganas de optar 
                por Jes&uacute;s.<br>
                Suscita la creaci&oacute;n de comunidades nuevas,<br>
                promueve la vocaci&oacute;n y formaci&oacute;n de animadores de 
                comunidad.<br>
                Convierte nuestros corazones al af&aacute;n misionero<br>
                de los primeros cristianos.<br>
                Ay&uacute;danos a discernir y a escuchar la voz del Padre y sus 
                propuestas.<br>
                Ens&eacute;&ntilde;anos a compartir la fe, a caminar en la esperanza,<br>
                a vivir el amor en gestos y obras concretas que anticipen<br>
                la Justicia y el Gozo del Reino Camina con nosotros,<br>
                y ac&eacute;rcanos a Jes&uacute;s.<br>
                <strong><em>Marcelo A. Mur&uacute;a</em></strong></font></p>
              <p><strong><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u>&iexcl;QUE VENGA TU ESPIRITU!</u></font></strong><u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <img src="archivos/fotos-oraciones/32.jpg" width="186" height="183" align="left">Jes&uacute;s, 
                hermano , maestro, ac&eacute;rcanos al Padre,<br>
                mu&eacute;stranos su rostro, acomp&aacute;&ntilde;anos<br>
                en el camino al Reino &iexcl;env&iacute;anos tu Esp&iacute;ritu!<br>
                Tu nos prometiste que estar&iacute;as presente entre nosotros,<br>
                que caminar&iacute;as a nuestro lado, que tu fuerza nos animar&iacute;a,<br>
                Se&ntilde;or, &iexcl;que venga tu Esp&iacute;ritu!</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Necesitamos aprender a discernir.<br>
                Descubrir por d&oacute;nde pasa el Reino<br>
                en este tiempo. Necesitamos<br>
                aprender a reconocer las se&ntilde;ales<br>
                de Dios en medio nuestro. Necesitamos<br>
                aprender a seguir tus pasos, a vivir el Evangelio,<br>
                a comprometernos por el Proyecto del Padre.<br>
                Buscamos tu aliento, &iexcl;Ven Esp&iacute;ritu Santo!<br>
                Convierte nuestras vidas ayuda a que seamos fieles.<br>
                Mu&eacute;stranos el camino y danos la fuerza para seguirlo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Anima nuestras comunidades. Alienta nuestros esfuerzos<br>
                de vida nueva. &iexcl;Ven Esp&iacute;ritu Santo!<br>
                Ven a nosotros, emp&aacute;panos de Reino,<br>
                ens&eacute;&ntilde;anos a vivir las Bienaventuranzas,<br>
                a dejar todo por el Evangelio. An&iacute;manos,<br>
                que te necesitamos, para seguir adelante<br>
                y dar testimonio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Buen Jes&uacute;s, danos tu Esp&iacute;ritu, el mismo que te concibi&oacute;<br>
                en el seno de Mar&iacute;a, el que te fue ense&ntilde;ando,<br>
                desde ni&ntilde;o, las cosas del Padre,<br>
                el que te condujo al desierto y a las pruebas,<br>
                el que estuvo a tu lado para fortalecerte<br>
                y comenzar a anunciar la Vida Nueva,<br>
                el que llen&oacute; tus d&iacute;as, y te dio fuerzas<br>
                para hacer la voluntad del Padre, danos tu Esp&iacute;ritu Se&ntilde;or,<br>
                para seguir tu ejemplo. <br>
                En cada Pentecost&eacute;s nos regalas<br>
                el aliento nuevo de vida generosa, de fuerza para el cambio,<br>
                de perseverante constancia para aprender a ser Iglesia,<br>
                comunidad en marcha, hacia el Reino del Padre.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                &iexcl;Ven a nuestras comunidades, Esp&iacute;ritu de Jes&uacute;s!<br>
                Ens&eacute;&ntilde;anos a vivir unidos, ay&uacute;danos a zanjar 
                diferencias,<br>
                rev&eacute;lanos el mejor camino para ser fieles al Padre.<br>
                Descubre nuestros errores, nuestras falencias,<br>
                nuestros orgullos y pecados, convi&eacute;rtenos.<br>
                Haz que vivamos para servir, sin ans&iacute;as de poder,<br>
                sin &quot;transas&quot; con el poder.<br>
                Ens&eacute;&ntilde;anos a andar junto al pueblo, arrimando nuestra 
                levadura,<br>
                que es tu vida, tus opciones, tus preferencias.<br>
                Ens&eacute;&ntilde;anos a prender de otros que dan su vida<br>
                para que las cosas cambien y haya m&aacute;s justicia en este 
                mundo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Esp&iacute;ritu de Jes&uacute;s, Esp&iacute;ritu Santo de Dios,<br>
                fuerza de vida nueva, ali&eacute;ntanos,<br>
                danos esperanza, construye<br>
                un coraz&oacute;n nuevo en cada uno para que hagamos juntos<br>
                la gran fraternidad so&ntilde;ada, vivida, ofrecida<br>
                por la entrega de Jes&uacute;s y confirmada por el Padre<br>
                en la Resurrecci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Ven a nosotros, para que aprendamos<br>
                a ser comunidad, para que cambiemos de vida,<br>
                para que sigamos a Jes&uacute;s, &iexcl;Ven, Esp&iacute;ritu, 
                Ven!<br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>EL PASO DEL ESP&Iacute;RITU<br>
                </strong></u><br>
                <img src="archivos/fotos-oraciones/33.jpg" width="209" height="158" align="left">Esp&iacute;ritu 
                de Jes&uacute;s, dador de vida,<br>
                mu&eacute;stranos el camino del Evangelio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Necesitamos 
                tu gu&iacute;a, Maestro de la Esperanza.<br>
                Queremos caminar en medio de nuestra realidad,<br>
                injusta, cruel y dura, despertando brotes<br>
                de aliento y vida nueva. Ay&uacute;danos a animar<br>
                a todos los que nos rodean, ens&eacute;&ntilde;anos a ayudar<br>
                y a sembrar semillas de cambio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Necesitamos tu compa&ntilde;&iacute;a, Maestro del Discernimiento.<br>
                No es f&aacute;cil descubrir los caminos de Dios<br>
                en estos tiempos. Queremos escuchar su llamado,<br>
                atender sus preferencias, seguir sus opciones,<br>
                construir seg&uacute;n su proyecto.<br>
                Ay&uacute;danos a mirar el mundo con su mirada.<br>
                Danos entendimiento para comprender su voluntad,<br>
                y coraje para ponerla en pr&aacute;ctica. Necesitamos tu aliento,<br>
                Maestro de la Oraci&oacute;n. Para seguir los pasos de Jes&uacute;s<br>
                hay que estar atentos a su voz. Para vivir el proyecto del Padre,<br>
                hay que estar en escucha permanente. Nuestro alimento es la Palabra,<br>
                que no olvidemos su lectura.<br>
                Ay&uacute;danos a orar, ens&eacute;&ntilde;anos a orar,<br>
                mu&eacute;stranos c&oacute;mo decir: Padre, que se haga tu voluntad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sost&eacute;n nuestra esperanza, nuestro discernimiento,<br>
                fortalece nuestra oraci&oacute;n, Esp&iacute;ritu de Jes&uacute;s,<br>
                maestro y dador de vida, ali&eacute;ntanos,<br>
                ven pronto a nuestro lado, camina con nosotros,<br>
                fecunda nuestras comunidades. Necesitamos tu presencia<br>
                para dar testimonio de que otro mundo es posible y necesario.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aceptamos el desaf&iacute;o, ay&uacute;danos a 
                construir<br>
                el Reino en medio nuestro.<br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>ESP&Iacute;RITU 
                SANTO, ENS&Eacute;&Ntilde;ANOS<br>
                </u></strong><br>
                <img src="archivos/fotos-oraciones/34.jpg" width="186" height="217" align="left">Esp&iacute;ritu 
                Santo, Esp&iacute;ritu de Jes&uacute;s,<br>
                ven a nosotros, fecunda<br>
                nuestras comunidades, danos valor y coraje<br>
                para vivir el Evangelio y luchar por el Reino.<br>
                Esp&iacute;ritu Santo, Esp&iacute;ritu de Jes&uacute;s,<br>
                alienta nuestras fuerzas, sostennos en las dificultades,<br>
                ay&uacute;danos a discernir...que los conflictos<br>
                no nos inmovilicen, &iexcl;hay que seguir andando<br>
                en la Causa de Jes&uacute;s! Ens&eacute;&ntilde;anos,<br>
                gu&iacute;a de nuestras comunidades, a vivir tras los pasos de 
                Jes&uacute;s.<br>
                Mu&eacute;stranos c&oacute;mo hacer hoy presente<br>
                los valores y opciones del Reino de Jes&uacute;s.</font></p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esp&iacute;ritu 
                Santo, Esp&iacute;ritu de Jes&uacute;s,<br>
                desc&uacute;brenos el rostro del Padre,<br>
                para que, de cara a &eacute;l, busquemos servir<br>
                a su Proyecto en la justicia<br>
                y la vida para todos.<br>
                Marcelo A. Mur&uacute;a</font></p>
              <p></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="liturgica-6.htm"> 
                VOLVER A PENTECOST&Eacute;S</a><br>
                </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><br>
                </em></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></strong></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><a href="liturgica.htm"> </a> </strong></font></p>
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
