<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Celebraciones y Subsidios</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="392" height="20508" valign="top"></td>
    <td width="771" height="20508" valign="top"><table width="100%" height="20165" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="24%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="liturgica-6.htm"> 
                VOLVER A PENTECOSTES<br>
                </a><br>
                <a name="top"></a> <br>
                </strong></font></p>
            </div></td>
          <td width="76%"><div align="center"><img src="archivos/carteles-secciones/celebraciones-2.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="19987" colspan="2"><blockquote> 
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                </font></font><font size="3"></font></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font><font size="3"></font></strong></font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></strong></font><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font size="3">CELEBRACIONES DEL ESPIRITU SANTO<br>
                </font></strong></font></p>
              <hr>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#1">Animados 
                por el Esp&iacute;ritu de Jes&uacute;s (para catequistas)</a></font></strong> 
              </p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#2">Discernimiento y misi&oacute;n: en el camino del 
                Esp&iacute;ritu</a></font></strong> </p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#3">El Esp&iacute;ritu Santo, la fuerza para vivir como 
                Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#4">Los frutos del Esp&iacute;ritu en la vida del catequista</a> 
                </font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#5">Vivir en el Esp&iacute;ritu</a></font></strong></p>
              <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong> 
                <a href="#6">Pentecost&eacute;s</a></font></strong></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <a href="#7">Preparando Pentecost&eacute;s</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <a href="#8">La fiesta de Pentecost&eacute;s</a></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></strong></font></p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"> 
                </font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a><br>
                <br>
                </font></strong></p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font></strong></font> 
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Animados 
                por el Esp&iacute;ritu de Jes&uacute;s (para catequistas)</u></font></strong> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Por 
                Marcelo A. Mur&uacute;a</strong><br>
                </em><br>
                <img src="archivos/texto-fotos-formacion/seccion-liturgica/45.jpg" width="244" height="292" align="left"> 
                La celebraci&oacute;n de Pentecost&eacute;s es un excelente momento 
                para reflexionar sobre la vocaci&oacute;n catequ&iacute;stica 
                y encontrarse con el Esp&iacute;ritu del Se&ntilde;or, que nos 
                da la fuerza para vivirla en plenitud.<br>
                <br>
                A lo largo de la vida de Jes&uacute;s encontramos al Esp&iacute;ritu 
                anim&aacute;ndolo y gui&aacute;ndolo: En la concepci&oacute;n 
                de Jes&uacute;s Lc., 26ss. En el bautismo Lc. 3,22 ss. En el desierto 
                Mc. 1,10-11. Al iniciar su misi&oacute;n Lc. 4, 14-19. En el nacimiento 
                de la Iglesia el Esp&iacute;ritu Santo tambi&eacute;n est&aacute; 
                presente: En Pentecost&eacute;s. Hech. 2,1 ss. En las conversiones. 
                Hech. 2, 37-41. En el anuncio de la Palabra. Hech. 4,2-31. En 
                el anuncio a los paganos. Hech. 10,19. En la vida de la comunidad. 
                Hech. 19,6-7. En la proclamaci&oacute;n de la fe. 1Tes. 1,4-10.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El Esp&iacute;ritu Santo es la presencia viva de Jes&uacute;s 
                en medio nuestro. El nos prometi&oacute; su venida y su compa&ntilde;&iacute;a 
                para llevar adelante el Proyecto de Dios.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Cada Pentecost&eacute;s, la Iglesia renueva su fe en el Esp&iacute;ritu 
                y se compromete a dejarse guiar por El.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                La vida cristiana se resume en la propuesta de &quot;caminar seg&uacute;n 
                el Esp&iacute;ritu de Jes&uacute;s&quot;. Desde los inicios de 
                la Iglesia, los grandes modelos de la fe nos muestran, que, vivir 
                en cristiano, es dejarse conducir por el Esp&iacute;ritu, aprender 
                a ver la vida desde los ojos de Dios, y vivir, como Jes&uacute;s, 
                para los dem&aacute;s.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Una de las tareas principales del catequista es guiar a los dem&aacute;s 
                en el descubrimiento y crecimiento de la vida en el esp&iacute;ritu.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Para ense&ntilde;ar la fe hay que vivirla, y para animar a otros 
                hay que vivir la experiencia de ser animado tambi&eacute;n.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El Esp&iacute;ritu de Jes&uacute;s nos ayuda a discernir c&oacute;mo 
                vivir el Proyecto de Jes&uacute;s en cada momento de nuestra vida.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El Esp&iacute;ritu de Jes&uacute;s nos ayuda a descubrir las se&ntilde;ales 
                que, en nuestro tiempo, nos indican por d&oacute;nde pasa el Reino 
                de Dios.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                El Esp&iacute;ritu de Jes&uacute;s nos da la fuerza y la valent&iacute;a 
                necesaria para anunciar con la vida el Evangelio.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Caminar seg&uacute;n el Esp&iacute;ritu es la meta diaria del 
                cristiano. Y para ser fieles y coherentes debemos tener, siempre, 
                la actitud de los disc&iacute;pulos que, reunidos en oraci&oacute;n, 
                no cesaban de pedir: &quot;Se&ntilde;or, danos tu Esp&iacute;ritu&quot;.<br>
                <br>
                <u><strong>Para trabajar en grupo</strong></u><br>
                <br>
                Releer las citas y descubrir c&oacute;mo el Esp&iacute;ritu Santo 
                est&aacute; presente en su vida. Releer las citas del libro de 
                los Hechos de los Ap&oacute;stoles. Descubrir c&oacute;mo el Esp&iacute;ritu 
                Santo acompa&ntilde;a el anuncio del Evangelio. Compartir experiencias 
                personales en las cuales hallamos sentido la presencia del Esp&iacute;ritu 
                de Dios. Pedir al Padre que nos env&iacute;e el Esp&iacute;ritu 
                con la oraci&oacute;n: </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Animados 
                por el Esp&iacute;ritu</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Ser cristiano es seguir a Cristo. Pro-seguir su obra y su estilo 
                de vida aceptar su proyecto y vivirlo seg&uacute;n su esp&iacute;ritu 
                en la perspectiva de las Bienaventuranzas. Per-seguir su causa: 
                la construcci&oacute;n del Reino y la Liberaci&oacute;n de los 
                hombres. La gran Utop&iacute;a de Dios, que los hombres sean hermanos, 
                que todos puedan vivir con dignidad, justicia y paz. Conseguir 
                su plenitud formar parte de su comunidad, una comunidad fraterna, 
                unida en el anuncio y el servicio a los m&aacute;s pobres. Seguir 
                a Jes&uacute;s es vivir animados por su Esp&iacute;ritu.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Ser cristiano es actualizar el camino de Jes&uacute;s (en los 
                primeros tiempos al cristianismo se lo llamaba el camino). Re-vivir 
                el proceso de Jes&uacute;s, mantener vivas sus opciones, sembrar 
                con El las semillas de su Reino, construir comunidades activas 
                y orantes, dar testimonio fiel de su Palabra, vivir la propuesta 
                del amor.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Vivir en cristiano es posible si nos anima el Esp&iacute;ritu 
                de Jes&uacute;s. Esp&iacute;ritu de Dios, siempre presente en 
                la vida del Hijo, presente desde la concepci&oacute;n de Jes&uacute;s 
                en el seno de Mar&iacute;a, la virgen madre llena de Dios.<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu Santo, llena nuestros corazones de tu presencia 
                para decir, con Mar&iacute;a, S&Iacute; a lo que nos pida el Padre 
                Bueno. Danos fuerzas para responder con alegr&iacute;a a los proyectos 
                de Dios en nuestra vida. Ens&eacute;&ntilde;anos la confianza 
                de la Madre para entregar lo mejor de nosotros al servicio de 
                los dem&aacute;s. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en su crecimiento en estatura, 
                en sabidur&iacute;a, en gracia de Dios, en los a&ntilde;os an&oacute;nimos 
                de Jes&uacute;s-ni&ntilde;o en Nazareth, acompa&ntilde;a nuestro 
                crecimiento interior. Ens&eacute;&ntilde;anos a rezar m&aacute;s 
                y mejor, abre nuestro coraz&oacute;n a los dem&aacute;s, haznos 
                crecer en los valores del Reino y en las actitudes evang&eacute;licas. 
                Ay&uacute;danos a madurar en la fe, a sostener la esperanza, a 
                obrar con amor. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente junto a Jes&uacute;s en el desierto. 
                Guiando sus pasos al proyecto del Padre. Anim&aacute;ndolo para 
                no caer en la tentaci&oacute;n, fortaleci&eacute;ndolo en la opci&oacute;n 
                por un Reino construido desde la entrega, la compasi&oacute;n 
                y el servicio que libera de la opresi&oacute;n y del pecado. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu Santo, permanece a nuestro lado para que no aflojemos 
                en la diaria tarea del seguimiento de Jes&uacute;s. Ay&uacute;danos 
                a discernir en los momentos de desierto, de crisis. Que no caigamos 
                en la tentaci&oacute;n del poder, del dinero, de la ambici&oacute;n. 
                Reafirma nuestra opci&oacute;n por Jes&uacute;s y por su causa. 
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en la sinagoga de Nazareth el 
                d&iacute;a que Jes&uacute;s anuncia su misi&oacute;n. Lleno del 
                Esp&iacute;ritu proclama que el tiempo se ha cumplido. La Buena 
                Noticia ha llegado, el Reino de Dios se ha hecho presente en la 
                historia de los hombres. Surge la vida para todos y la esperanza 
                es realidad que se manifiesta en los ciegos que ven, en los sordos 
                que oyen, en los paral&iacute;ticos que caminan, en los pobres 
                y excluidos que Jes&uacute;s revela como los preferidos de Dios, 
                ens&eacute;&ntilde;anos a ser fieles al anuncio de Jes&uacute;s 
                y que nuestra experiencia de fe surja del encuentro con Dios en 
                el servicio a los dem&aacute;s. Orienta nuestras fuerzas, nuestras 
                aptitudes, nuestros dones a la construcci&oacute;n de una vida 
                m&aacute;s digna para los que menos tienen. Danos hambre y de 
                justicia y mu&eacute;stranos el camino para realizarla. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en la predicaci&oacute;n de 
                Jes&uacute;s. Brind&aacute;ndole la fuerza necesaria para curar, 
                sanar, perdonar y dar vida. Llen&aacute;ndolo de alegr&iacute;a 
                para dar gracias al Padre por los peque&ntilde;os, por los m&aacute;s 
                pobres, porque son los m&aacute;s abiertos a los proyectos de 
                Dios, danos la perseverancia y el valor que necesitamos para seguir 
                a Jes&uacute;s. Ay&uacute;danos a encontrar la mejor manera de 
                hacer realidad su mensaje. Sorpr&eacute;ndenos con nuevos desaf&iacute;os, 
                derriba nuestras falsas seguridades que muchas veces diluyen las 
                exigencias de la fe. Ens&eacute;&ntilde;anos a aprender de los 
                m&aacute;s pobres c&oacute;mo vivir el Evangelio. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en los &uacute;ltimos momentos 
                de la vida de Jes&uacute;s y en su muerte injusta. Animando su 
                voluntad de seguir adelante hasta las &uacute;ltimas consecuencias 
                para mantener la fidelidad al Padre, fortalece nuestro caminar 
                en el sufrimiento, la persecuci&oacute;n, la incomprensi&oacute;n 
                o el martirio. Ali&eacute;ntanos en todo lugar y tiempo, sost&eacute;n 
                la voluntad de seguir a Jes&uacute;s aceptando los conflictos, 
                desaf&iacute;os y consecuencias de su caminar y su cruz. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en Pentecost&eacute;s, en la 
                Iglesia que nace del encuentro del pueblo pobre y peregrino con 
                la fuerza que viene de lo Alto, anima nuestras comunidades en 
                marcha, fortalece sus relaciones humanas, acrecienta sus ganas 
                de optar por Jes&uacute;s. Suscita la creaci&oacute;n de comunidades 
                nuevas, promueve la vocaci&oacute;n y formaci&oacute;n de animadores 
                de comunidad. Convierte nuestros corazones al af&aacute;n misionero 
                de los primeros cristianos. Ay&uacute;danos a discernir y a escuchar 
                la voz del Padre y sus propuestas. Ens&eacute;&ntilde;anos a compartir 
                la fe, a caminar en la esperanza, a vivir el amor en gestos y 
                obras concretas que anticipen la Justicia y el Gozo del Reino 
                Camina con nosotros, y ac&eacute;rcanos a Jes&uacute;s. <br>
                <br>
                <em><strong>Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="center"> </p>
              <p>&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><a name="2"></a></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></strong></p>
              <hr>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Discernimiento 
                y misi&oacute;n: en el camino del Esp&iacute;ritu</u></font></strong> 
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Por 
                Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/texto-fotos-formacion/seccion-liturgica/46.jpg" width="337" height="204" align="left">Llega 
                el tiempo de Pentecost&eacute;s y volvemos nuestra mirada al Esp&iacute;ritu 
                de Dios. El nos conduce para vivir fieles en el camino de Jes&uacute;s. 
                El nos acompa&ntilde;a y nos anima para superar las dificultades 
                de la vida y anunciar con alegr&iacute;a la Buena Noticia del 
                Reino.<br>
                <br>
                Discernimiento, aprender por d&oacute;nde pasa Dios y sus propuestas...y 
                Misi&oacute;n, respuesta y compromiso vital al llamado de Dios...para 
                construir su Reino...para aprender a andar en los caminos de Dios.<br>
                <br>
                La vida cristiana es un camino. En los primeros a&ntilde;os del 
                cristianismo los que se un&iacute;an a las comunidades eran conocidos 
                como seguidores de el Camino. La Didaj&eacute; (catequesis del 
                siglo I para los que se iniciaban en la fe) dedica sus primeros 
                cap&iacute;tulos a la instrucci&oacute;n sobre los dos caminos. 
                A lo largo de su vida Jes&uacute;s fue tomando diferentes opciones 
                y con ellas, traz&oacute; una huella para los que segu&iacute;an 
                sus pasos. El mismo invit&oacute; un grupo de sencillos hombres 
                de su tiempo a unirse y acompa&ntilde;arlo en su misi&oacute;n.<br>
                <br>
                &quot;El encuentro inicial con el Se&ntilde;or es el punto de 
                partida del seguimiento, del discipulado. Ese camino es lo que 
                san Pablo llama 'caminar seg&uacute;n el Esp&iacute;ritu' (Rom. 
                8,4), eso es tambi&eacute;n lo que llamamos corrientemente espiritualidad&quot; 
                (Beber en su propio pozo, G. Guti&eacute;rrez, p&aacute;g. , Ed. 
                S&iacute;gueme).<br>
                <br>
                El t&eacute;rmino espiritualidad, que posee una s&oacute;lida 
                y profunda resonancia b&iacute;blica, se ha malentendido y mal 
                utilizado, muchas veces, en la historia de la Iglesia. Se lo ha 
                relacionado con la vida espiritual de una persona, distinguiendo 
                y separ&aacute;ndola de la vida llamada, peyorativamente, &quot;material&quot;. 
                Nada m&aacute;s lejos del pensamiento y del mensaje b&iacute;blico. 
                La Biblia no distingue ni separa la vida en compartimentos. No 
                existe una vida social, una vida personal, una vida espiritual, 
                una vida econ&oacute;mica, una vida familiar, una vida pol&iacute;tica, 
                cada una al margen de la otra. La vida es una sola, y toda ella 
                es atravesada, o no, por la espiritualidad. La concepci&oacute;n 
                de una vida espiritual separadas de una vida material es una herencia 
                de la filosof&iacute;a griega, que divid&iacute;a al ser humano 
                en un cuerpo y un alma que lo habitaba. Pero la Biblia no nos 
                habla de esa dualidad. Por el contrario, insiste en la unidad 
                de la persona humana.<br>
                <br>
                &quot;La vida espiritual es la totalidad de una vida, en la medida 
                en que es motivada y determinada por el Esp&iacute;ritu Santo, 
                el Esp&iacute;ritu de Jes&uacute;s. Cuanto m&aacute;s motivados 
                seamos por ese Esp&iacute;ritu en todo lo que hagamos, tanto m&aacute;s 
                podremos decir que tenemos una vida espiritual. (...) en la Biblia, 
                tener una vida espiritual o una vida seg&uacute;n el Esp&iacute;ritu 
                no es estar siendo movido por un esp&iacute;ritu cualquiera, que 
                baste que sea esp&iacute;ritu y no materia. Tiene vida espiritual 
                el que es movido por el Esp&iacute;ritu de Dios y no por cualquier 
                otro esp&iacute;ritu (...). La vida espiritual es entonces el 
                esfuerzo constante y diario para asegurar que el esp&iacute;ritu 
                que nos mueve es el Esp&iacute;ritu de Dios y no cualquier otro 
                esp&iacute;ritu. Esto significa que tomamos en serio el consejo 
                de Pablo cuando dice: &quot;Y no se conformen con este mundo&quot; 
                (Rom. 12, 2). En vez de eso, buscamos los caminos de Dios, los 
                caminos del Esp&iacute;ritu (...).<br>
                <br>
                La espiritualidad b&iacute;blica es un intento de descubrir c&oacute;mo 
                el Esp&iacute;ritu de Dios se manifiesta en las vidas de los personajes 
                b&iacute;blicos que fueron movidos por el Esp&iacute;ritu, que 
                tuvieron una vida espiritual ejemplar. <br>
                <br>
                Buscamos en la Biblia m&aacute;s el Esp&iacute;ritu que la letra, 
                a fin de proporcionar al Esp&iacute;ritu m&aacute;s libertad para 
                actuar en nuestras vidas y nuestro pa&iacute;s hoy.&quot; (Espiritualidad 
                B&iacute;blica, A. Nolan, p&aacute;g. 9-12, Ed. Dabar).<br>
                <br>
                Vivir siguiendo a Jes&uacute;s es caminar seg&uacute;n su Esp&iacute;ritu. 
                Aprender a ver la vida con los ojos de Dios, dejarse conducir 
                por &eacute;l y animarse a actuar en consecuencia.<br>
                <br>
                La tarea principal de la vida espiritual es el discernimiento, 
                animado por el Esp&iacute;ritu de Dios, que nos lleva a contestar 
                la pregunta &iquest;es el Esp&iacute;ritu de Jes&uacute;s el que 
                est&aacute; guiando mis acciones, mis opciones, las decisiones 
                que voy tomando?<br>
                <br>
                Discernir es aprender a descubrir por donde pasa la voluntad de 
                Dios. Qu&eacute; es lo que El nos pide creer, hacer y vivir. Discernir 
                es aprender a descubrir c&oacute;mo y d&oacute;nde podemos ser 
                m&aacute;s fieles al Dios de Jes&uacute;s. C&oacute;mo podemos 
                contribuir con nuestras palabras, nuestro servicio y nuestro ejemplo 
                de vida, a revelar a Dios. C&oacute;mo podemos colaborar para 
                que su proyecto sea m&aacute;s transparente a los ojos de los 
                hombres, c&oacute;mo podemos hacer para que sus valores y sus 
                juicios sean realmente la norma de vida a seguir.<br>
                <br>
                Discernir, seg&uacute;n el Esp&iacute;ritu de Dios, es aprender 
                a optar por los caminos del Reino. &quot;Entre la opci&oacute;n 
                por la muerte o por la vida discurre la existencia humana. El 
                Deuteronomio hace con toda claridad ese planteamiento en un texto 
                muchas veces citado ('mira, hoy te pongo delante la vida y el 
                bien, la muerte y el mal', Deut. 30, 15). Pablo lo retoma con 
                enorme vigor y hace de este asunto el centro de la espiritualidad 
                cristiana. Caminar seg&uacute;n el esp&iacute;ritu es rechazar 
                la muerte (el ego&iacute;smo, el desprecio a los dem&aacute;s, 
                la codicia, la idolatr&iacute;a) y escoger la vida (el amor, la 
                paz, la justicia). Renunciar a la carne y vivir seg&uacute;n el 
                esp&iacute;ritu es estar disponible a Dios y a los dem&aacute;s(...) 
                Entre la muerte y la vida, es decir entre la carne y el esp&iacute;ritu, 
                urge tomar una decisi&oacute;n. La elecci&oacute;n no se halla 
                entre el cuerpo y el alma, nada m&aacute;s ajeno a Pablo que no 
                establece una oposici&oacute;n filos&oacute;fica, sino religiosa 
                entre carne y esp&iacute;ritu. Para &eacute;l se trata de la persona 
                humana tomada en su integridad. Es ella la que debe saber optar 
                por el esp&iacute;ritu, por la vida.&quot; (Beber en su propio 
                pozo, G. Guti&eacute;rrez, p&aacute;g. 95, Ed. S&iacute;gueme)<br>
                Unido al discernimiento, y como consecuencia de &eacute;l, aparece 
                la disposici&oacute;n generosa para la misi&oacute;n. Es una constante 
                que apreciamos en todos los personajes b&iacute;blicos que nos 
                inspiran el camino a a seguir. <br>
                <br>
                Todos ellos, pasando por la crisis existencial que significa el 
                discernimiento (no hay discernimiento sin conflicto interior, 
                sin dudas, sin tironeos) y fortalecidos en la fe, se lanzan con 
                decisi&oacute;n a poner en pr&aacute;ctica los designios de Dios. 
                Abraham, Mois&eacute;s, Jerem&iacute;as, por citar s&oacute;lo 
                algunos, conocen la experiencia del discernimiento, preguntarse 
                &iquest;qu&eacute; es lo que Dios quiere? &iquest;qu&eacute; me 
                pide en este momento? &iquest;c&oacute;mo quiere que interprete 
                y me comprometa ante esta situaci&oacute;n hist&oacute;rica? Y, 
                en la fe acrisolada, se entregan para realizar el plan de Dios.<br>
                <br>
                Jes&uacute;s mismo nos se&ntilde;ala los pasos. Antes de salir 
                a predicar, a anunciar y realizar la Buena Noticia del Reino, 
                pasa 40 d&iacute;as en el desierto, acompa&ntilde;ado y guiado 
                por el Esp&iacute;ritu. All&iacute; acude para discernir, en la 
                fe, cu&aacute;l es el camino qu&eacute; debe seguir, cu&aacute;les 
                son las convicciones que debe mantener, c&oacute;mo y de que manera 
                debe buscar ser fiel a Dios.<br>
                <br>
                El tiempo de Pentecost&eacute;s puede servirnos para revisar nuestra 
                vida. El Esp&iacute;ritu que renueva la faz de la tierra llega 
                nuevamente con sus dones, para transformar nuestras vidas. En 
                el seguimiento de Jes&uacute;s el Esp&iacute;ritu nos anima para 
                elegir vivir con los criterios del Reino. La vida seg&uacute;n 
                el esp&iacute;ritu nos lleva al discernimiento cotidiano y al 
                compromiso misionero. Ser animado por el Esp&iacute;ritu, vivir 
                una vida espiritual, es elegir la Vida de Dios y sus valores: 
                el amor, la paz, la justicia, la solidaridad, la fraternidad, 
                contra la amenaza de la muerte, encarnada en el mundo a trav&eacute;s 
                del ego&iacute;smo, la explotaci&oacute;n, la injusticia y la 
                violencia. Ser animado por el Esp&iacute;ritu es optar por los 
                valores del Reino, y anunciarlo con palabras, gestos y hechos 
                de vida nueva.<br>
                <br>
                <u><strong>Recursos para el trabajo pastoral</strong></u><br>
                <br>
                <em><strong>Para la reflexi&oacute;n personal - Leer los siguiente 
                textos:</strong></em><br>
                Mt. 4,1; Mt. 12,28; Lc. 10,21; Hech. 4,8; Hech. 6,3-5; Hech. 8,26 
                ss </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Preguntas 
                para reflexionar personalmente:</em></strong> &iquest;Qu&eacute; 
                encontramos en com&uacute;n en todos ellos? Comparar con nuestras 
                vidas. &iquest;Tomo mis decisiones a la luz del Esp&iacute;ritu? 
                &iquest;Me dejo conducir por &eacute;l? &iquest;Soy capaz de discernir 
                lo que pasa en la realidad desde los criterios de Jes&uacute;s? 
                &iquest;Qu&eacute; cambios en mi vida me puede estar sugiriendo 
                el esp&iacute;ritu de Jes&uacute;s? <br>
                <br>
                <em><strong>Para la reflexi&oacute;n grupal:</strong></em> Comenzar 
                el encuentro cantando al Esp&iacute;ritu Santo y pidi&eacute;ndole 
                su compa&ntilde;&iacute;a para el momento que vamos a compartir. 
                Formar grupos de cuatro o cinco personas. Leer el texto &quot;Discernimiento 
                y Misi&oacute;n&quot;, a manera de introducci&oacute;n. Compartir 
                las ideas que m&aacute;s nos llegaron. &iquest;C&oacute;mo vivimos, 
                cada uno, el discernimiento, en nuestra vida cotidiana? Compartir 
                experiencias donde hayamos tenido que discernir desde la fe.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Meditaci&oacute;n 
                con la Palabra de Dios:</em></strong> Cada grupo lee un texto 
                b&iacute;blico. Todos trabajan con la misma gu&iacute;a de preguntas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Textos 
                sugeridos:</em></strong> Lc. 1,26-38; Lc. 4,14-24; Hech. 1,12-14, 
                2,1-11; Hech. 2,32-47; Hech. 10,34-48 </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Gu&iacute;a 
                de preguntas:</em></strong> &iquest;Qu&eacute; personas intervienen? 
                &iquest;Cu&aacute;l es la acci&oacute;n del Esp&iacute;ritu Santo? 
                &iquest;Qu&eacute; consecuencias trae? <br>
                De acuerdo con el mensaje del texto, &iquest;qu&eacute; significar&iacute;a 
                hoy dejarnos llevar por el Esp&iacute;ritu? </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Puesta 
                en com&uacute;n:</em></strong> Cada grupo comenta qu&eacute; texto 
                ley&oacute; y las conclusiones de su trabajo.<br>
                <br>
                <em><strong>Oraci&oacute;n final:</strong></em> leemos la oraci&oacute;n 
                &quot;Animados por el Esp&iacute;ritu&quot;. Cada uno elige una 
                frase o parte de la oraci&oacute;n que m&aacute;s le llegue y 
                la lee en voz alta. Luego compartimos intenciones personales. 
                Terminamos con el Padrenuestro, y una canci&oacute;n al Esp&iacute;ritu 
                Santo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Animados 
                por el Esp&iacute;ritu</u></strong><br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu Santo, llena nuestros corazones de tu presencia 
                para decir, con Mar&iacute;a, S&Iacute; a lo que nos pida el Padre 
                Bueno. Danos fuerzas para responder con alegr&iacute;a a los proyectos 
                de Dios en nuestra vida. Ens&eacute;&ntilde;anos la confianza 
                de la Madre para entregar lo mejor de nosotros al servicio de 
                los dem&aacute;s. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en su crecimiento en estatura, 
                en sabidur&iacute;a, en gracia de Dios, en los a&ntilde;os an&oacute;nimos 
                de Jes&uacute;s-ni&ntilde;o en Nazareth, acompa&ntilde;a nuestro 
                crecimiento interior. Ens&eacute;&ntilde;anos a rezar m&aacute;s 
                y mejor, abre nuestro coraz&oacute;n a los dem&aacute;s, haznos 
                crecer en los valores del Reino y en las actitudes evang&eacute;licas. 
                Ay&uacute;danos a madurar en la fe, a sostener la esperanza, a 
                obrar con amor. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente junto a Jes&uacute;s en el desierto. 
                Guiando sus pasos al proyecto del Padre. Anim&aacute;ndolo para 
                no caer en la tentaci&oacute;n, fortaleci&eacute;ndolo en la opci&oacute;n 
                por un Reino construido desde la entrega, la compasi&oacute;n 
                y el servicio que libera de la opresi&oacute;n y del pecado. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu Santo, permanece a nuestro lado para que no aflojemos 
                en la diaria tarea del seguimiento de Jes&uacute;s. Ay&uacute;danos 
                a discernir en los momentos de desierto, de crisis. Que no caigamos 
                en la tentaci&oacute;n del poder, del dinero, de la ambici&oacute;n. 
                Reafirma nuestra opci&oacute;n por Jes&uacute;s y por su causa. 
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en la sinagoga de Nazareth el 
                d&iacute;a que Jes&uacute;s anuncia su misi&oacute;n. Lleno del 
                Esp&iacute;ritu proclama que el tiempo se ha cumplido. La Buena 
                Noticia ha llegado, el Reino de Dios se ha hecho presente en la 
                historia de los hombres. Surge la vida para todos y la esperanza 
                es realidad que se manifiesta en los ciegos que ven, en los sordos 
                que oyen, en los paral&iacute;ticos que caminan, en los pobres 
                y excluidos que Jes&uacute;s revela como los preferidos de Dios, 
                ens&eacute;&ntilde;anos a ser fieles al anuncio de Jes&uacute;s 
                y que nuestra experiencia de fe surja del encuentro con Dios en 
                el servicio a los dem&aacute;s. Orienta nuestras fuerzas, nuestras 
                aptitudes, nuestros dones a la construcci&oacute;n de una vida 
                m&aacute;s digna para los que menos tienen. Danos hambre y de 
                justicia y mu&eacute;stranos el camino para realizarla. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en la predicaci&oacute;n de 
                Jes&uacute;s. Brind&aacute;ndole la fuerza necesaria para curar, 
                sanar, perdonar y dar vida. Llen&aacute;ndolo de alegr&iacute;a 
                para dar gracias al Padre por los peque&ntilde;os, por los m&aacute;s 
                pobres, porque son los m&aacute;s abiertos a los proyectos de 
                Dios, danos la perseverancia y el valor que necesitamos para seguir 
                a Jes&uacute;s. Ay&uacute;danos a encontrar la mejor manera de 
                hacer realidad su mensaje. Sorpr&eacute;ndenos con nuevos desaf&iacute;os, 
                derriba nuestras falsas seguridades que muchas veces diluyen las 
                exigencias de la fe. Ens&eacute;&ntilde;anos a aprender de los 
                m&aacute;s pobres c&oacute;mo vivir el Evangelio. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en los &uacute;ltimos momentos 
                de la vida de Jes&uacute;s y en su muerte injusta. Animando su 
                voluntad de seguir adelante hasta las &uacute;ltimas consecuencias 
                para mantener la fidelidad al Padre, fortalece nuestro caminar 
                en el sufrimiento, la persecuci&oacute;n, la incomprensi&oacute;n 
                o el martirio. Ali&eacute;ntanos en todo lugar y tiempo, sost&eacute;n 
                la voluntad de seguir a Jes&uacute;s aceptando los conflictos, 
                desaf&iacute;os y consecuencias de su caminar y su cruz. <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Esp&iacute;ritu de Dios, presente en Pentecost&eacute;s, en la 
                Iglesia que nace del encuentro del pueblo pobre y peregrino con 
                la fuerza que viene de lo Alto, anima nuestras comunidades en 
                marcha, fortalece sus relaciones humanas, acrecienta sus ganas 
                de optar por Jes&uacute;s. Suscita la creaci&oacute;n de comunidades 
                nuevas, promueve la vocaci&oacute;n y formaci&oacute;n de animadores 
                de comunidad. Convierte nuestros corazones al af&aacute;n misionero 
                de los primeros cristianos. Ay&uacute;danos a discernir y a escuchar 
                la voz del Padre y sus propuestas. Ens&eacute;&ntilde;anos a compartir 
                la fe, a caminar en la esperanza, a vivir el amor en gestos y 
                obras concretas que anticipen la Justicia y el Gozo del Reino 
                Camina con nosotros, y ac&eacute;rcanos a Jes&uacute;s. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Marcelo 
                A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="3"></a><br>
              </p>
              <hr>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>El 
                Esp&iacute;ritu Santo, la fuerza para vivir como Jes&uacute;s</u></font></strong></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Por 
                Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>El 
                Esp&iacute;ritu Santo en el Evangelio de Lucas</u></strong><br>
                <br>
                <img src="archivos/texto-fotos-formacion/seccion-liturgica/47.jpg" width="265" height="222" align="left">Entre 
                los escritos b&iacute;blicos la obra completa de Lucas, su Evangelio 
                y los Hechos de los Ap&oacute;stoles, es la que m&aacute;s se 
                ocupa de la presencia del Esp&iacute;ritu Santo. Constituye uno 
                de los grandes temas de su mensaje, desde los primeros cap&iacute;tulos 
                del evangelio hasta las &uacute;ltimas frases de los Hechos de 
                los Ap&oacute;stoles, el Esp&iacute;ritu Santo aparece como hilo 
                conductor del relato. En el libro de los Hechos esta presencia 
                es tan importante que se ha dado tambi&eacute;n el nombre de &quot;Evangelio 
                del Esp&iacute;ritu&quot;. &quot;En los escritos de Lucas el Esp&iacute;ritu 
                Santo es el nexo que los une y la fuerza que orienta la historia 
                de la Salvaci&oacute;n. Presente, desde antiguo, en los personajes 
                de la Antigua Alianza, actuaba y se hac&iacute;a presente en la 
                vida de los profetas que anunciaban la palabra de Dios. En la 
                vida de Jes&uacute;s est&aacute; presente desde su concepci&oacute;n 
                y dirige sus grandes pasos. Luego de la resurrecci&oacute;n, el 
                Se&ntilde;or env&iacute;a su Esp&iacute;ritu a los disc&iacute;pulos 
                para que contin&uacute;en su misi&oacute;n. Ellos, animados y 
                conducidos por el Esp&iacute;ritu, extienden el mensaje de Jes&uacute;s 
                y el llamado a participar de su Reino. En los or&iacute;genes 
                de la Iglesia est&aacute; el Esp&iacute;ritu Santo. En el Evangelio 
                su presencia es especialmente cercana y transparente en los relatos 
                de la infancia (el pr&oacute;logo teol&oacute;gico de la obra 
                lucana):<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Se anuncia que Juan el Bautista nacer&aacute; lleno del Esp&iacute;ritu 
                (Lc. 1, 15).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Jes&uacute;s es concebido por la acci&oacute;n del Esp&iacute;ritu 
                Santo (Lc. 1, 35).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Isabel queda llena del Esp&iacute;ritu Santo al recibir la visita 
                de Mar&iacute;a, embarazada de Jes&uacute;s (Lc. 1, 41).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                En la circuncisi&oacute;n de Juan, su padre, Zacar&iacute;as, 
                lleno del Esp&iacute;ritu Santo, alaba a Dios con su canto (Lc. 
                1, 67).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Juan el Bautista, crec&iacute;a, f&iacute;sicamente, y en Esp&iacute;ritu 
                (Lc. 1, 80).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                En la presentaci&oacute;n de Jes&uacute;s en el Templo, se repite 
                tres veces la presencia y la acci&oacute;n del Esp&iacute;ritu 
                en el anciano Sime&oacute;n, que reconoce a Jes&uacute;s Salvador 
                (Lc. 1, 25 ss).<br>
                <br>
                En la vida de Jes&uacute;s, el Esp&iacute;ritu se hace presente 
                desde sus primeros pasos:<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                En el bautismo, el Esp&iacute;ritu desciende sobre &eacute;l (Lc. 
                3, 22).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lo conduce al desierto para su preparaci&oacute;n, antes de iniciar 
                su misi&oacute;n (Lc. 4, 1 ss).<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                En Nazaret, cuando Jes&uacute;s inicia su predicaci&oacute;n, 
                con su discurso-programa en la sinagoga del pueblo, retomando 
                y actualizando las palabras del profeta Isa&iacute;as, el Esp&iacute;ritu 
                est&aacute; con &eacute;l (Lc. 4, 14. 18).<br>
                <br>
                La actuaci&oacute;n del Esp&iacute;ritu es constante en el evangelio 
                y , tambi&eacute;n, en los Hechos de los Ap&oacute;stoles. Es 
                El quien conduce la sucesi&oacute;n de hechos que constituyen 
                la trama de ambos relatos.&quot;<br>
                <br>
                <u><strong>Propuesta para un encuentro b&iacute;blico de preparaci&oacute;n 
                a Pentecost&eacute;s</strong></u><br>
                <br>
                <em><strong>1.- Preparar un subsidio con las citas referidas al 
                Esp&iacute;ritu Santo que encontramos en el evangelio de Lucas, 
                para repartir a cada participante.</strong></em><br>
                <br>
                Lc. 1, 15 Anuncio a Zacar&iacute;as del nacimiento de Juan el 
                Bautista. <br>
                Lc. 1, 35 Anuncio a Mar&iacute;a del nacimiento de Jes&uacute;s. 
                <br>
                Lc. 1, 41Visita de Mar&iacute;a a Isabel. <br>
                Lc. 1, 67 Profec&iacute;a y c&aacute;ntico de Zacar&iacute;as. 
                <br>
                Lc. 1, 80 Infancia de Juan. <br>
                Lc. 2, 25-27 Presentaci&oacute;n de Jes&uacute;s en el Templo. 
                <br>
                Lc. 3, 21-22 Bautismo de Jes&uacute;s <br>
                Lc. 4, 1 Jes&uacute;s en el desierto <br>
                Lc. 4, 14. 18 Jes&uacute;s en Nazareth, el comienzo de su misi&oacute;n. 
                <br>
                Lc. 10, 21 Oraci&oacute;n de acci&oacute;n de gracias al regreso 
                de los disc&iacute;pulos. <br>
                Lc. 11, 13 Pedir al Padre el Esp&iacute;ritu Santo. <br>
                Lc. 24, 49 Promesa del env&iacute;o del Esp&iacute;ritu Santo. 
                <br>
                <br>
                <em><strong>2.- Formar dos grupos de trabajo:</strong></em><br>
                <br>
                Grupo A: Textos de la infancia de Jes&uacute;s.<br>
                Grupo B: Textos de la misi&oacute;n de Jes&uacute;s.<br>
                <br>
                <em><strong>3.- Gu&iacute;a de trabajo: Para ambos grupos (trabajar 
                con la gu&iacute;a un texto por vez)</strong></em><br>
                <br>
                - Lectura de la cita b&iacute;blica.<br>
                - &iquest;Qu&eacute; sucede en el relato le&iacute;do?<br>
                - &iquest;Qu&eacute; personajes aparecen?<br>
                - &iquest;Cu&aacute;l es la acci&oacute;n del Esp&iacute;ritu 
                Santo? &iquest;Qu&eacute; consecuencias trae su presencia?<br>
                - Si en el texto Jes&uacute;s habla del Esp&iacute;ritu, &iquest;qu&eacute; 
                dice?<br>
                <br>
                <em><strong>4.- Al finalizar de leer y trabajar el grupo de textos:</strong></em><br>
                <br>
                - &iquest;Qu&eacute; podemos observar en com&uacute;n en los textos?<br>
                - &iquest;Qu&eacute; aprendemos en el relato sobre el Esp&iacute;ritu 
                Santo? &iquest;A qu&eacute; nos compromete la presencia del Esp&iacute;ritu 
                en nuestras vidas?<br>
                <br>
                <em><strong>5.- Plenario: </strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                la puesta en com&uacute;n cada grupo prepara un papel&oacute;grafo 
                dividido en dos columnas. A la izquierda escribimos cinco frases 
                cortas que expliquen cu&aacute;l es la acci&oacute;n del Esp&iacute;ritu 
                Santo en los textos le&iacute;dos. A la derecha escribimos cinco 
                frases cortas que expliquen a qu&eacute; nos compromete su presencia 
                en nuestra vida.<br>
                <br>
                Elegir uno de los textos para dramatizar y practicarlo. Tiempo 
                de trabajo por grupo: 90 minutos.<br>
                <br>
                <em><strong>Puesta en com&uacute;n (plenario):</strong></em> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada 
                grupo dramatiza el texto elegido. A partir de la dramatizaci&oacute;n 
                el otro grupo reconoce el texto y lo reconstruye en forma oral 
                (sin leerlo de la Biblia, a partir de lo visto y lo que se recuerda). 
                Luego cada grupo expone y explica su papel&oacute;grafo.<br>
                <br>
                <em><strong>6.- Oraci&oacute;n:</strong></em> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Armar 
                un peque&ntilde;o altar. Colocar en &eacute;l la Biblia y una 
                vela grande. Presentar al Esp&iacute;ritu de Dios nuestras intenciones. 
                Pedirle que nos ayude a reconocer su presencia en nuestras vidas 
                y a caminar en los pasos de Jes&uacute;s. Compartir la oraci&oacute;n. 
                Concluir con una canci&oacute;n al Esp&iacute;ritu Santo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Marcelo 
                A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <p align="justify"><br>
              </p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="4"></a><br>
              </p>
              <hr>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Los 
                frutos del Esp&iacute;ritu en la vida del catequista </u></font></strong></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Por 
                Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&laquo;El 
                fruto del Esp&iacute;ritu es caridad, alegr&iacute;a, paz, comprensi&oacute;n 
                de los dem&aacute;s, fidelidad, mansedumbre y dominio de s&iacute; 
                mismo.&raquo; G&aacute;latas 5, 22</strong><br>
                <br>
                <img src="archivos/texto-fotos-formacion/seccion-liturgica/48.jpg" width="272" height="191" align="left">El 
                tiempo de Pentecost&eacute;s es un excelente momento para revisar 
                nuestra vocaci&oacute;n y pr&aacute;ctica de catequistas.<br>
                <br>
                Ser catequista es anunciar la Palabra de Jes&uacute;s, dar testimonio 
                del Evangelio, y ense&ntilde;ar a los dem&aacute;s con nuestra 
                palabra y nuestra vida.<br>
                <br>
                El origen de la palabra catequista es &laquo;hacer resonar&raquo;. 
                Siempre que pregunto en los talleres de espiritualidad del catequista, 
                con qu&eacute; imagen asociamos este significado tan motivador 
                des ser catequista, me responden &laquo;con una campana&raquo;. 
                En nuestros d&iacute;as se escuchan pocas campanas, pero para 
                los que llevamos algunos a&ntilde;itos m&aacute;s (yo ando por 
                los 37 y recuerdo campanas en mi ni&ntilde;ez) por este mundo 
                podremos recordar campanas que escuchamos sonar.<br>
                <br>
                Yo me acuerdo mucho de dos: <br>
                <br>
                La campana del colegio... Se&ntilde;alaba el comienzo (&iexcl;alegr&iacute;a!) 
                del recreo, y tambi&eacute;n su finalizaci&oacute;n (no tanta 
                alegr&iacute;a...)<br>
                <br>
                La campana de la parroquia... Marcaba las horas del d&iacute;a 
                y sonaba con fuerza antes de cada misa <br>
                dominical llamando a la comunidad.<br>
                <br>
                La campana era una se&ntilde;al, con su ta&ntilde;ido nos hablaba 
                de otra realidad m&aacute;s importante y trascendente que su sonido 
                mismo.<br>
                <br>
                Ser catequista tiene mucho que ver con ser campana. Nuestro sonido 
                (nuestra vida, nuestra palabra) debe ser capaz de evocar algo 
                m&aacute;s importante que nos trasciende: la Palabra de Dios, 
                el encuentro con Jes&uacute;s.<br>
                <br>
                El sonido de la campana es signo... y tambi&eacute;n lo es nuestra 
                misi&oacute;n de catequista. Signos de la vida nueva a la que 
                Dios nos invita, signo de la compa&ntilde;&iacute;a de Dios -que 
                camina a nuestro lado-signo de la comunidad que nace en torno 
                a la palabra, a la oraci&oacute;n, a la ense&ntilde;anza, a los 
                sacramentos, al compartir.<br>
                <br>
                El catequista vive animado por el Esp&iacute;ritu de Jes&uacute;s, 
                pide su gu&iacute;a y su aliento para ser fiel a su misi&oacute;n 
                y poder anunciar el Evangelio.<br>
                <br>
                &iquest;C&oacute;mo est&aacute; &laquo;sonando&raquo; nuestra 
                campana en estos tiempos? <br>
                <br>
                &iquest;Estamos dando los frutos que el Esp&iacute;ritu espera 
                de nosotros?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>Para revisar en comunidad</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Leemos el texto de G&aacute;latas 5, 22<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Recortamos siete campanas de cartulina y le ponemos a cada una 
                el nombre de uno de los frutos del Esp&iacute;ritu (conviene que 
                las campanas sean grandes).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Nos dividimos en parejas (y si somos pocos cada uno trabaja con 
                una campana). A cada pareja se le da una campana y la siguiente 
                gu&iacute;a:<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                &iquest;Qu&eacute; significa ser campana de caridad, alegr&iacute;a, 
                paz... (cada uno completa seg&uacute;n su campana) en la vida 
                de un catequista?<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Nombrar tres actitudes que como catequista ayudan a que suene 
                esa campana.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Nombrar tres actitudes que como catequista no ayudan a que la 
                campana suene, acitudes que ahogan ese fruto, que no lo muestran, 
                que no lo transmiten.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Escribir una peque&ntilde;a oraci&oacute;n que comience con la 
                frase: &laquo;Esp&iacute;ritu de Jes&uacute;s ay&uacute;danos 
                a ser campana de...&raquo;<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Las actitudes y la oraci&oacute;n se escriben dentro de la campana 
                de cartulina.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Se pone en com&uacute;n lo trabajado en los grupos (o individualmente 
                si son pocos).<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                En ronda realizamos una oraci&oacute;n compartida. Si es posible 
                tener una campana de verdad, a medida que cada catequista va haciendo 
                su oraci&oacute;n personal en voz alta, al terminar hace sonar 
                la campana y se la pasa al de al lado.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Entre todos escribir una nueva campana con un compromiso com&uacute;n 
                a intentar vivir como catequistas. <br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Colgar esa campana en un lugar visible dentro de la parroquia, 
                colegio o capilla.<br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Terminar con un canto al Esp&iacute;ritu Santo.</font><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Marcelo 
                A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="justify">&nbsp; </p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="5"></a> <br>
              </p>
              <hr>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Vivir 
                en el Esp&iacute;ritu</u></font></strong></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Por 
                Marcelo A. Mur&uacute;a</strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/texto-fotos-formacion/seccion-liturgica/49.jpg" width="275" height="271" align="left">Introducci&oacute;n: 
                </strong>El libro de los Hechos de los Ap&oacute;stoles ha sido 
                llamado, con justicia, el &laquo;Evangelio del Esp&iacute;ritu 
                Santo&raquo; pues son continuas las referencias al Esp&iacute;ritu 
                que encontramos en este texto que narra el nacimiento de las primeras 
                comunidades cristianas. Sin duda, uno de los mayores testimonios 
                que Lucas, autor del evangelio que lleva su nombre y de los Hechos 
                (una misma obra en dos tomos seg&uacute;n nos ense&ntilde;an los 
                biblistas), nos quiere transmitir es la animaci&oacute;n constante 
                del Esp&iacute;ritu de Jes&uacute;s en la Iglesia naciente. Desde 
                las primeras comunidades hasta nuestros d&iacute;as, la vida de 
                la Iglesia ha sido un continuo caminar en el Esp&iacute;ritu. 
                Entre luces y sombras, como bien nos lo recuerdan los documentos 
                eclesiales, vamos caminando en el intento de hacer vida el Evangelio 
                de Jes&uacute;s y servir a la construcci&oacute;n del Reino de 
                Dios. El tiempo de Pentecost&eacute;s es una invitaci&oacute;n 
                a volver a las fuentes que dan vida a nuestra experiencia eclesial, 
                para redescubrir y alimentar nuestra vocaci&oacute;n de seguidores 
                de Jes&uacute;s. Los dos primeros cap&iacute;tulos del libro de 
                los Hechos nos acercan un itinerario certero a la hora de discernir 
                el camino del Esp&iacute;ritu. En ellos encontramos varias claves 
                fundamentales para la vida cristiana.<br>
                <br>
                <strong>La vida cristiana nace del testimonio de la Resurrecci&oacute;n 
                para el anuncio del Reino:</strong> &laquo;De hecho, se present&oacute; 
                a ellos despu&eacute;s de su pasi&oacute;n y les dio numerosas 
                pruebas de qu&eacute; viv&iacute;a. Durante cuarenta d&iacute;as 
                se dej&oacute; ver por ellos y les habl&oacute; del Reino de Dios&raquo; 
                Hech. 1, 3. La experiencia de fe tiene su origen en la resurrecci&oacute;n 
                de Jes&uacute;s. Una nueva manera de vivir es posible porque Dios 
                ha confirmado el camino se&ntilde;alado por su Hijo. Jes&uacute;s 
                instruye a los disc&iacute;pulos para que contin&uacute;en su 
                obra: el Reino.<br>
                &iquest;Qu&eacute; significa anunciar en nuestros d&iacute;as 
                la Resurrecci&oacute;n de Jes&uacute;s? <br>
                &iquest;Nos dejamos ense&ntilde;ar por Jes&uacute;s acerca del 
                Reino, sus preferencias, sus opciones, su din&aacute;mica? <br>
                <br>
                <strong>La vida cristiana es un nuevo nacimiento en el Esp&iacute;ritu 
                prometido por el Padre:</strong> &laquo;En una ocasi&oacute;n 
                en que estaba reunido con ellos les dijo que no se alejaran de 
                Jerusal&eacute;n y que esperaran lo que el Padre hab&iacute;a 
                prometido. Ya les habl&eacute; al respecto, les dijo: Juan bautiz&oacute; 
                con agua, pero ustedes ser&aacute;n bautizados en el Esp&iacute;ritu 
                Santo dentro de pocos d&iacute;as&raquo; Hech. 1, 4-5<br>
                <br>
                <strong>Ser cristiano es nacer de nuevo:</strong> (releer Jn. 
                2). La vida nueva que anuncia Jes&uacute;s es la vida en el Esp&iacute;ritu 
                de Dios, la misma que El experiment&oacute; y vivi&oacute;. El 
                Padre nos promete para todos la experiencia de su hijo. Todos 
                somos llamados a continuar sus pasos y actualizar su pr&aacute;ctica. 
                El Esp&iacute;ritu que recibimos en el bautismo nos brinda la 
                semilla. Nuestra tarea es hacerla crecer y dar fruto.<br>
                Mi vida, &iquest;es animada y conducida por el Esp&iacute;ritu? 
                <br>
                Si no es as&iacute;, &iquest;qu&eacute; debo cambiar, en concreto, 
                para lograrlo? <br>
                &iquest;Participo del esp&iacute;ritu que animaba a Jes&uacute;s? 
                <br>
                &iquest;Qu&eacute; significa nacer de nuevo en mi propio caminar, 
                en mi vida? <br>
                &iquest;Y en el caminar de mi comunidad? <br>
                <br>
                <strong>La vida cristiana es dar testimonio de Jes&uacute;s con 
                la fuerza del Esp&iacute;ritu:</strong> &laquo;Pero recibir&aacute;n 
                la fuerza del Esp&iacute;ritu Santo cuando venga sobre ustedes, 
                y ser&aacute;n mis testigos en Jerusal&eacute;n, en toda Judea, 
                en Samar&iacute;a y hasta los extremos de la tierra&raquo;. Hech. 
                1, 8<br>
                <br>
                <strong>Ser cristiano es ser testigo de Jes&uacute;s:</strong> 
                Participar de su misi&oacute;n, anunciar el Reino y construirlo 
                en esta tierra. El mismo Esp&iacute;ritu que anim&oacute; a Jes&uacute;s 
                ser&aacute; nuestra fuerza y gu&iacute;a. Vivir tras los pasos 
                de Jes&uacute;s es animarse a seguir los pasos del Esp&iacute;ritu, 
                que nos lleva a anunciar y dar testimonio desde lo conocido y 
                cercano hasta lugares y situaciones que no hubi&eacute;semos imaginado. 
                Dar testimonio de Jes&uacute;s en nuestra vida cotidiana no siempre 
                es sencillo, &iquest;para qu&eacute; puede darte fuerzas el Esp&iacute;ritu? 
                &iquest;En qu&eacute; te puede animar y dar coraje? El anuncio 
                no se limita a lo conocido (Jerusal&eacute;n, Judea&#8230; - para 
                los disc&iacute;pulos -) sino que traspasa lugares y situaciones 
                para ser conducidos por el Esp&iacute;ritu a todos los rincones 
                del mundo, &iquest;ad&oacute;nde te est&aacute; pidiendo Dios 
                que anuncies su presencia? &iquest;En qu&eacute; situaciones de 
                tu barrio, ciudad, pa&iacute;s... hace falta la presencia de cristianos 
                comprometidos con el anuncio del Reino? La vida cristiana no es 
                quedarse est&aacute;ticos mirando (esperando) el cielo, sino actuando 
                en la tierra &laquo;Ellos segu&iacute;an mirando fijamente al 
                cielo mientras se alejaba. Pero de repente vieron a su lado a 
                doso hombres vestidos de blanco, que les dijeron: Amigos galileos, 
                &iquest;qu&eacute; hacen ah&iacute; mirando al cielo? &raquo; 
                Hech. 1, 10-11.<br>
                <br>
                <strong>La fuerza del Esp&iacute;ritu es para continuar la obra 
                de Jes&uacute;s:</strong> Los disc&iacute;pulos (como nosotros 
                y todas las generaciones de cristianos) pueden sentir la tentaci&oacute;n 
                de quedarse &laquo;mirando al cielo&raquo;. La Palabra de Dios 
                nos ense&ntilde;a que la fuerza del Esp&iacute;ritu (prometida 
                en el vers&iacute;culo anterior) es para anunciar y proseguir 
                con valent&iacute;a el mensaje de Jes&uacute;s. Volv&eacute; los 
                ojos a la realidad, a las situaciones de nuestro tiempo: &iquest;qu&eacute; 
                est&aacute; pidiendo Dios a los cristianos, para seguir los pasos 
                de Jes&uacute;s? La vida cristiana es reunirse en comunidad para 
                orar y discernir juntos &laquo;Todos ellos perseveraban juntos 
                en la oraci&oacute;n en compa&ntilde;&iacute;a de algunas mujeres, 
                de Mar&iacute;a, la madre de Jes&uacute;s, y de sus hermanos&raquo;. 
                Hech. 1, 14. Para ser capaz de anunciar a Jes&uacute;s y dar testimonio 
                del Reino en nuestros d&iacute;as es necesario orar y discernir. 
                La primera comunidad se reune para pedir fuerzas al Se&ntilde;or, 
                para esperar el Esp&iacute;ritu que anima, conduce y fortalece, 
                para discernir la voluntad de Dios en la realidad que se vive.<br>
                Animate a reunir a tu comunidad para orar en estos d&iacute;as 
                previos a Pentecost&eacute;s. <br>
                <br>
                L<strong>a vida cristiana es la vida del Esp&iacute;ritu de Jes&uacute;s: 
                </strong>&laquo;Todos quedaron llenos del Esp&iacute;ritu Santo 
                y comenzaron a hablar en otras lenguas, seg&uacute;n el Esp&iacute;ritu 
                les conced&iacute;a que se expresaran&raquo;. Hech. 2, 4. La vida 
                cristiana es caminar seg&uacute;n el Esp&iacute;ritu. Andar con 
                el mismo &aacute;nimo, confianza, ideales, coraje, fe y esperanza 
                que animaron a Jes&uacute;s. El Padre nos da el Esp&iacute;ritu 
                con generosidad. Y recibimos ese Esp&iacute;ritu para anunciarlo, 
                como los disc&iacute;pulos, seg&uacute;n nuestras posibilidades 
                y dones particulares. Nadie puede quedar al margen del anuncio 
                pues la vocaci&oacute;n del cristiano tiene sentido si anuncia 
                con su vida al Reino que Jes&uacute;s anunci&oacute;, y por el 
                cual dio la vida y Dios lo resucit&oacute;. &iquest;Ad&oacute;nde 
                y de qu&eacute; manera te pide el Se&ntilde;or que anuncies su 
                Reino... que presentes a Jes&uacute;s? <br>
                <br>
                <strong>La vida cristiana es una vida nueva, en comunidad solidaria: 
                </strong>&laquo;Acud&iacute;an asiduamente a la ense&ntilde;anza 
                de los ap&oacute;stoles, a la convivencia, a la fracci&oacute;n 
                del pan y a las oraciones&raquo;. Hech. 2, 42 &laquo;Todos los 
                que hab&iacute;an cre&iacute;do viv&iacute;an unidos; compart&iacute;an 
                cuanto ten&iacute;an...&raquo; Hech. 2, 44. El primer sumario 
                de la vida comunitaria nos ense&ntilde;a el ideal al cual caminar 
                conducidos por el Esp&iacute;ritu. La vida en comunidad, unidos, 
                compartiendo para que todos puedan vivir con dignidad, animados 
                por la Palabra, la Eucarist&iacute;a y la oraci&oacute;n, es la 
                vida a la cual el Esp&iacute;ritu nos invita. Recibimos su fuerza, 
                su discernimiento, su presencia, para poder vivir como esta primera 
                comunidad. La utop&iacute;a de Jes&uacute;s es una humanidad nueva, 
                un pueblo de hermanos... estos textos nos se&ntilde;alan el espejo 
                donde mirarnos mientras buscamos concretarlo en nuestra realidad. 
                El testimonio de esta primer comunidad hace resonar en nuestros 
                o&iacute;dos las verdaderas preocupaciones de nuestro Dios, las 
                cosas que le agradan y a las cuales nos invita a tener en cuenta 
                y vivir (ver Is. 58, 1-10). El Padre nos da el Esp&iacute;ritu 
                de Jes&uacute;s para poder vivir como hombres y mujeres nuevos. 
                En este tiempo que vivimos, &iquest;a qu&eacute; te invita el 
                Esp&iacute;ritu de Jes&uacute;s? &iquest;qu&eacute; nos pide el 
                Se&ntilde;or cambiar en nuestra realidad? &iquest;Qu&eacute; desaf&iacute;os, 
                personales y comunitarios, plantea el vivir como disc&iacute;pulos 
                de Jes&uacute;s? Para vivir en el camino de la conversi&oacute;n, 
                la justicia y la fraternidad real, &iquest;cu&aacute;l puede ser 
                tu aporte personal, con la ayuda del Esp&iacute;ritu del Se&ntilde;or, 
                para lograr esa conversi&oacute;n, conseguir un poco m&aacute;s 
                de justicia y caminar hacia la fraternidad? </font><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Marcelo 
                A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="justify">&nbsp; </p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="center"><a name="6"></a> </p>
              <p align="center">&nbsp; </p>
              <hr>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Pentecost&eacute;s</u></font></strong> 
              </p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Por 
                Ricardo Stirparo y Horacio Prado</em></font></strong><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/texto-fotos-formacion/seccion-liturgica/50.jpg" width="248" height="287" align="left">Introducci&oacute;n</u>:</strong><br>
                <br>
                Cuando los Ap&oacute;stoles recibieron el Esp&iacute;ritu Santo, 
                obr&oacute; en ellos un cambio tan hondo que despu&eacute;s de 
                ese d&iacute;a ya no fueron los mismos: de la cobard&iacute;a, 
                el encierro y el temor pasaron a anunciar con decisi&oacute;n 
                y firmeza que Jes&uacute;s estaba vivo. &iexcl;Qu&eacute; fuerza 
                la del Esp&iacute;ritu, que los hizo capaces de seguir al Se&ntilde;or 
                hasta dar la propia vida! &iquest;Y nosotros? El Esp&iacute;ritu 
                Santo es el mismo de siempre y quiere seguir obrando en su Iglesia: 
                Por eso es posible realizar la misi&oacute;n y el anhelo de Jes&uacute;s, 
                que es el Reino de Dios entre los hombres. Si contamos con la 
                fuerza del Esp&iacute;ritu... &iquest;qu&eacute; nos puede detener? 
                <br>
                <br>
                <u><strong>Primer momento</strong></u><strong>:</strong><br>
                <br>
                Proponemos realizar un fotolenguaje con im&aacute;genes simb&oacute;licas, 
                previamente seleccionadas, que ser&aacute;n colocadas en el centro 
                de una mesa. Se invita a los participantes para que se acerquen 
                y busquen la foto que refleje qui&eacute;n es el Esp&iacute;ritu 
                Santo para cada uno. Tener en cuenta que, quiz&aacute;, a algunos 
                le cuesta seleccionar una sola, o que el planteo inicial le resulte 
                dif&iacute;cil. Se los puede ayudar haciendo pensar lo que el 
                Esp&iacute;ritu Santo hace en nosotros.<br>
                <br>
                Una vez elegida la imagen, vuelven a su asiento sin tomarla (ya 
                que otro participante pudo haber elegido la misma) y se invita 
                a que, de a uno, busquen su foto, la tomen, la muestren al grupo 
                y compartan por qu&eacute; la eligieron.<br>
                <br>
                <u><strong>Segundo momento</strong></u><strong>:</strong><br>
                <br>
                El Esp&iacute;ritu Santo, que es alguien y no algo, tiene un fuerte 
                protagonismo en la vida de la Iglesia que se refleja en el libro 
                de los Hechos de los Ap&oacute;stoles, llamado el Evangelio del 
                Esp&iacute;ritu; as&iacute; como Jes&uacute;s es el centro del 
                Evangelio, el Esp&iacute;ritu lo es de los Hechos (se lo menciona 
                54 veces en &eacute;l).<br>
                Proponemos armar cinco grupos para responder un par de preguntas 
                sobre algunos textos:<br>
                El Esp&iacute;ritu Santo en los comienzos de la Iglesia, &iquest;sobre 
                qui&eacute;n/es act&uacute;a/n? &iquest;qu&eacute; realiza?<br>
                <br>
                Hechos 2, 1 - 12. / 4, 23 - 31. / 7, 54 - 60. / 8, 26 - 40. / 
                10, 44 - 48 / 11, 1 - 18. / 13, 1- 5. / 19, 1 - 7. / 20, 21 - 
                38.<br>
                <br>
                Se les da 60 minutos para este momento grupal, ya que son muchas 
                las citas b&iacute;blicas a leer. Si no se cuenta con tanto tiempo 
                se pueden dar menos textos por grupo. Se termina con la puesta 
                en com&uacute;n y di&aacute;logo sobre la acci&oacute;n del Esp&iacute;ritu 
                Santo en las primeras comunidades cristianas. Se puede cantar 
                algo y hacer un corte antes de continuar.<br>
                <br>
                <u><strong>Tercer momento</strong></u><strong>:</strong><br>
                <br>
                El Esp&iacute;ritu que anim&oacute; hace dos milenios a los cristianos 
                es el mismo que nos anima hoy, personal y comunitariamente. &iquest;Cu&aacute;les 
                son los signos de su presencia entre nosotros? (Anunciar la Palabra, 
                dando ejemplos cercanos a la realidad del grupo con el cual se 
                est&aacute; trabajando).<br>
                <br>
                <em><strong>LIBERTAD: </strong></em>2 Cor. 3, 17 &quot;Porque 
                el Se&ntilde;or es el Esp&iacute;ritu, y donde est&aacute; el 
                Esp&iacute;ritu del Se&ntilde;or, ah&iacute; est&aacute; la libertad.&quot;<br>
                <br>
                <em><strong>VERDAD:</strong></em> Jn. 14, 16 - 17 &quot;Y yo rogar&eacute; 
                al Padre, y &eacute;l les dar&aacute; otro Par&aacute;clito para 
                que est&eacute; siempre con ustedes: el Esp&iacute;ritu de la 
                Verdad, a quien el mundo no puede recibir, porque no lo ve ni 
                lo conoce. Ustedes, en cambio, lo conocen, porque &eacute;l permanece 
                con ustedes y estar&aacute; en ustedes.&quot; <br>
                <br>
                <em><strong>ALEGR&Iacute;A: </strong></em>1 Tes. 1, 6 &quot;Y 
                ustedes, a su vez, imitaron nuestro ejemplo y el del Se&ntilde;or, 
                recibiendo la Palabra en medio de muchas dificultades, con la 
                alegr&iacute;a que da el Esp&iacute;ritu Santo.&quot;<br>
                <br>
                <em><strong>PAZ:</strong></em> Rom. 8, 6 &quot;Ahora bien, los 
                deseos de la carne conducen a la muerte, pero los deseos del esp&iacute;ritu 
                conducen a la vida y a la paz.&quot;<br>
                <br>
                <strong>UNIDAD: </strong>Ef. 4, 3 &quot;Traten de conservar la 
                unidad del esp&iacute;ritu, mediante el v&iacute;nculo de la paz.&quot; 
                <br>
                <br>
                <u><strong>Cuarto momento</strong></u><strong>:</strong><br>
                <br>
                En un tiempo m&aacute;s personal se reflexiona sobre la Palabra 
                de Dios y se trata de descubrir cu&aacute;les de estos signos 
                est&aacute;n m&aacute;s presentes en uno mismo y en el grupo (20 
                &oacute; 30 minutos). <br>
                Puede ayudar para este momento dar una ficha con los nombres de 
                los integrantes para que puedan completar:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Esp&iacute;ritu Santo en nosotros<br>
                Nombre Signo del Esp&iacute;ritu que advierto en &eacute;l / ella:<br>
                (Ejemplo) Juan Ignacio ........................................................................................................................<br>
                ..................................... .........................................................................................................................<br>
                ..................................... .........................................................................................................................</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Para poner en com&uacute;n se comienza con un voluntario al cual 
                el grupo le va diciendo el signo del Esp&iacute;ritu que descubren 
                en &eacute;l. Despu&eacute;s se sigue con el resto del grupo.<br>
                <br>
                <u><strong>Quinto momento</strong></u><strong>:</strong><br>
                <br>
                Para hacer una mirada de la realidad que les toca vivir, y tratando 
                de descubrir el obrar del Esp&iacute;ritu, van a trabajar en los 
                grupos armados en el segundo momento. A cada grupo se le da uno 
                de los signos del Esp&iacute;ritu y mirando el pa&iacute;s o el 
                mundo tendr&aacute;n que armar una cartelera con situaciones o 
                personas que encarnen estos signos. Para este momento hay que 
                prever los diarios, revistas, cartulinas y dem&aacute;s elementos 
                que van a necesitar. Tambi&eacute;n tendr&aacute;n que armar una 
                oraci&oacute;n de petici&oacute;n por las situaciones donde este 
                signo est&aacute; ausente, y otra de acci&oacute;n de gracias 
                por lo expresado en las carteleras. Se termina exponiendo las 
                carteleras y realizando juntos una celebraci&oacute;n donde podamos 
                cantar, orar y pedir que venga a nosotros el Esp&iacute;ritu de 
                Dios.<br>
                <br>
                <em>&quot;&iquest;No saben que ustedes son templo de Dios y que 
                el Esp&iacute;ritu de Dios habita en ustedes? Porque el Templo 
                de Dios es sagrado y ustedes son ese Templo.&quot;</em> 1 Cor. 
                3, 16.</font></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Ricardo 
                Stirparo y Horacio Prado</em></font></strong><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p><br>
              </p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="center"><a name="7"></a> <br>
              </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Preparando 
                Pentecost&eacute;s</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Caminar 
                en el Esp&iacute;ritu a la manera de Jes&uacute;s</strong><em><strong><br>
                <br>
                Por Marcelo A. Mur&uacute;a</strong></em><br>
                <br>
                <u><strong><img src="archivos/texto-fotos-formacion/seccion-liturgica/51.jpg" width="265" height="176" align="left">Introducci&oacute;n</strong></u><strong>: 
                </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                evangelio de Lucas presenta con profundidad el protagonismo del 
                Esp&iacute;ritu Santo en el proyecto de Dios. En todo el texto 
                se suceden las citas y referencias que nos se&ntilde;alan su acci&oacute;n, 
                en especial sobre Jes&uacute;s. Desde su nacimiento, la vida de 
                Jes&uacute;s va a estar animada por el Esp&iacute;ritu de Dios, 
                que habita en &eacute;l y lo gu&iacute;a en la realizaci&oacute;n 
                de la voluntad del Padre. La vida cristiana es seguimiento de 
                Jes&uacute;s, hijo de Dios y su enviado, que nos revela el Reino. 
                Una recorrida por el evangelio de Lucas nos ayuda a descubrir 
                el dinamismo que mov&iacute;a a Jes&uacute;s: la presencia del 
                Esp&iacute;ritu en su persona, en su pr&aacute;ctica y en toda 
                su vida.<br>
                <br>
                <u><strong>Mar&iacute;a, madre de Jes&uacute;s en la vida del 
                Esp&iacute;ritu (Lc. 1, 26-38)</strong></u><strong>:</strong> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 
                su concepci&oacute;n el Esp&iacute;ritu habita en Jes&uacute;s. 
                La virgen Mar&iacute;a recibe el anuncio del Se&ntilde;or y acepta 
                su voluntad. El s&iacute; de Mar&iacute;a abre las puertas de 
                la salvaci&oacute;n esperada. El Dios de la Vida se encarna para 
                anunciarnos su Reino como uno de nosotros. Dios se hace hermano 
                y cercano. La virgen sigue actuando. Acerqu&eacute;monos a ella 
                para haga nacer a Jes&uacute;s en nuestras vidas. Para crecer 
                en la vida del Esp&iacute;ritu el mejor comienzo es la compa&ntilde;&iacute;a 
                de Mar&iacute;a. Ella da a luz en nosotros al Dios del Reino, 
                el que nos ense&ntilde;a con su canto del Magnificat, el rostro 
                de Dios vivo, que se har&aacute; vida e historia en Jes&uacute;s 
                de Nazaret.<br>
                <br>
                <u><strong>El llamado de Dios (Lc. 3, 21-22)</strong></u><strong>: 
                </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el evangelio de Lucas el bautismo de Jes&uacute;s se presenta 
                como el momento en que Dios le revela su vocaci&oacute;n y su 
                misi&oacute;n. &laquo;Del cielo lleg&oacute; una voz: T&uacute; 
                eres mi Hijo, el Amado; t&uacute; eres mi Elegido&#8221;. El texto 
                se&ntilde;ala la presencia del Esp&iacute;ritu Santo que desciende 
                sobre Jes&uacute;s en el signo de la paloma (notar que Lucas no 
                habla de la presencia de una paloma sino de la manifestaci&oacute;n 
                del Esp&iacute;ritu que se aprecia externamente como la aparici&oacute;n 
                de una paloma). Luego de su bautismo los cuatro evangelios concuerdan 
                en que Jes&uacute;s inicia la predicaci&oacute;n del Reino (Mc. 
                1, 9 ss; Mt. 3, 13 ss; Jn. 1, 32 ss); tambi&eacute;n los cuatro 
                son claros al se&ntilde;alar la intervenci&oacute;n de Dios y 
                la presencia del Esp&iacute;ritu sobre la persona de Jes&uacute;s.<br>
                <br>
                <u><strong>La preparaci&oacute;n (Lc. 4, 1-13)</strong></u><strong>:</strong> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                tres sin&oacute;pticos, Marcos, Mateo y Lucas, relatan la partida 
                al desierto como preparaci&oacute;n para la predicaci&oacute;n 
                de Jes&uacute;s. Lucas se&ntilde;ala con claridad la presencia 
                del Esp&iacute;ritu que llena la persona de Jes&uacute;s y como 
                &eacute;l se deja conducir por el Esp&iacute;ritu. La experiencia 
                de la soledad y la oraci&oacute;n ayudan al discernimiento de 
                la voluntad de Dios. La fuerza de Jes&uacute;s es la Palabra de 
                Dios, como lo observamos en la respuesta a cada tentaci&oacute;n.<br>
                <br>
                <u><strong>La misi&oacute;n (Lc. 4, 14-30)</strong></u><strong>:</strong> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Despu&eacute;s 
                de los cuarenta d&iacute;as en el desierto (n&uacute;mero simb&oacute;lico 
                asociado al tiempo de estad&iacute;a del pueblo de Dios a la salida 
                de Egipto, en su camino a la Tierra Prometida por Dios; y al tiempo 
                que hab&iacute;a pasado el profeta El&iacute;as en el desierto 
                - 1 Rey. 19, 1 ss) el evangelio de Lucas nos ofrece la proclamaci&oacute;n 
                de la misi&oacute;n de Jes&uacute;s en Nazaret. El texto se inicia 
                con la afirmaci&oacute;n &laquo;Jes&uacute;s volvi&oacute; a Galilea 
                con el poder del Esp&iacute;ritu...&raquo; y nos muestra al Se&ntilde;or 
                recorriendo los pueblos y ense&ntilde;ando en las sinagogas. Al 
                llegar a su pueblo, Nazaret, y presentarse en la casa de oraci&oacute;n, 
                Jes&uacute;s presenta su misi&oacute;n con las palabras del profeta 
                Isa&iacute;as, que hab&iacute;a anunciado la llegada de la &laquo;Buena 
                Noticia para los pobres&raquo;. El mensaje liberador de Dios es 
                asumido por Jes&uacute;s, quien proclama que se cumple en &eacute;l 
                la Palabra de Dios, &laquo;El Esp&iacute;ritu del Se&ntilde;or 
                est&aacute; sobre m&iacute;.&raquo; Jes&uacute;s presenta su misi&oacute;n 
                y la asocia al anuncio de Isa&iacute;as que proclamaba las buenas 
                nuevas para los pobres y oprimidos. La pr&aacute;ctica de Jes&uacute;s 
                va a estar orientada de aqu&iacute; en m&aacute;s a la explicitaci&oacute;n 
                a trav&eacute;s de obras y palabras de este anuncio de vida nueva 
                que Dios ofrece para todos. Es el proyecto de vida del Padre que 
                Jes&uacute;s comienza a construir con su predicaci&oacute;n: el 
                Reino de Dios, centro y coraz&oacute;n de su mensaje.<br>
                <br>
                <u><strong>La acci&oacute;n de gracias por el Reino (Lc. 10, 17-24)</strong></u><strong>: 
                </strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al 
                comenzar su predicaci&oacute;n Jes&uacute;s convoca a un grupo 
                de seguidores, a quienes llama a acompa&ntilde;arlo y compartir 
                sus ense&ntilde;anzas. El Se&ntilde;or constituye una comunidad 
                para transmitir su mensaje y compartir sus obras. Al tiempo de 
                estar con &eacute;l, y habiendo vivido la experiencia de encuentro 
                con su persona y su mensaje, los env&iacute;a a anunciar la Buena 
                Nueva (ap&oacute;stoles, Lc. 9, 1ss y disc&iacute;pulos, Lc. 10, 
                1ss). Al regreso de la misi&oacute;n de sus disc&iacute;pulos 
                el Esp&iacute;ritu mueve a Jes&uacute;s a la oraci&oacute;n de 
                acci&oacute;n de gracias al Padre. Los biblistas acuerdan en que 
                hay grandes posibilidades que las palabras de esta oraci&oacute;n 
                (que Lucas pone en boca de Jes&uacute;s) hayan salido de los mism&iacute;simos 
                labios de Jes&uacute;s. El Se&ntilde;or da gracias porque el Dios 
                de la Vida revela las cosas del Reino a los pobres y sencillos 
                (los peque&ntilde;os). El Esp&iacute;ritu de Dios anima esta alabanza 
                de Jes&uacute;s, fruto de su alegr&iacute;a al descubrir la construcci&oacute;n 
                del Reino que el Padre promueve a trav&eacute;s de sus seguidores 
                (varones y mujeres - ver Lc. 8, 1-3 ).<br>
                <br>
                <u><strong>El camino de Jes&uacute;s en el Esp&iacute;ritu</strong></u><strong>:</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Los cinco textos del evangelio de Lucas que comentamos tienen 
                en com&uacute;n se&ntilde;alar la acci&oacute;n del Esp&iacute;ritu 
                Santo en la vida de Jes&uacute;s. Una mirada de conjunto de los 
                cinco permite reconocer el itinerario del Esp&iacute;ritu en el 
                camino de Jes&uacute;s: <br>
                <br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Engendra la vida de Jes&uacute;s<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Confirma su identidad y vocaci&oacute;n<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lo gu&iacute;a en su preparaci&oacute;n<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lo anima en la presentaci&oacute;n de su misi&oacute;n<br>
                <img src="archivos/iconos/arrow_black_chica.gif" width="8" height="8"> 
                Lo impulsa a reconocer la acci&oacute;n de Dios en sus seguidores<br>
                <br>
                A la luz de la acci&oacute;n del Esp&iacute;ritu en la vida de 
                Jes&uacute;s podemos descubrir un camino de conversi&oacute;n 
                y compromiso con la causa de Jes&uacute;s y el proyecto del Padre: 
                el Reino de Dios. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para reflexionar sobre la vida 
                del Esp&iacute;ritu en nuestra persona y comunidades</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>1) 
                Engendra la vida de Jes&uacute;s:</strong> Leer el texto de Lc. 
                1, 26-38. Reconocer los vers&iacute;culos que nos hablan de la 
                acci&oacute;n del Esp&iacute;ritu. Rumiar el texto descubriendo 
                las actitudes de Mar&iacute;a. Para que el Esp&iacute;ritu haga 
                nacer a Jes&uacute;s en nuestro interior debemos, como la virgen, 
                &laquo;hacer vida la Palabra de Dios&raquo;. &iquest;Qu&eacute; 
                significan las palabras de Mar&iacute;a en tu propia vida y en 
                tu comunidad? &iquest;Qu&eacute; nos pide Dios hacer para cumplir 
                su voluntad? &iquest;Qu&eacute; actitudes y acciones nuestras 
                y de nuestra comunidad dan a luz a Jes&uacute;s y al Reino, es 
                decir engendran hoy la vida del Esp&iacute;ritu en nuestra realidad?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>2) 
                Confirma su identidad y vocaci&oacute;n:</strong> Leer el texto 
                de Lc. 3, 21-22. Reconocer los vers&iacute;culos que nos hablan 
                de la acci&oacute;n del Esp&iacute;ritu. Rumiar el texto descubriendo 
                los detalles de la escena. Observar la conjunci&oacute;n de las 
                tres personas de la Trinidad. Releer en silencio las palabras 
                que el Padre dirige a Jes&uacute;s. Dios nos ama y nos elige, 
                &iquest;para qu&eacute;? &iquest;cu&aacute;ndo hemos experimentado 
                su llamado? &iquest;cu&aacute;ndo descubrimos nuestra vocaci&oacute;n? 
                &iquest;nos llama nuevamente el Se&ntilde;or? &iquest;en qu&eacute; 
                nuevas circunstancias descubrimos nuevos llamados? Compartir en 
                comunidad, llamados, desaf&iacute;os y compromisos a los cuales 
                Dios nos invita hoy.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>3) 
                Lo gu&iacute;a en su preparaci&oacute;n: </strong>Leer el texto 
                de Lc. 4, 1-13. Reconocer los vers&iacute;culos que nos hablan 
                de la acci&oacute;n del Esp&iacute;ritu. Rumiar el texto revisando 
                las diferentes situaciones de tentaci&oacute;n que Jes&uacute;s 
                va enfrentando. Prestar atenci&oacute;n a sus respuestas. &iquest;Qu&eacute; 
                aprendemos de su pr&aacute;ctica y sus palabras? A la luz del 
                Esp&iacute;ritu aplicar cada una de las tentaciones de Jes&uacute;s 
                a nuestra propia vida, &iquest;en qu&eacute; las observamos? &iquest;c&oacute;mo 
                superarlas? Revisar nuestras comunidades cristianas y su pr&aacute;ctica, 
                &iquest;qu&eacute; tentaciones pueden dificultar nuestro caminar?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>4) 
                Lo anima en la presentaci&oacute;n de su misi&oacute;n:</strong> 
                Leer el texto de Lc. 4, 14-30. Reconocer los vers&iacute;culos 
                que nos hablan de la acci&oacute;n del Esp&iacute;ritu. Rumiar 
                el texto descubriendo la misi&oacute;n que el mismo Jes&uacute;s 
                se aplica a s&iacute; mismo. Reconocer en la vida de Jes&uacute;s 
                hechos y palabras relacionados con el anuncio de Isa&iacute;as. 
                &iquest;C&oacute;mo vivi&oacute; Jes&uacute;s lo que anunci&oacute; 
                y present&oacute; en la sinagoga de Nazaret? A partir de nuestras 
                pr&aacute;cticas revisar si el Esp&iacute;ritu del Se&ntilde;or 
                habita en nuestras comunidades... &iquest;tenemos las prioridades 
                que Jes&uacute;s se&ntilde;ala? &iquest;hacemos lo que a Dios 
                le gusta (leer Mt. 25, 31-46 y relacionar con las palabras de 
                Jes&uacute;s)? &iquest;C&oacute;mo vivir la vida del Esp&iacute;ritu 
                que agrada a Dios (haciendo lo que El llama &laquo;Buenas Noticias 
                para los pobres&raquo;)?</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>5) 
                Impulsa a reconocer la acci&oacute;n de Dios en sus seguidores:</strong> 
                Leer el texto de Lc. 10, 17-24. Reconocer los vers&iacute;culos 
                que nos hablan de la acci&oacute;n del Esp&iacute;ritu. Rumiar 
                el texto descubriendo el proceso interior que vive Jes&uacute;s: 
                llegan sus disc&iacute;pulos, le cuentan su experiencia, &eacute;l 
                escucha, les ense&ntilde;a... y movido por el Esp&iacute;ritu, 
                lleno de alegr&iacute;a alaba y agradece al Padre. &iquest;Descubrimos 
                con alegr&iacute;a como Jes&uacute;s la acci&oacute;n del Reino 
                entre los peque&ntilde;os y marginados de nuestra sociedad? &iquest;Apreciamos, 
                valoramos, nos sorprendemos... por el crecimiento del Reino all&iacute; 
                donde el Padre lo quiere dar a luz? &iquest;Agradecemos a Dios 
                por los peque&ntilde;os signos de vida nueva que est&aacute;n 
                presente entre nosotros? Hacer una lluvia de experiencias de la 
                vida del Reino que reconocemos en nuestras comunidades y en la 
                sociedad que vivimos. Discernir juntos por d&oacute;nde pasa las 
                semillas del Reino hoy y c&oacute;mo debemos responder para que 
                crezcan. Dar gracias al Se&ntilde;or en oraci&oacute;n espont&aacute;nea.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>Marcelo 
                A. Mur&uacute;a</strong></em></font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p align="center"><a name="8"></a></p>
              <p align="center">&nbsp; </p>
              <hr>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>La 
                fiesta de Pentecost&eacute;s</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&laquo;Y 
                yo les enviar&eacute; lo que mi Padre les ha prometido. Permanezcan 
                en la ciudad, hasta que sean revestidos con la fuerza que viene 
                de lo alto.&raquo; Rm. 5, 5.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Por 
                Ricardo Stirparo y Horacio Prado</em></font></strong><br>
                <br>
                <strong><u><img src="archivos/texto-fotos-formacion/seccion-liturgica/52.jpg" width="225" height="224" align="left">1&ordm; 
                momento</u>:</strong> Recordamos qu&eacute; celebramos en Pentecost&eacute;s: 
                la Fiesta de Pentecost&eacute;s era una fiesta jud&iacute;a que 
                se celebraba cincuenta d&iacute;as despu&eacute;s de la Pascua 
                (la palabra &laquo;Pentecost&eacute;s&raquo; significa &laquo;cincuenta&raquo;). 
                Era muy importante y convocaba en Jerusal&eacute;n a muchos jud&iacute;os 
                que proven&iacute;an de distintas colonias. Comenz&oacute; como 
                una celebraci&oacute;n donde se ofrec&iacute;a a Dios las primicias 
                de las cosechas, pero luego cobr&oacute; un significado a&uacute;n 
                m&aacute;s profundo, ya que (en tiempo de Jes&uacute;s) se celebraba 
                la Alianza de Dios con el pueblo a trav&eacute;s de los mandamientos 
                (la Ley de Dios) que recibi&oacute; Mois&eacute;s en el Sina&iacute;. 
                Cuando los ap&oacute;stoles reciben el Esp&iacute;ritu Santo, 
                que Jes&uacute;s les hab&iacute;a prometido, como nos cuenta Hch.2, 
                coincidentemente los jud&iacute;os se congregaban en Jerusal&eacute;n 
                para celebrar Pentecost&eacute;s. Por esto, la Fiesta cristiana 
                tiene un significado totalmente diferente a la Fiesta jud&iacute;a, 
                s&oacute;lo coinciden en el nombre. Los cristianos celebramos 
                la venida del Esp&iacute;ritu Santo y el nacimiento de la Iglesia 
                que anuncia la Buena Nueva tanto a jud&iacute;os como a paganos.<br>
                <br>
                <u><strong>2&ordm; momento</strong></u><strong>:</strong> &iquest;Qu&eacute; 
                hizo el Esp&iacute;ritu Santo en los ap&oacute;stoles? La muerte 
                de Jes&uacute;s provoc&oacute; una gran crisis en los ap&oacute;stoles, 
                se sintieron desorientados, desesperanzados, frustrados y temerosos. 
                Muchos volvieron a sus ocupaciones cotidianas y parec&iacute;a 
                que Jes&uacute;s pronto iba a ser olvidado o simplemente recordado 
                como un profeta m&aacute;s. Sin embargo, al poco tiempo se presentaron 
                p&uacute;blicamente anunciando, llenos de vigor y decisi&oacute;n, 
                que Jes&uacute;s estaba vivo. Proponemos buscar juntos, en la 
                Palabra, cu&aacute;l era la situaci&oacute;n de los ap&oacute;stoles 
                despu&eacute;s de la muerte de Jes&uacute;s y cu&aacute;l su situaci&oacute;n 
                despu&eacute;s de Pentecost&eacute;s:</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>&iquest;Qu&eacute; 
                hizo el Esp&iacute;ritu Santo en los disc&iacute;pulos?:</em></strong><br>
                <br>
                1.- Antes de Pentecost&eacute;s: Buscar en: Lc. 24, 13-24 y Jn. 
                20, 19-25<br>
                <br>
                2.- Despu&eacute;s de Pentecost&eacute;s: Buscar en: Hch.2, 42-47 
                y Hch.5, 21-33</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3&ordm; 
                momento</u>:</strong> El Esp&iacute;ritu Santo derrama sus dones 
                en nosotros. El Esp&iacute;ritu Santo que es Dios, como lo es 
                el Padre y el Hijo, se derrama en la Iglesia, la impulsa y la 
                anima en su misi&oacute;n y en su raz&oacute;n de ser: &laquo;vivir 
                y anunciar el Evangelio de Jes&uacute;s&raquo;. Para esto el Esp&iacute;ritu 
                Santo nos llena de regalos (dones) que siempre exigen un compromiso 
                y una respuesta de nuestra parte. Com&uacute;nmente escuchamos 
                hablar de los siete dones del Esp&iacute;ritu, pero sabemos que 
                este n&uacute;mero tiene un significado simb&oacute;lico (plenitud, 
                perfecci&oacute;n) es decir que los siete dones son una expresi&oacute;n 
                de la totalidad de la acci&oacute;n del Esp&iacute;ritu Santo 
                en la Iglesia. Estos est&aacute;n tomados del libro de Isa&iacute;as 
                (Is.11, 2-4), donde aparecen nombrados: Sabidur&iacute;a, Entendimiento, 
                Ciencia, Consejo, Fortaleza, Piedad, Temor de Dios. Si leemos 
                en el libro de los Hechos de los Ap&oacute;stoles, la acci&oacute;n 
                del Esp&iacute;ritu Santo en la Iglesia, veremos como derramaba 
                sus dones y carismas para la edificaci&oacute;n de la comunidad. 
                Algunos ejemplos: el don de anuncio del Evangelio, el don de curar, 
                el don de profec&iacute;a, el don de lenguas y el don de interpretarlas, 
                el don de socorrer a los necesitados, el don de la hospitalidad, 
                etc. Tambi&eacute;n san Pablo habla de los frutos del Esp&iacute;ritu: 
                amor, alegr&iacute;a, paz, magnanimidad, afabilidad, bondad, confianza, 
                mansedumbre, temperancia... Pero m&aacute;s all&aacute; de los 
                innumerables dones que el Esp&iacute;ritu derrama en su pueblo, 
                lo que el Evangelio nos deja bien en claro es que hay un don que 
                es el m&aacute;s importante y le da sentido a los dem&aacute;s: 
                el don del amor. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Propuesta</u>:</strong><br>
                <br>
                1. Buscar en la Biblia cu&aacute;les son los dones que el Esp&iacute;ritu 
                derrama en los cristianos (textos sugeridos: el libro de los Hechos, 
                1&ordf; Corintios 12 y 13., G&aacute;latas 5. , Efesios 4, Romanos 
                12, 3-8...)<br>
                <br>
                2. Cada integrante recibir&aacute; dos tarjetas que tendr&aacute;n 
                forma de llama, de lengua de fuego (podr&aacute;n ser hechas en 
                cartulina), una con su nombre y la otra con el nombre de un integrante 
                del grupo.<br>
                <br>
                3. En la primer tarjeta se invita a escribir que don reconozco 
                que recib&iacute; y quiero agradecerle al Esp&iacute;ritu Santo. 
                <br>
                <br>
                4. En la otra tarjeta, que tendr&aacute; el nombre de un integrante 
                del grupo, se propone escribir qu&eacute; don reconozco que hay 
                en &eacute;l y quiero agradecerle al Esp&iacute;ritu de Dios. 
                <br>
                <br>
                5. Cada uno leer&aacute; la primera tarjeta, compartiendo al resto 
                el don que reconoce haber recibido, y la pegar&aacute; en un afiche 
                que dir&aacute;: Esp&iacute;ritu Santo, quiero dar lo que me diste.<br>
                <br>
                6. Luego, cada participante leer&aacute; la segunda tarjeta donde 
                reconoce el don del otro, y se la dar&aacute; como signo de que 
                los dones son para edificar la comunidad<br>
                <br>
                <u><strong>4&ordm; momento</strong></u><strong>:</strong> El don 
                necesita una decisi&oacute;n. Luego de haber compartido los dones 
                que el Esp&iacute;ritu nos regala, sugerimos recordar que los 
                dones para que puedan concretarse eficazmente, necesitan de nuestras 
                decisiones, de nuestros compromisos. Compartiremos divididos en 
                grupos:<br>
                <br>
                - &iquest; Qu&eacute; sentimos cuando nos regalaron la tarjeta 
                con los dones que ven en nosotros?<br>
                - &iquest;Coincide con el don que escribimos en la primer tarjeta?<br>
                - &iquest;C&oacute;mo podemos concretamente poner al servicio 
                de los dem&aacute;s, los dones que recibimos?<br>
                - &iquest;Cu&aacute;l es el mayor obst&aacute;culo para que el 
                Esp&iacute;ritu act&uacute;e en nuestro grupo?<br>
                - &iquest;Qu&eacute; decisiones tenemos que asumir para que lo 
                recibido como regalo del Esp&iacute;ritu podamos hacerlo vida?<br>
                <br>
                <u><strong>5&ordm; momento</strong></u><strong>:</strong> El Esp&iacute;ritu 
                Santo nos ense&ntilde;a a orar en comunidad. Terminamos el encuentro 
                cantando y orando, pidi&eacute;ndole al Esp&iacute;ritu que obre 
                en nosotros tan maravillosamente como lo hizo con los primeros 
                cristianos, y que podamos como ellos decidirnos con toda nuestra 
                vida al anuncio del Evangelio. &laquo;Los que son conducidos por 
                el Esp&iacute;ritu de Dios son hijos de Dios&raquo; Rm. 8, 14</font><font size="2"> 
                </font></p>
              <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Ricardo 
                Stirparo y Horacio Prado</em></font></strong><br>
              </p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
              </p>
              <hr>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="liturgica-6.htm"> 
                VOLVER A PENTECOSTES<br>
                </a></strong></font><font size="2"> </font> </p>
              <p align="justify"><br>
              </p>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><a href="liturgica.htm"> </a><br>
                </strong></font></p>
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="392" height="1" valign="top"><img src="transparent.gif" alt="" width="392" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
