<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Formaci&oacute;n Permanente - Secci&oacute;n Relacional</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="382" height="4" valign="top"></td>
    <td width="771" height="4" valign="top"></td>
  </tr>
  <tr>
    <td width="382" height="27142" valign="top"></td>
    <td width="771" height="27142" valign="top"><table width="100%" height="2599" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                VOLVER A FORMACI&Oacute;N PERMANENTE</a><a name="top"></a></strong></font></p>
              </div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles-secciones/relacional.jpg" width="600" height="100"></div></td>
    </tr>
        <tr valign="top"> 
          <td height="2388" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">1. FRATERNIDAD HUMANA<br>
                <br>
                <font size="2">&gt;&gt;&gt; <a href="#1">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">2. EL ORIGEN DE LA FRATERNIDAD EST&Aacute; EN EL 
                PADRE<br>
                <br>
                <font size="2">&gt;&gt;&gt; <a href="#2">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">3. LA FILOSOF&Iacute;A ECOL&Oacute;GICA FUE ANTICIPADA 
                <br>
                POR FRANCISCO DE AS&Iacute;S<br>
                <font size="2"><br>
                &gt;&gt;&gt; <a href="#3">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">4. MAR&Iacute;A DE JES&Uacute;S CRUCIFICADO PETKOVIC<br>
                A LAS RELIGIOSAS<br>
                <br>
                <font size="2">&gt;&gt;&gt; <a href="#4">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">5. LA CARIDAD FRATERNA<br>
                <font size="2"><br>
                &gt;&gt;&gt; <a href="#5">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">6. EL SAGRARIO HUMANO DE JES&Uacute;S - ESPIRITUALIDAD<br>
                DEL TRATO FRATERNO<br>
                <font size="2"><br>
                &gt;&gt;&gt; <a href="#6">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">7. EL CERILLO FRATERNO<br>
                <br>
                <font size="2">&gt;&gt;&gt; <a href="#7">Ver</a></font></font></strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">8. MI LUGAR EN LA COMUNIDAD<br>
                <br>
                <font size="2">&gt;&gt;&gt; <a href="#8">Ver</a></font></font></strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a></font></strong></p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">1. FRATERNIDAD HUMANA</font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Javier 
                Otaola <br>
                Vitoria-Gasteiz (Espa&ntilde;a)</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="fotos-relacional/uno.jpg" width="216" height="155" align="left">El 
                amor fraterno es &#8212;seg&uacute;n Erich Fromm&#8212; el amor 
                a todos los seres humanos; &quot;se caracteriza por su falta de 
                exclusividad&quot;. Se basa en la identidad de la esencia humana, 
                com&uacute;n a todos los hombres. Si penetramos en el n&uacute;cleo 
                de la personalidad de los dem&aacute;s &#8212;a&ntilde;ade&#8212;, 
                inmediatamente percibimos nuestra identidad y surge la hermandad. 
                Este amor &quot;s&oacute;lo comienza a desarrollarse cuando amamos 
                a quienes no necesitamos para nuestros fines personales&quot; 
                (El arte de amar). <br>
                <br>
                </font></p>
              <p align="justify"><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                fraternidad es por lo tanto una forma de amor y nada hay - emocionalmente 
                hablando - m&aacute;s peligrosos que el amor. Como dice Konrad 
                Lorenz en sus trabajos de etolog&iacute;a &#8220;el amor es el 
                producto mas maravillosos de 10.000.000 de a&ntilde;os de evoluci&oacute;n&#8221; 
                pero al mismo tiempo no puede darse amor sin sus componentes de 
                frustraci&oacute;n, ira y agresi&oacute;n. Todos sabemos seguramente 
                por experiencia personal directa o indirecta que precisamente 
                es en el &aacute;mbito de la intimidad de la familia donde m&aacute;s 
                f&aacute;cilmente podemos hacernos re&iacute;r y sentir calor 
                humano pero tambi&eacute;n dolor y furia. <br>
                <br>
                Si esto puede decirse de toda clase de amores: de pareja, paterno 
                o materno, filial o amical quiz&aacute; podamos f&aacute;cilmente 
                comprender que en el amor que nace del compromiso exista tambi&eacute;n 
                ese lado oscuro. <br>
                <br>
                El amor maduro es el que reconoce tambi&eacute;n sus sombras, 
                as&iacute; dice la psicoterapeuta Jane GOLDBERG en su excelente 
                libro &#8220;El lado oscuro del Amor&#8221;:<em> &#8220;Odio y 
                Amor no son en realidad tan diferentes. De hecho tiene entre s&iacute; 
                muchas m&aacute;s cosas en com&uacute;n que diferencias. Odiamos 
                cuando algo nos importa y cuando lo deseamos; lo mismo sucede 
                cuando amamos. El odio es un proceso activo que implica participaci&oacute;n 
                activa; lo mismo sucede con el amor. El odio como el amor surge 
                de un impulso inconsciente relacionado con la autoconservaci&oacute;n. 
                El odio canalizado constructivamente est&aacute; junto al amor&#8221;</em>. 
                <br>
                <br>
                La fraternidad humana implica de un lado la consideraci&oacute;n 
                de la radical igualdad del genoma humano, que no es sino una y 
                universal especie desde los esquimales a los tuaregs, desde los 
                indios del altiplano a los pastores de los &quot;highlands&quot;. 
                Esta proclamaci&oacute;n se opone a la de aquellos que rompen 
                la &quot;catolicidad&quot; de lo humano, herederos de Bonald, 
                de Maistre, o del pre-rom&aacute;ntico Herder, que rechazan esa 
                unidad, reconociendo mas bien una diversidad de &quot;humanidades&quot; 
                que se manifiestan en razas, idiomas, y mundos simb&oacute;licos 
                diferenciados y en &uacute;ltima instancia incomunicables. <br>
                <br>
                Desde esta perspectiva, etnol&oacute;gica, casi zool&oacute;gica, 
                no cabe una palabra que pueda dirigirse &quot;urbi et orbi&quot; 
                a todos los hombres; no hay sencillamente hombres sino manifestaciones 
                m&aacute;s o menos individuales de una u otra variedad de etnia 
                o cultura. Esa proclamaci&oacute;n de fraternidad, va a&uacute;n 
                mas all&aacute;; tambi&eacute;n supone un reconocimiento de nuestra 
                radical orfandad. Es el rechazo de todo paternalismo o maternalismo 
                de clan, iglesia, partido o Estado. La fraternidad es una relaci&oacute;n 
                bilateral y mutua, en la que pueden caber diferencias de experiencia, 
                m&eacute;rito o capacidad, pero no hay diferencia que afecte a 
                la relaci&oacute;n misma, como es el caso del salto ontol&oacute;gico 
                de la filiaci&oacute;n a la paternidad/maternidad. No cabe por 
                lo tanto ning&uacute;n tratamiento de &quot;pater&quot; &oacute; 
                &quot;mater&quot; en el &aacute;mbito de lo espiritual, de lo 
                pol&iacute;tico y de lo civil que configure una insalvable jerarqu&iacute;a, 
                por causa de predominio paterno/materno. <br>
                <br>
                <img src="fotos-relacional/dos.jpg" width="225" height="301" align="left">La 
                proclamaci&oacute;n de la fraternidad es por lo tanto consecuencia 
                &uacute;ltima del mismo impulso emancipador de la Ilustraci&oacute;n, 
                del sapere aude kantiano y su reivindicaci&oacute;n de la mayor&iacute;a 
                de edad del hombre, en definitiva esa mayor&iacute;a de edad nos 
                ha de llevar en un momento de nuestro propio crecimiento a hacernos 
                'hermanos' de nuestro propios padres biol&oacute;gicos. La aceptaci&oacute;n 
                de esa fraternidad implica sentimientos pero no ning&uacute;n 
                claudicante sentimentalismo, sino que es una idea program&aacute;tica 
                tan eficiente como sus compa&ntilde;eras trinitarias, cuajada 
                como ellas de consecuencias. En palabras de Alain Finkielkraut: 
                <em>&quot;...por mucho que desde este momento seamos - &iexcl;y 
                con qu&eacute; ardor&iexcl; - dem&oacute;cratas, antinazis, antitotalitarios, 
                antifascistas, y antiapartheid, no hemos aprendido a desconfiar 
                de la sonrisa beat&iacute;fica de la fraternidad&quot;</em>. <br>
                <br>
                Esa fraternidad no desconoce lo ambiguo del amor fraterno, lo 
                que tiene de imposici&oacute;n, ni va necesariamente acompa&ntilde;ada 
                de m&uacute;sica celestial. La fraternidad no se basa en un afecto 
                electivo, hecho de afinidades y simpat&iacute;as coincidentes 
                sino que es una condici&oacute;n que nos viene dada como algo 
                ajeno a nuestra voluntad, como el v&iacute;nculo que nos une a 
                nuestros coet&aacute;neos, de los que tantas cosas nos separan 
                y tantas otras nos unen por la simple condici&oacute;n de compartir 
                la misma generaci&oacute;n o el mismo tiempo hist&oacute;rico. 
                Desconfiar de &quot;la sonrisa beat&iacute;fica de la fraternidad&quot; 
                es entenderla en su verdadero sentido y reconocer tambi&eacute;n 
                su aspecto bronco y conflictivo, es entenderla y asumirla con 
                su sombra y sus antinomias. Con su calor femenino y su fuerza 
                masculina. Dicho con otras palabras, la idea de fraternidad es 
                precisamente m&aacute;s necesaria all&aacute; donde no es espont&aacute;nea, 
                all&aacute; donde no nace del difuso amor a la etnia, a la tribu, 
                a la clase social, a la comunidad ling&uuml;&iacute;stica. Lo 
                sencillo para un serbio es entender la fraternidad con los serbios, 
                pero no con los croatas, para un israel&iacute; lo f&aacute;cil 
                era asumir la fraternidad entre los israel&iacute;es, pero no 
                con los palestinos y as&iacute; sucesivamente. Esta fraternidad 
                nos ha de llevar a rehuir el reduccionismo de ser simplemente 
                serbio, o croata, tirio o troyano, a quedar reducido a los l&iacute;mites 
                de nuestra tribu, grande o peque&ntilde;a. <br>
                <br>
                Esta idea se conforma mejor con la conciencia cr&iacute;tica de 
                este final de milenio, incompatible con cualquier humanismo edulcorado 
                que desconozca las complejas pulsiones del coraz&oacute;n humano. 
                Una mayor consciencia y un conocimiento mas profundo de esa interioridad 
                cordial, no son incompatibles con el valor program&aacute;tico 
                de la fraternidad, al contrario; tambi&eacute;n en este punto 
                la responsabilidad del hombre de hoy, con todo lo que sabe sobre 
                brutalidad y estupidez humana, le exige hacerse cargo de la totalidad 
                de la realidad, contemplada desde sus cuatro costados. <br>
                <br>
                Tampoco cabe en esta fraternidad un &quot;humanismo de la incompatibilidad&quot; 
                que rompe la totalidad de lo humano, en trincheras enfrentadas 
                conformando una duplicidad de &eacute;ticas: amigo/enemigo, ario/semita, 
                jud&iacute;o/gentil, proletario/burgu&eacute;s, nacional/extranjero...; 
                la generosidad, el altruismo, el sacrificio cabe, desde este punto 
                de vista, s&oacute;lo dentro del c&iacute;rculo de los &quot;nuestros&quot; 
                y nunca con &quot;ellos&quot;. Este falso humanismo antag&oacute;nico 
                est&aacute; en el fondo de los sangrientos enfrentamientos que 
                han jalonado este siglo XX: las dos grandes guerras, el holocausto 
                jud&iacute;o, las purgas comunistas, el Gulag, el bombardeo de 
                poblaciones civiles cada vez mas cruento: Gernika, Coventry, Londres, 
                Dresde, Hiroshima; los exterminios masivos programados por los 
                khemeres rojos de Pol-Pot, los genocidios armenio y kurdo, las 
                matanzas &eacute;tnicas entre croatas, bosnios y serbios... Esa 
                fraternidad responsable debe fundarse, no en un ciego humanismo 
                de la &quot;compatibilidad&quot;, ni en el falso y homicida humanismo 
                de la &quot;incompatibilidad&quot;, sino en una alternativa dial&eacute;cticamente 
                superior, en un humanismo consciente, un humanismo del &quot;conflicto&quot;; 
                el reconocimiento del conflicto fraterno no rompe la fraternidad, 
                el reconocimiento de la discordia es el reconocimiento de la misma 
                sociabilidad; la diversidad y la competencia caben sin tener que 
                llegar por ello a los campos de concentraci&oacute;n, como dice 
                Alain Finkielkraut &quot;...la humanidad deja de ser humana desde 
                el momento en que no hay lugar para la figura de enemigo en la 
                idea que ella se forja de s&iacute; misma y de su destino. Lo 
                que significa, por el contrario, que el angelismo no es un humanismo, 
                que la discordia, lejos de ser un error o un arca&iacute;smo de 
                la sociabilidad es nuestro bien pol&iacute;tico mas preciado, 
                y que la excelencia de la democracia, su superioridad sobre todas 
                las dem&aacute;s formas de la coexistencia humana reside precisamente 
                en el hecho de haber institucionalizado el conflicto inscribi&eacute;ndolo 
                en el principio mismo de su funcionamiento&quot;. </font><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font> </p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="2"></a><br>
                </font></p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">2. EL ORIGEN DE LA FRATERNIDAD EST&Aacute; EN EL 
                PADRE<br>
                </font></strong></font><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Jos&eacute; 
                L. Cejudo M Ja&eacute;n</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <img src="fotos-relacional/tres.jpg" width="193" height="212" align="left">La 
                fraternidad no arranca de nosotros, sino del Padre que nos ha 
                ido llamando a trabajar en su vi&ntilde;a en distintas horas de 
                nuestras vidas, y nos ha incorporado a un &uacute;nico trabajo: 
                cuidar su vi&ntilde;a (Mt 20,1-7). <br>
                <br>
                En su proyecto sobre c&oacute;mo trabajar la vi&ntilde;a entraba 
                el contar con los Doce, (tambi&eacute;n con los setenta y dos), 
                no s&oacute;lo con uno de nosotros, ni s&oacute;lo con aquellos 
                con quienes sintonizamos bien; &eacute;l nos invita a vivir una 
                fraternidad abierta para construir el cuerpo de Cristo.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><u>DON DE DIOS</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aunque 
                en el primer encuentro de los disc&iacute;pulos con Jes&uacute;s 
                intervienen las mediaciones humanas (Jn 1,25-51), sin embargo, 
                quedarse con &eacute;l, seguirlo de una parte a otra, ser su disc&iacute;pulo 
                o su amigo es un regalo de la libre opci&oacute;n de Dios &#8220;No 
                me hab&eacute;is elegido vosotros a m&iacute;, sino que yo os 
                he elegido a vosotros&#8221; (Jn 15,16); &#8220;Nadie puede venir 
                a m&iacute;, si el Padre que me ha enviado no lo atrae&#8221; 
                (Jn 6,44; cfr Jn 6,70; 15,15). <br>
                <br>
                Pablo igualmente se siente alcanzado por la iniciativa del Se&ntilde;or 
                y presenta el fundamento de su vocaci&oacute;n: &#8220;Mas, cuando 
                Aquel que me separ&oacute; desde el seno de mi madre y me llam&oacute; 
                por su gracia, tuvo a bien revelar en m&iacute; a su Hijo, para 
                que le anunciase entre los gentiles&#8221; (Gal 1,15-16). Y es 
                Aqu&eacute;l quien lo incorpora a los hermanos ap&oacute;stoles.<br>
                <br>
                Los Doce no se hab&iacute;an elegido mutuamente, por eso hab&iacute;a 
                tal disparidad en el grupo, como resaltan los Sin&oacute;pticos 
                al identificar a cada uno de los elegidos (Mt 10,2-5; Mc 3,16-19; 
                Lc 6, 13-16). Cuando Pablo trata sobre los partidos en la Iglesia 
                de Corinto y les hace caer en la cuenta de &#8220;qui&eacute;nes 
                hab&eacute;is sido llamados&#8221; (1Cor 1,26), les termina argumentando 
                que &#8220;el hombre naturalmente no acepta las cosas del Esp&iacute;ritu 
                de Dios; son locura para &eacute;l (tanto la necedad de la cruz 
                como la pobreza de los escogidos para la fraternidad de Corinto). 
                Y no las puede entender, pues s&oacute;lo espiritualmente pueden 
                ser juzgadas. En cambio el hombre de esp&iacute;ritu lo juzga 
                todo; y a &eacute;l nadie puede juzgarle. Porque &iquest;qui&eacute;n 
                conoci&oacute; la mente del Se&ntilde;or para instruirlo? Pero 
                nosotros tenemos la mente de Cristo&#8221; (1 Cor 2,14-16).</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>UNA 
                NUEVA FAMILIA</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                La gloria de Jes&uacute;s consisti&oacute; en ser Hijo de Dios 
                y manifestarse como tal al mundo. Ser hijos del Padre es la gloria 
                que el Hijo nos quiere transmitir: &#8220;Pero a todos los que 
                la recibieron les dio poder de hacerse hijos de Dios, a los que 
                creen en su nombre&#8221; (Jn 1,12). Por esta filiaci&oacute;n, 
                don de Dios, somos introducidos en la fraternidad con los otros 
                hijos que el &uacute;nico Padre se ha procurado mediante la sangre 
                de su Hijo. He aqu&iacute; el origen de nuestra fraternidad. <br>
                <br>
                Los disc&iacute;pulos hab&iacute;an comprendido que necesitaban 
                nacer de nuevo en el Esp&iacute;ritu para entrar y acoger esta 
                familia nueva que el Padre ofrec&iacute;a: &#8220;No te asombres 
                de que te haya dicho: Ten&eacute;is que nacer de nuevo&#8221; 
                (Jn 3,7). Por eso se repet&iacute;an estas palabras de Jes&uacute;s 
                los unos a los otros, descubriendo as&iacute; el fundamento de 
                la fraternidad cristiana, de la Iglesia. Esto que se dice de la 
                Iglesia en general es necesario aplicarlo a quienes formamos la 
                fraternidad apost&oacute;lica.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>UNI&Oacute;N 
                CON CRISTO Y LOS HERMANOS</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                ap&oacute;stoles ten&iacute;an conciencia de que era el Padre 
                quien los hab&iacute;a puesto en las manos de Jes&uacute;s: &#8220;He 
                manifestado tu Nombre a los hombres que t&uacute; me has dado 
                tom&aacute;ndolos del mundo. Tuyos eran y t&uacute; me los has 
                dado&#8221; (Jn 17,6; 6,44.65; 17,9). La cohesi&oacute;n de los 
                hermanos se mantiene en la medida en que nos mantenemos unidos 
                a Jes&uacute;s como sarmientos de una &uacute;nica vid (Jn 15,4-5); 
                a la vez, la uni&oacute;n con Cristo debemos vivirla como una 
                exigencia de uni&oacute;n con los hermanos.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                mero entusiasmo por Jes&uacute;s puede ser una actitud de la persona 
                que tiene su fuente en ella misma; lo mismo puede decirse de la 
                opci&oacute;n por los pobres; pero el descubrimiento de Jes&uacute;s 
                con los t&iacute;tulos antes mencionados y los dem&aacute;s que 
                le da el Padre, la atracci&oacute;n por los pobres como lugares 
                teol&oacute;gicos, eso viene como don y no tiene su origen en 
                las fuerzas del ser humano; por eso, la adhesi&oacute;n a Cristo 
                y, por tanto, a quienes ha llamado sus &#8220;amigos&#8221; se 
                vive como don recibido al que se debe ser fiel en la vida fraterna. 
                El paso a los pobres se vive igualmente como un env&iacute;o comunitario, 
                al que tambi&eacute;n se debe ser fiel en comunidad (Jn 17,18; 
                20,21).</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>UNIDOS 
                EN JES&Uacute;S</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                iniciativa del Padre es la que nos conduce a Jes&uacute;s y en 
                &eacute;l a la fraternidad. Lo que caracterizaba a la primera 
                comunidad no era el mero conocimiento y entusiasmo por Jes&uacute;s, 
                sino la aceptaci&oacute;n de su persona como el Anunciado por 
                los profetas (Jn 2,13-22), el Enviado por Dios (Jn 6, 67-69; 17,8), 
                el Camino hacia el Padre (Jn 14,5), el Sacramento del Padre (Jn 
                14,6), el Maestro (Jn 13,13). No se trataba de un asentimiento 
                en el orden del conocimiento, sino de la aceptaci&oacute;n de 
                una verdad sobre la persona de Jes&uacute;s que originaba relaciones 
                interpersonales entre &eacute;l y los seguidores, unas relaciones 
                de Maestro-Disc&iacute;pulos, ya que para permanecer en el grupo 
                era necesario permanecer en el discipulado.<br>
                <br>
                La fraternidad se dispersa en Getseman&iacute; y durante la pasi&oacute;n, 
                cuando los disc&iacute;pulos creen que el Se&ntilde;or se ha ausentado, 
                se lo han llevado, pero se ir&aacute; reconstruyendo en la medida 
                en que los ap&oacute;stoles van descubriendo a Jes&uacute;s presente 
                en sus historias, ligado a sus historias, y, a su vez los disc&iacute;pulos 
                unen su futuro a la trayectoria pascual de la que el Maestro les 
                hab&iacute;a hablado mientras caminaba con ellos.<br>
                <br>
                Cuando Jes&uacute;s falte permanecer&aacute;n unidos, primero 
                por el miedo a los jud&iacute;os, pero despu&eacute;s por la espera 
                del cumplimiento de las palabras de Jes&uacute;s: la venida del 
                Esp&iacute;ritu Santo, la lectura pascual de la historia de Jes&uacute;s 
                y la misi&oacute;n.<br>
                <br>
                No nos puede mantener fraternos el miedo a un enemigo com&uacute;n: 
                la secularizaci&oacute;n de la sociedad. El lazo que une al equipo 
                es la esperanza en el Esp&iacute;ritu de que las palabras de Jes&uacute;s 
                se cumplir&aacute;n y luchamos porque as&iacute; sea, esta es 
                la misi&oacute;n encomendada. Tarea de la fraternidad ser&aacute; 
                escuchar e interpretar juntos, como las primeras comunidades, 
                a la luz del Esp&iacute;ritu, la vida de Jes&uacute;s, para ser 
                fieles a ella en nuestro tiempo y el sentirnos enviados a proseguir 
                la misi&oacute;n.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>JESUS, 
                MAESTRO DE LA FRATERNIDAD</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="fotos-relacional/cuatro.jpg" width="302" height="156" align="left">Los 
                disc&iacute;pulos reciben las lecciones sobre la fraternidad conviviendo 
                con Jes&uacute;s. Y en esa convivencia con el Maestro van aprendiendo 
                a vivir juntos entre ellos y a anunciar juntos el Evangelio. <br>
                <br>
                La fraternidad en la Iglesia no puede hacerse de otra manera que 
                conviviendo con Jes&uacute;s, es decir, viviendo nuestras vidas 
                con la vida de Jes&uacute;s y con las vidas de los hermanos; la 
                fraternidad se va haciendo al hilo de la vida. <br>
                <br>
                <br>
                Los Disc&iacute;pulos aprenden a trabajar por el Reino desde la 
                pobreza de sus personas y de sus medios.<br>
                <br>
                Jes&uacute;s, como buen pedagogo, iba poniendo al grupo en situaciones 
                de una necesaria actuaci&oacute;n y los provoca para que sean 
                ellos los que busquen una salida: &#8220;Al levantar Jes&uacute;s 
                los ojos y ver que ven&iacute;a hacia &eacute;l mucha gente, dice 
                a Felipe: &iquest;D&oacute;nde nos procuraremos panes para que 
                coman &eacute;stos?&#8221; (Jn 4,5). De esta manera les iba descubriendo 
                sus posibilidades, y tambi&eacute;n su verdadera disponibilidad 
                de servir al Reino. <br>
                <br>
                As&iacute; los disc&iacute;pulos conoc&iacute;an de s&iacute; 
                mismos dos cosas: primero, si estaban dispuestos a despojarse 
                de lo que ten&iacute;an, aunque fuera poco, y, en segundo lugar, 
                si estaban dispuestos a fiarse de Dios. Y, una vez vista su actitud 
                personal, Jes&uacute;s les invita a que experimenten la sobreabundante 
                acci&oacute;n de Dios cuando act&uacute;an en su nombre: &#8220;Dijo 
                Jes&uacute;s: Haced que se recueste la gente... Tom&oacute; entonces 
                Jes&uacute;s los panes y, despu&eacute;s de dar gracias, los reparti&oacute; 
                entre los que estaban recostados y lo mismo los peces, todo lo 
                que quisieron. Cuando se saciaron, dice a sus disc&iacute;pulos: 
                Recoged los trozos sobrantes para que nada se pierda...&#8221; 
                (Jn 6,10-13; 21,6).</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>EL MAESTRO SIT&Uacute;A LA FRATERNIDAD ANTE LOS PELIGROS</strong></u></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Despu&eacute;s 
                del triunfo de la multiplicaci&oacute;n de los panes Jes&uacute;s 
                los aleja de la orilla, de los aplausos y los va a introducir 
                en una situaci&oacute;n de peligro: &#8220;al momento oblig&oacute; 
                a sus disc&iacute;pulos a montar en la nave&#8221; (Mt 14,22; 
                Mc 6,45). En esta situaci&oacute;n de hundimiento el grupo escuchar&aacute; 
                del Se&ntilde;or: &#8220;No tem&aacute;is. Yo soy&#8221; (Jn 6,17-20).<br>
                <br>
                <img src="fotos-relacional/cinco.gif" width="247" height="247" align="left">Aquel 
                que en aquella prueba arriesg&oacute; m&aacute;s, Pedro (Mt 14,28-31), 
                ser&aacute; el que en otra ocasi&oacute;n, en el mismo lago, &#8220;se 
                lanzar&aacute; al mar&#8221; (Jn 21,7), porque ha descubierto 
                al Maestro; aunque en esta ocasi&oacute;n no ser&aacute; &eacute;l 
                sino otro del equipo el que lo descubra y lo comunique a los dem&aacute;s. 
                <br>
                <br>
                Esta es otra de las riquezas que debe ofrecer el equipo de hermanos: 
                en momentos de zozobra alguien del equipo descubrir&aacute; a 
                los dem&aacute;s el paso de Jes&uacute;s por la historia y los 
                otros aceptar&aacute;n esa palabra evang&eacute;lica del hermano, 
                que anuncia que &#8220;Yo soy&#8221; est&aacute; con nosotros. 
                Cuando el equipo hace esta experiencia &#8220;obligado&#8221; 
                por las circunstancias descubre que &#8220;Jes&uacute;s sube con 
                ellos a la nave y se calma el viento&#8221; (Mt 14,32; Mc 6,51); 
                experimenta que Jes&uacute;s les ha preparado las brasas, el pez 
                y el pan... y los invita a comer (Jn 21,9-12).<br>
                <br>
                <br>
                Esta &uacute;ltima escena de Jes&uacute;s con los Doce, compartiendo 
                el fracaso de la pesca primera, y la esperanza de las futuras 
                pescas, que har&aacute;n fundados en su palabra, nos invita a 
                preguntarnos qu&eacute; lugar tiene la Eucarist&iacute;a en nuestras 
                reuniones de equipo; si realmente es un acto de fe en la fuerza 
                del Resucitado, o un acto m&aacute;s en el horario fijado.<br>
                <br>
                Jes&uacute;s no s&oacute;lo no quiere a los disc&iacute;pulos 
                instalados en el &eacute;xito popular, sino que los conduce a 
                profundizar en lo que acaban de participar: &Eacute;l es el Pan 
                de vida. Los va llevando hasta las consecuencias duras que esa 
                verdad reporta para sus vidas alimentadas con el milagro de Jes&uacute;s. 
                Casi todo el grupo hizo ese recorrido hasta descubrir: &#8220;Se&ntilde;or, 
                &iquest;a qui&eacute;n vamos a ir? T&uacute; tienes palabras de 
                vida eterna, y nosotros creemos y sabemos que t&uacute; eres el 
                Santo de Dios&#8221; (Jn 6,69-70). Esta declaraci&oacute;n conforma, 
                da forma a la fraternidad de los Doce: &#8220;Desde entonces muchos 
                de sus disc&iacute;pulos se volvieron atr&aacute;s y ya no andaban 
                con &eacute;l&#8221; (Jn 6,66). <br>
                <br>
                As&iacute;, en el grupo, al contarnos los &#8220;&eacute;xitos&#8221;, 
                tambi&eacute;n los miedos, los peligros, las experiencias frustrantes, 
                nos debemos ayudar a avanzar m&aacute;s all&aacute; de los hechos. 
                No basta con que nos contemos las historias pastorales o personales, 
                es necesario que las acojamos como responsabilidad de todos, para 
                avanzar todos con la historia de cada uno hasta identificarnos 
                en una fe com&uacute;n. Todos vamos creciendo con el Cuaderno 
                de Vida de cada uno.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>EL 
                MAESTRO LOS ACERCA A LA MUERTE POR EL REINO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                otra ocasi&oacute;n Jes&uacute;s los arrastra hasta la casa de 
                L&aacute;zaro para compartir con &eacute;l el riesgo de la muerte, 
                aunque no comprendan entonces la trascendencia del camino que 
                quiere hacer con ellos: &#8220;Dice a sus disc&iacute;pulos: &#8216;Volvamos 
                de nuevo a Judea&#8217;. Le dicen los disc&iacute;pulos: Rabb&iacute;, 
                con que hace poco los jud&iacute;os quer&iacute;an apedrearte, 
                &iquest;y vuelves all&iacute;?&#8221; (Jn 11,5-9); sin embargo, 
                es as&iacute; como crecer&aacute; la fe de los disc&iacute;pulos: 
                &#8220;Entonces Jes&uacute;s les dijo abiertamente: L&aacute;zaro 
                ha muerto, y me alegro por vosotros de no haber estado all&iacute;, 
                para que cre&aacute;is. Pero vayamos all&aacute;&#8221; (Jn 11,14-15). 
                <br>
                <br>
                Alguna vez entender&aacute;n que, para dar vida, es necesario 
                estar dispuesto a perder la propia: &#8220;Os he dicho esto para 
                que no os escandalic&eacute;is. Os expulsar&aacute;n de las sinagogas. 
                E incluso llegar&aacute; la hora en que todo el que os mate piense 
                que da culto a Dios. Y esto lo har&aacute;n porque no han conocido 
                ni al Padre ni a m&iacute;...&#8221; (Jn 16,1-4); y correr&aacute;n 
                este riesgo con la certeza del triunfo en Cristo: &#8220;Os he 
                dicho estas cosas para que teng&aacute;is paz en m&iacute;... 
                Pero &iexcl;&aacute;nimo!, yo he vencido al mundo&#8221; (Jn 16,33).<br>
                <br>
                Jes&uacute;s revela a los Doce la necesaria conexi&oacute;n entre 
                misterio pascual y misterio de fecundidad, incluso les deja a 
                ellos que capten que &eacute;l se introduce en ocasiones en este 
                misterio con ansiedad y con miedo: &#8220;Ahora mi alma est&aacute; 
                turbada. Y &iquest;qu&eacute; voy a decir? &iexcl;Padre, l&iacute;brame 
                de esta hora! Pero &iexcl;si he llegado a esta hora para esto! 
                Padre, glorifica tu Nombre. Vino entonces una voz del cielo: Le 
                he glorificado y de nuevo le glorificar&eacute;&#8221; (Jn 12,27-28). 
                Invita a que los disc&iacute;pulos se le unan en ese recorrido 
                hacia la eficacia de la vida, perdi&eacute;ndola por &eacute;l 
                y por el Reino: &#8220;Porque quien quiera salvar su vida, la 
                perder&aacute;; pero quien pierda su vida por m&iacute;, &eacute;se 
                la salvar&aacute;&#8221; (Lc 9,24). <br>
                <br>
                En equipo debemos cuidar para que la prudencia no sea tan prudente 
                que evite situaciones de muerte, al contrario, siguiendo al Maestro, 
                el equipo debe ser un lugar de est&iacute;mulo para morir a s&iacute; 
                mismo, sabiendo que &#8220;cuanto m&aacute;s muerto se est&aacute;, 
                m&aacute;s vida se da&#8221; (C de St. Fons).</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <u><strong>EL MAESTRO ENSE&Ntilde;A A LOS DISC&Iacute;PULOS LOS 
                L&Iacute;MITES DEL SERVICIO</strong></u> </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el lavatorio de los pies (Jn 13,2-15) el Maestro y Se&ntilde;or 
                les ense&ntilde;a a los Doce hasta d&oacute;nde deben estar dispuestos 
                a servir a los dem&aacute;s y entre ellos mismos para construir 
                la fraternidad con un estilo diferente al mundo, a los comportamientos 
                normales del mundo: &#8220;Mas Jes&uacute;s los llam&oacute; y 
                dijo: Sab&eacute;is que los jefes de las naciones las dominan 
                como se&ntilde;ores absolutos, y los grandes las oprimen con su 
                poder. No ha de ser as&iacute; entre vosotros, sino que el que 
                quiera llegar a ser grande entre vosotros, ser&aacute; vuestro 
                servidor, y el que quiera ser el primero entre vosotros, ser&aacute; 
                vuestro esclavo; de la misma manera que el Hijo del hombre no 
                ha venido a ser servido, sino a servir y a dar su vida como rescate 
                por muchos&#8221; (Mt 20 25-28). <br>
                <br>
                Una fraternidad as&iacute;, en medio del mundo, hace cre&iacute;ble 
                lo que se anuncia por boca de los disc&iacute;pulos: &#8220;Os 
                doy un mandamiento nuevo: que os am&eacute;is los unos a los otros. 
                Que, como yo os he amado, as&iacute; os am&eacute;is tambi&eacute;n 
                vosotros los unos a los otros. En esto conocer&aacute;n todos 
                que sois disc&iacute;pulos m&iacute;os: si os ten&eacute;is amor 
                los unos a los otros&#8221; (Jn 13,34-35). La pastoral pone esto 
                como fundamento de la misma; sin la base del amor las acciones 
                ser&aacute;n en equipo pero no la realidad del grupo que las desarrolla.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>AL 
                SERVICIO DEL REINO</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8220;Para 
                que el mundo crea que Tu me has enviado, que todos sean uno&#8221; 
                (Jn 17,21). El ap&oacute;stol Juan nos trae expl&iacute;citamente 
                la relaci&oacute;n entre la uni&oacute;n de los ap&oacute;stoles 
                y la eficacia de la misi&oacute;n. El repetido deseo de Jes&uacute;s, 
                convertido en plegaria al Padre, respecto a los Doce, y respecto 
                a quienes despu&eacute;s crean en &eacute;l, es que vivan unidos 
                para que esa fraternidad sea el signo que convenza al mundo de 
                que Jes&uacute;s es el Enviado por Dios (Jn 17,11.20-21). </font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>LA 
                FRATERNIDAD AL SERVICIO DE LA MISI&Oacute;N</u></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                fraternidad apost&oacute;lica no es algo construido para la mutua 
                contemplaci&oacute;n, como si fuera una &#8220;comuna&#8221; cr&iacute;tica 
                frente a la realidad, un jard&iacute;n cercado para placer de 
                sus socios, sino que entra en el proyecto de Jes&uacute;s como 
                instrumento al servicio del Reino en el mundo. La fraternidad 
                es un don del due&ntilde;o de la vi&ntilde;a entregado a los vi&ntilde;adores 
                para cultivarla mejor, para que el trabajo personal sea m&aacute;s 
                eficaz, sin los otros no podr&iacute;amos cultivar la vi&ntilde;a.<br>
                <br>
                Cuando esta fraternidad sea vivida con signos, el mundo podr&aacute; 
                saber que el amor de Dios se ha derramado en los corazones de 
                los hombres: &#8220;Yo les he dado la gloria que t&uacute; me 
                diste, para que sean uno como nosotros somos uno, yo en ellos 
                y t&uacute; en m&iacute;, para que sean perfectamente uno, y el 
                mundo conozca que t&uacute; me has enviado y que los has amado 
                a ellos como me has amado a m&iacute;&#8221; (Jn 17,22-23); a 
                quienes estaban divididos por los c&oacute;digos sociales del 
                mundo Dios los ha capacitado para amarse y trabajar juntos en 
                una misi&oacute;n com&uacute;n. La fraternidad luce en medio del 
                mundo, dividido por el enfrentamiento, como la obra de Dios (Ef 
                3,10. 2,14-16).<br>
                <br>
                Es Juan quien, bajo el s&iacute;mil de la vid, habla de que los 
                sarmientos unidos a &eacute;l, permaneciendo en su amor, en su 
                mandamiento, dar&aacute;n fruto; por el contrario, &#8220;el sarmiento 
                no puede dar fruto por s&iacute; mismo, si no permanece en la 
                vid&#8221; (Jn 15,4). Si nuestras acciones pastorales no pasan 
                por la fraternidad siempre habr&aacute; motivos para dudar de 
                si nuestros afanes van levantando la obra de Dios, aunque mucho 
                nos estemos esforzando: &#8220;Si Yahv&eacute; no construye la 
                casa, en vano se afanan los alba&ntilde;iles, si Yahv&eacute; 
                no guarda la ciudad, en vano vigila la guardia&#8221; (Sal 127,1). 
                Si no construimos sobre el mandamiento de Jes&uacute;s, ciertamente 
                construimos sobre arena (Mt 7,26-27).<br>
                <br>
                Es Juan quien nos recuerda la relaci&oacute;n entre la fraternidad 
                que guarda sus mandamientos y la eficacia de la oraci&oacute;n 
                del grupo: &#8220;lo que pidamos, lo obtendremos de &eacute;l, 
                porque guardamos sus mandamientos y hacemos lo que le agrada&#8221; 
                (1 Jn 3,22). <br>
                <br>
                El mismo Juan identifica como &uacute;nico mandamiento la fe en 
                Jes&uacute;s y el amor a los hermanos: &#8220;Y este es su mandamiento: 
                que creamos en el nombre de su Hijo, Jesucristo, y que nos amemos 
                unos a otros seg&uacute;n el mandamiento que nos dio&#8221; (1 
                Jn 3,23)<br>
                <br>
                La fraternidad, fruto de la plegaria de Jes&uacute;s y de la fuerza 
                del Esp&iacute;ritu derramada sobre nosotros, no es una experiencia 
                cualquiera de solidaridad, sino la experiencia de permanecer en 
                las obras de Jes&uacute;s, como &eacute;l permaneci&oacute; en 
                las del Padre (Jn 10,37-38). Es el signo que ponemos para que 
                el mundo reconozca que el Esp&iacute;ritu de Jes&uacute;s sigue 
                vivo: &#8220;Dentro de poco el mundo ya no me ver&aacute;, pero 
                vosotros s&iacute; me ver&eacute;is, porque yo vivo y tambi&eacute;n 
                vosotros vivir&eacute;is&#8221; (Jn 14,19). Por ella sabemos que 
                Jes&uacute;s sigue vivo.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><a name="3"></a><br>
              </p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">3. LA FILOSOF&Iacute;A ECOL&Oacute;GICA FUE ANTICIPADA 
                POR FRANCISCO DE AS&Iacute;S</font></strong></font> </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Eduardo 
                Garc&iacute;a Perer&iacute;n<br>
                </em></strong><br>
                <img src="fotos-relacional/seis.jpg" width="250" height="340" align="left">Generalmente 
                se ha considerado que el &#8220;C&aacute;ntico de las criaturas&#8221; 
                representa uno de los logros m&aacute;s importantes de la espiritualidad 
                de Francisco de As&iacute;s, en el que puso de manifiesto una 
                profunda reconciliaci&oacute;n entre el cielo y la tierra, entre 
                la vida y la muerte, entre el universo y Dios. A pesar de estar 
                escrito en el siglo XIII, todav&iacute;a se tiene como una de 
                las joyas de la poes&iacute;a occidental y de la m&iacute;stica 
                de la naturaleza. Ya en 1967 el historiador norteamericano L. 
                White Jr. propuso considerar la piedad c&oacute;smica de Francisco 
                como un ejemplo para la mentalidad ecol&oacute;gica actual. <br>
                <br>
                El C&aacute;ntico de las criaturas mantiene hoy planamente viva 
                su actualidad. Se trata del canto de un hombre que durante toda 
                su vida luch&oacute; para lograr un poco m&aacute;s de fraternidad 
                entre sus conciudadanos y para que se hiciera visible la humanidad 
                de Dios. Francisco de As&iacute;s aprendi&oacute; a contemplar 
                los seres vivos y las cosas de una forma ingenua, sencilla, fraterna. 
                Dej&oacute; de verlos desde el &aacute;ngulo de su valor comercial, 
                como se hac&iacute;a en su tiempo y se sigue haciendo en gran 
                parte hoy, para considerarlos criaturas de Dios y, por lo tanto, 
                dignos de inter&eacute;s por s&iacute; mismos. Francisco cant&oacute; 
                para mostrarles a los hombres la tierra fraternal, liberada del 
                dominio del dinero y de toda servidumbre. <br>
                <br>
                <font color="#000066"><em><strong>La fraternidad con las personas&#8230; 
                <br>
                </strong></em></font><br>
                Todas las biograf&iacute;as m&aacute;s antiguas de Francisco coinciden 
                en destacar la estrecha uni&oacute;n que establec&iacute;a con 
                todas las personas y todas las cosas. Pero este torbellino de 
                fraternidad no naci&oacute; de un modo intemporal, sino que coincide 
                con la revoluci&oacute;n social que se estaba produciendo en su 
                tiempo y con la revoluci&oacute;n personal que supuso su encuentro 
                con los pobres y los leprosos. En este sentido, se cuenta que 
                pas&oacute; tres a&ntilde;os dedicado a atenderlos a la vez que 
                restauraba la capilla de San Dami&aacute;n, hasta que un 24 de 
                febrero, festividad de San Mat&iacute;as, escuch&oacute; el evangelio 
                de la misi&oacute;n de los Doce (Mt. 10,5-10) y comprendi&oacute; 
                que Dios no le ped&iacute;a que restaurara iglesias ruinosas, 
                sino la Iglesia viva y sus ruinas humanas&#8230; Y el Se&ntilde;or 
                le dio hermanos, con los que fund&oacute; su primera fraternidad. 
                Era la primavera de 1208. </font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong><em>&#8230; Y con las criaturas </em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="fotos-relacional/siete.jpg" width="250" height="206" align="left">Francisco 
                ampli&oacute; su fraternidad fuera de los l&iacute;mites de lo 
                humano para llegar al mundo de los animales y al mundo de los 
                vegetales. Todas las biograf&iacute;as escritas en los a&ntilde;os 
                siguientes a su muerte destacan un&aacute;nimemente la amigable 
                uni&oacute;n que Francisco establec&iacute;a con todas las criaturas. 
                La fraternidad en Francisco no solo se humaniza sino que se hace 
                universal. Son m&uacute;ltiples los detalles que se nos han transmitido 
                sobre c&oacute;mo Francisco viv&iacute;a esta fraternidad: en 
                su trato con las plantas, con los animales, etc. As&iacute;, sus 
                bi&oacute;grafos se&ntilde;alan que andaba sobre las piedras en 
                atenci&oacute;n a Aqu&eacute;l que se hab&iacute;a llamado piedra 
                a s&iacute; mismo; recog&iacute;a las babosas de los caminos para 
                que no fueran pisadas por la gente; daba miel y vino a las abejas 
                en el invierno para que no muriesen de fr&iacute;o y de hambre. 
                Con su enorme optimismo, prest&oacute; al mundo un servicio inapreciable 
                que los poetas y dem&aacute;s hombres tendremos siempre que agradecer. 
                </font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>La 
                fraternidad c&oacute;smica </em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Francisco 
                dio un paso m&aacute;s en el concepto de fraternidad. Ya no se 
                tratar&iacute;a s&oacute;lo de las criaturas vivientes, sino que 
                ampli&oacute; el c&iacute;rculo a todo el cosmos, a toda la creaci&oacute;n. 
                Y no solamente a la creaci&oacute;n material sino tambi&eacute;n 
                a la inmaterial pero existente y, por lo tanto, tambi&eacute;n 
                hermana. Como ve&iacute;amos al principio, la demostraci&oacute;n 
                m&aacute;s elevada de ese sentido de fraternidad c&oacute;smica 
                lo podemos observar en el <img src="fotos-relacional/ocho.jpg" width="311" height="253" align="left">&#8220;C&aacute;ntico 
                de la criaturas&#8221;. En este c&aacute;ntico, Leonardo Boff 
                ha querido ver, sobre todo, una s&iacute;ntesis afortunada entre 
                ecolog&iacute;a interior y ecolog&iacute;a exterior. Su estructura 
                revela el encuentro de la unidad global, entrecruz&aacute;ndose 
                dos l&iacute;neas: una vertical en la que se dirige a Dios y otra 
                horizontal en la que estima que, si por nuestra minoridad no podemos 
                hablar directamente con Dios, s&iacute; podemos hacerlo con las 
                criaturas en las que Francisco ve la presencia de Dios, consider&aacute;ndolas 
                sacramentos de Dios. As&iacute;, la primera estrofa va dirigida 
                directamente a Dios y las siguientes tambi&eacute;n a Dios pero 
                por medio de las criaturas, organizadas en parejas masculinas-femeninas: 
                el sol y la luna, el viento y el agua, el fuego y la tierra. El 
                Dios al que Francisco se dirige es un Dios peque&ntilde;o a pesar 
                de su magnitud; no es un Dios lejano, sino que es un Dios cercano. 
                Sin embargo, en su minoridad, Francisco percibe que no puede cantar 
                directamente a Dios; por eso lo hace a trav&eacute;s de las criaturas. 
                <br>
                <br>
                As&iacute; canta al hermano sol al que lo considera se&ntilde;or, 
                pero como tambi&eacute;n ha sido creado por Dios, no deja de ser 
                hermano. Y lo mismo a la luna, al viento, al agua, al fuego y 
                a la Tierra, considerada por Francisco como madre, pero que por 
                haber sido creada por Dios es tambi&eacute;n hermana. Finalmente, 
                la hermana muerte corporal, a la que no teme sino que la considera 
                una hermana que viene a abrirle las puertas de la eternidad. Por 
                eso, Francisco se abraza a la muerte porque es una hermana, portadora 
                de una vida m&aacute;s amplia e inmortal. No hay por qu&eacute; 
                temer; pod&iacute;a abrazarla. Francisco acaba su vida reconcili&aacute;ndose 
                as&iacute; con la muerte. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066"><em>Fundamentos 
                de la fraternidad en Francisco</em></font></strong> <br>
                <br>
                Simplificando mucho las cosas, podr&iacute;amos decir que lo que 
                fundamenta el concepto y la vivencia de la fraternidad en Francisco 
                es su imagen de Dios y su imagen del hombre y, especialmente, 
                la relaci&oacute;n entre ambas. Francisco no fue un te&oacute;logo 
                ni mucho menos. &Eacute;l se consideraba un iletrado; por eso 
                nunca pretendi&oacute; ejercer de te&oacute;logo. Sin embardo 
                es interesante destacar que el Dios de Francisco es un Dios Padre, 
                un Dios cercano, el &#8220;abba&#8221; de Jes&uacute;s. Es un 
                Dios d&eacute;bil y peque&ntilde;o, pero que asumi&oacute; nuestra 
                condici&oacute;n para mostrar la grandeza de la condici&oacute;n 
                humana. Es un Dios Padre creador de todas las cosas, a las que 
                ama porque las ha creado buenas, como podemos leer en Sabidur&iacute;a 
                11. Por otra parte, se ha dicho que la antropolog&iacute;a de 
                Francisco est&aacute; cargada de dimensiones teol&oacute;gicas, 
                por la cercan&iacute;a que encuentra entre el hombre y Dios o 
                entre Dios y el hombre. Para Francisco, el hombre es fundamentalmente 
                un hermano, sobre todo un hermano menor, siervo y al vez cort&eacute;s, 
                libre porque es pobre, alegre con la alegr&iacute;a de sentirse 
                en comuni&oacute;n con la creaci&oacute;n, compasivo y misericordioso.<br>
                <br>
                <font color="#000066"><em><strong>La ecolog&iacute;a ambiental 
                en Francisco de As&iacute;s </strong></em></font><br>
                <br>
                <img src="fotos-relacional/nueve.jpg" width="350" height="246" align="left">La 
                ecolog&iacute;a no puede reducirse al campo &#8220;verde&#8221; 
                de la naturaleza, sino que se basa en las relaciones que todos 
                los seres, principalmente los seres vivos, mantienen ente s&iacute; 
                y con su entorno. Por eso se ha dicho que hoy hemos llegado a 
                un punto en que o nos salvamos todos o nos perdemos todos. <br>
                <br>
                Este sentido relacional est&aacute; tambi&eacute;n presente en 
                la antropolog&iacute;a actual. Se ha definido el hombre como un 
                nudo de relaciones, en todas las direcciones: hacia lo alto, hacia 
                Dios; hacia los lados, hacia sus hermanos; hacia abajo, hacia 
                la tierra; hacia dentro, hacia su coraz&oacute;n.<br>
                <br>
                Pues bien, en este &aacute;mbito es donde se mueve Francisco de 
                As&iacute;s. Pero con algo a&ntilde;adido. Para Francisco, el 
                hombre no es s&oacute;lo un nudo de relaciones sino que es un 
                nudo de relaciones cordiales. La cordialidad es una caracter&iacute;stica 
                fundamental de Francisco: todo est&aacute; unido a su coraz&oacute;n. 
                Eso da lugar a que su experiencia de fraternidad represente el 
                m&aacute;s vivo ejemplo de una antropolog&iacute;a de relaci&oacute;n 
                y, sobre todo, de cordialidad con todos los seres. Es una antropolog&iacute;a 
                que sabe sentir el coraz&oacute;n de las cosas, para lo cual es 
                indispensable entrar en sinton&iacute;a con ellas viviendo la 
                fraternidad universal y c&oacute;smica. <br>
                <br>
                No se trata solamente de que el otro est&eacute; all&iacute; y 
                nosotros aqu&iacute;, por muy cercanos que estemos. Es que tenemos 
                que convertirnos en el otro, transformarnos en el otro, lograr 
                una fusi&oacute;n m&iacute;stica con las dem&aacute;s realidades, 
                vivir una experiencia de identificaci&oacute;n con el otro. Se 
                trata de con-vivir, con-sentir, com-partir y co-mulgar con las 
                cosas. De ah&iacute; nace la comunidad con esas cosas conocidas 
                amorosamente. Y esa fue la idea de fraternidad c&oacute;smica 
                y la vida de Francisco. <br>
                <br>
                <font color="#000066"><em><strong>La ecolog&iacute;a social en 
                Francisco de As&iacute;s <br>
                </strong></em></font><br>
                Como dec&iacute;amos antes, la crisis ecol&oacute;gica nos concierne 
                a todos, por lo que necesita la participaci&oacute;n de todos. 
                Y la mejor forma de participaci&oacute;n es una democracia. En 
                esta democracia ecol&oacute;gico-social, los ciudadanos no son 
                solamente los seres humanos, sino todos los seres que componen 
                el mundo: una &#8220;biocracia&#8221; y una &#8220;cosmocracia&#8221;. 
                Esto significa que todos los seres de la naturaleza son ciudadanos, 
                sujetos de derechos, dignos de respeto y de admiraci&oacute;n. 
                El fil&oacute;sofo franc&eacute;s J. Maritain y otros muchos han 
                considerado que Francisco es el precursor de una nueva democracia 
                universal de tipo socio-c&oacute;smica; no se trata de una democracia 
                en la que todas las personas humanas son iguales y sin jerarqu&iacute;as, 
                sino de una democracia c&oacute;smica, que incluye dentro de s&iacute; 
                como ciudadanos no s&oacute;lo a los hombres sino tambi&eacute;n 
                a los animales, las plantas, el agua, el sol, la luna y las estrellas. 
                <br>
                <br>
                Todos estos ciudadanos de la nueva democracia c&oacute;smica participan 
                de nuestra convivencia, tienen derecho a vivir y deben ser plenamente 
                respetados. Esta democracia c&oacute;smica est&aacute; centrada 
                s&oacute;lo en la vida y en la naturaleza. Ahora bien, como la 
                naturaleza es el equilibrio entre la vida y la muerte, tambi&eacute;n 
                debe ser incluida la muerte. Eso es lo que hizo Francisco en su 
                tiempo: su democracia incluye todas las formas de vida e incluso 
                la propia muerte. Cuando llamaba hermanos a los animales y a las 
                plantas, al sol, la luna y las estrellas&#8230; y hasta a la muerte, 
                &iquest;no estaba sentando las bases de esta nueva democracia 
                c&oacute;smica? <br>
                <br>
                La cultura moderna parece situar al hombre por encima de las cosas 
                para poseerlas y dominarlas. Este antropocentrismo se ha considerado 
                como el resultado de una lectura arrogante de los textos b&iacute;blicos. 
                <br>
                <br>
                Sin embargo, Francisco vivi&oacute; otra manera de ser en el mundo. 
                Francisco no define al ser humano por lo que lo diferencia de 
                los dem&aacute;s seres, sino por lo que tiene de com&uacute;n 
                con ellos. <br>
                <br>
                Se pone al lado de todas las cosas y de todas las criaturas para 
                amarlas y convivir con ellas como hermanos y hermanas en una casa 
                com&uacute;n. Todas las cosas las consider&oacute; animadas y 
                personalizadas; &eacute;l descubri&oacute; intuitivamente lo que 
                hoy conocemos por la ciencia: que todos los seres vivos somos 
                hermanos porque tenemos el mismo c&oacute;digo gen&eacute;tico. 
                Para Francisco, todos con-vivimos en la misma casa paterna y materna, 
                con un profundo respeto hacia todas las diversidades, especialmente 
                con los m&aacute;s d&eacute;biles. <br>
                <br>
                <font color="#000066"><em><strong>La ecolog&iacute;a mental en 
                Francisco de As&iacute;s </strong></em></font><br>
                <br>
                La ecolog&iacute;a de la mente, tambi&eacute;n llamada ecolog&iacute;a 
                profunda, trata de despertar en las personas su esp&iacute;ritu 
                de escucha. Por eso, una de las misiones del ser humano es descifrar 
                el mensaje que nos transmiten todos los seres del universo y celebrarlo. 
                A partir de la ecolog&iacute;a interior, el universo deja de ser 
                una entidad neutral para convertirse en algo que concierne al 
                ser humano. <br>
                <br>
                El universo se dirige hacia el ser humano, lo mismo que el ser 
                humano se vuelve hacia el universo de donde procede. Ambos nos 
                pertenecemos mutuamente. Nos une un v&iacute;nculo de fraternidad 
                que Francisco ya intuy&oacute; en su tiempo. No podemos considerarnos 
                como seres separados de la Tierra; somos hijos de la Tierra, somos 
                la misma Tierra que se hace autoconsciente.<br>
                <br>
                Francisco vivi&oacute; esta experiencia de un modo profundo. Su 
                gran aportaci&oacute;n para su tiempo fue considerar que todas 
                las cosas de la creaci&oacute;n son hermanas porque proceden del 
                mismo Padre. Francisco personaliz&oacute; todas sus relaciones 
                al considerar a todos los seres del universo como sacramentos 
                de la presencia de Dios. Esto lleva consigo el mantener abierta 
                la sacramentalidad hacia las nuevas formas de manifestaci&oacute;n 
                del misterio de Dios. La fe de Francisco le llev&oacute; a vivir 
                intensamente la experiencia religiosa del origen com&uacute;n 
                de todas las cosas. De esta manera experiment&oacute; c&oacute;mo 
                Dios muestra su presencia en cada ser y en su historia. Para &eacute;l, 
                Dios est&aacute; presente en el cosmos y el cosmos est&aacute; 
                presente en Dios.<br>
                <br>
                Diversos fil&oacute;sofos y te&oacute;logos del siglo XX (Whitehead, 
                Ogden, Griffin, etc.) han dejado de poner a Dios y al mundo frente 
                a frente, para considerar a Dios dentro del proceso del mundo 
                y al mundo dentro del proceso de Dios, de tal manera que todo 
                lo que ocurre en el mundo le afecta a Dios de alguna forma. El 
                Creador rodea siempre a la criatura y al rev&eacute;s, aunque 
                cada uno conserva su identidad. As&iacute;, la distinci&oacute;n 
                sirve a la comuni&oacute;n. Dios no se identifica con el proceso 
                c&oacute;smico, pero s&iacute; en el proceso c&oacute;smico. Y 
                a la inversa, el universo no se identifica con Dios, pero se identifica 
                en Dios. <br>
                <br>
                Francisco se adelant&oacute; a esta manera de pensar ya en el 
                siglo XIII puesto que ve&iacute;a a Dios en todas las cosas, en 
                todas las circunstancias. Comenz&oacute; a verlo en los pobres, 
                en los leprosos, en las plantas y los animales, en el hermano 
                sol, etc., hasta llegar a ver a Dios en la hermana muerte. Francisco 
                se adelant&oacute; en la reconciliaci&oacute;n entre el hombre 
                y la naturaleza que hoy se exige en diferentes foros. Francisco 
                reconcili&oacute; con su experiencia de vida al hombre con toda 
                la creaci&oacute;n. Por eso se le ha considerado como el paradigma 
                de &#8220;homo reconcilatus&#8221;. <br>
                <br>
                De hecho, cuando el Concilio Vaticano II se&ntilde;ala que: &#8220;el 
                hombre, hecho nueva criatura, puede y debe amar las cosas creadas 
                por Dios, porque de Dios las recibe, y las mira y las respeta 
                como salidas de sus manos&#8221; (GS, 37) est&aacute; teniendo 
                plenamente presente el c&oacute;mo Francisco vio y am&oacute; 
                a todas las criaturas. <br>
                <br>
                Esta visi&oacute;n franciscana de la naturaleza y Dios es lo que 
                hoy se quiere expresar con la palabra &#8220;panente&iacute;smo&#8221;. 
                No se trata de caer en el pante&iacute;smo sino de admitir el 
                panente&iacute;smo. Para el pante&iacute;smo, Dios es todo y todo 
                es Dios. El cristianismo no puede aceptar esta visi&oacute;n pante&iacute;sta 
                porque eso significar&iacute;a hacer a Dios igual que el universo, 
                confundir el Creador con la criatura. Dios y el universo son diferentes, 
                pero est&aacute;n abiertos uno al otro en una perfecta comuni&oacute;n. 
                <br>
                <br>
                Para el panente&iacute;smo, Dios est&aacute; en todas las cosas 
                y a la inversa; eso significa que podemos ver a Dios en las piedras, 
                en los animales, en las plantas, en el sol, etc.&#8230; como ya 
                hizo Francisco en el siglo XIII. <br>
                <br>
                Francisco vive y experimenta la presencia de Dios en todas las 
                cosas; encontr&oacute; a Dios en s&iacute; mismo y en todas las 
                criaturas, consider&aacute;ndolas como sacramentos reveladores 
                de Dios. La creaci&oacute;n entera es el gran sacramento de Dios. 
                <br>
                <br>
                En este sentido (como en otros muchos), Francisco puede considerarse 
                un precursor de P. Teilhard de Chardin. En la &uacute;ltima p&aacute;gina 
                de su diario escrita el d&iacute;a 7 de Abril de 1955, el Jueves 
                Santo antes de su muerte, este jesuita recog&iacute;a como s&iacute;ntesis 
                de su credo la frase &#8220;Dios todo en todas las cosas&#8221; 
                (1Cor, 15,28). Esa era la expresi&oacute;n b&iacute;blica del 
                &#8220;misterio de los misterios&#8221;: pleromizar a Dios, como 
                &eacute;l dec&iacute;a. Pleromizar ser&aacute; la consecuci&oacute;n 
                final del momento en que Dios y la creaci&oacute;n se unan en 
                una totalidad sin confusi&oacute;n. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><a name="4"></a><br>
              </p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">4. MAR&Iacute;A DE JES&Uacute;S CRUCIFICADO PETKOVIC 
                A LAS RELIGIOSAS</font></strong></font> </p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Del 
                amor</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="fotos-relacional/diez.jpg" width="220" height="252" align="left">La 
                religiosa que est&aacute; llena de amor, trabaja por amor y &eacute;ste 
                es su gu&iacute;a. Sabe que el amor a Dios y al pr&oacute;jimo 
                son una sola cosa, porque si amamos a Dios, amamos tambi&eacute;n 
                al pr&oacute;jimo, ya que no vemos a Dios, pero lo amamos en las 
                personas a quienes vemos. Dice Mar&iacute;a a sus hermanas: &#8220;All&iacute; 
                donde lleguen, que todos queden consolados por vuestro amor, que 
                el amor de sus corazones se derrame sobre todos, como lo hac&iacute;a 
                nuestro Padre San Francisco. Amablemente sirvamos y salgamos al 
                encuentro de nuestras hermanas y a todos a quienes fuimos enviadas. 
                Ni a los peores no podemos rechazar o tratar con indiferencia 
                o frialdad. Jes&uacute;s no ha rechazado ni a Judas, quien con 
                hipocres&iacute;a le dio un beso para traicionarlo, sino que lo 
                trat&oacute; con dulzura. En este terrible momento, Jes&uacute;s 
                no piensa en s&iacute; mismo, sino que trata de conmover y convertir 
                a Judas con su amor. Su coraz&oacute;n estaba colmado de amor 
                con todos hasta el &uacute;ltimo momento. En aquella &uacute;ltima 
                noche de su vida en la vigilia de su terrible pasi&oacute;n, no 
                piensa en s&iacute;, sino que quiso en esta &uacute;ltima cena 
                con los disc&iacute;pulos, lavarles los pies&#8221;. Nosotras 
                procuremos llevar nuestro coraz&oacute;n lleno de amor para servir 
                a nuestras hermanas y hacernos para ellas toda en todo; ser su 
                consuelo y ayuda. Tenemos que cubrir a nuestras hermanas con la 
                capa del amor y la misericordia de Dios. Consideremos que el alma 
                de mi hermana, de mi pr&oacute;jimo sali&oacute; del Coraz&oacute;n 
                de Dios, y ning&uacute;n alma es &uacute;ltima, porque aquella 
                que la tenemos por &uacute;ltima, esa ser&aacute; la primera delante 
                de Dios. Por eso no podemos tener en menos a ninguna, sino en 
                m&aacute;s, porque es hija de Dios, hermana de nuestra alma, que 
                debe volver al mismo centro de donde sali&oacute;, como nosotras. 
                Para conservar la caridad pensemos a menudo que la Sant&iacute;sima 
                Trinidad est&aacute; en el alma de nuestra hermana y tenemos que 
                inclinarnos ante Dios que est&aacute; en esa alma. Si una hermana 
                tiene caridad, sufre con paciencia a los dem&aacute;s, a los enfermos, 
                a los ni&ntilde;os, a sus compa&ntilde;eras. El amor no se debe 
                dejar enfriar nunca, ni con las injurias que se reciben, no con 
                las injusticias, ni con ninguna prueba que nos pueda venir, ni 
                con la misma muerte. <br>
                <br>
                Pensemos que lo que se hace al pr&oacute;jimo, se hace al mismo 
                Jesucristo, y que el juicio ser&aacute; seg&uacute;n la medida 
                de nuestro comportamiento con los otros, porque Jes&uacute;s dijo: 
                &#8220;Con la medida que midan, ser&aacute;n medidos&#8221; &#8211; 
                y a unos dir&aacute; &#8211; &#8220;Tuve sed, y no me dieron de 
                beber&#8221; &#8211; &#8220;Estuve desnudo y no me vistieron&#8221;... 
                &#8220;porque lo que hicieron a uno de mis peque&ntilde;os hermanos, 
                a m&iacute; me lo hicieron&#8221;. Por eso no pasemos indiferentes 
                ante las necesidades de nuestras hermanas y pr&oacute;jimos buscando 
                excusas, porque si tenemos amor, nos esforzaremos por ayudar a 
                todos, porque: El amor todo puede, todo salva, todo crea.<br>
                <br>
                Este amor tiene que progresar y moldearse en Jesucristo; una cosa 
                que no crece est&aacute; muerta y empieza a corromperse; mas el 
                amor debe perfeccionarse cada d&iacute;a, siempre m&aacute;s, 
                siempre amar m&aacute;s, sacrificarse m&aacute;s. Dios no pide 
                ni exige grandes cosas, sino s&oacute;lo que hagamos bien a todos 
                y nos demos a los dem&aacute;s. <br>
                <br>
                Vivamos unidas a Dios; no pidamos para nosotras, sino demos; no 
                esperemos que nos amen, sino amemos; ayud&eacute;monos y sosteng&aacute;monos 
                unas a otras.<br>
                <br>
                Am&eacute;monos mutuamente y que este amor se conozca desde afuera; 
                trat&eacute;monos finamente, con delicadeza, con educaci&oacute;n, 
                como una Esposa de Cristo a otra. Debemos demostrarnos el amor 
                no en sentimiento, sino en las obras. Sabemos que hacemos a Jes&uacute;s 
                lo que hacemos a nuestras hermanas, especialmente a las enfermas. 
                Cristo se sacrific&oacute; por nosotras y nosotras tenemos que 
                sacrificarnos por nuestras hermanas y pr&oacute;jimos.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>De 
                la caridad fraterna</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="fotos-relacional/once.jpg" width="270" height="231" align="left">Amemos 
                &iacute;ntimamente a Dios y en &Eacute;l nos amaremos mutuamente. 
                Donde hay amor, hay unidad, porque el amor soporta todas las diferencias 
                de car&aacute;cter, de herencia, de virtud. Una madre no mira 
                la diferencia de edad, ama y perdona a todos y para ella todos 
                los hijos son iguales aunque tengan alg&uacute;n defecto.<br>
                <br>
                Tenemos que ser como el coraz&oacute;n de Jes&uacute;s, amar m&aacute;s 
                a quien es pobre, d&eacute;bil, necesitado, porque los ricos y 
                lo que gozan no necesitan tanto amor.<br>
                <br>
                Si amamos trabajaremos por la Congregaci&oacute;n, por el desarrollo 
                de sus obras y por el aumento de las hermanas e hijas espirituales. 
                Algunas piensan que al entrar en la Congregaci&oacute;n est&aacute;n 
                libres de atenci&oacute;n o preocupaci&oacute;n, al contrario, 
                en ella encontramos una familia grand&iacute;sima y muchas hermanas 
                por quienes tenemos que pensar y sacrificarnos. No podremos ir 
                a hacer misiones entre los enfermos y otros, si primero no hacemos 
                caridad y no ayudamos a nuestras hermanas, quien tiene amor a 
                sus hermanas lo tendr&aacute; para con los pobres. No nos enga&ntilde;emos, 
                porque quien cree amar a Cristo y no ama a sus compa&ntilde;eras 
                no tiene verdadero amor a Dios. Quien no ama a las hermanas y 
                a su congregaci&oacute;n, no est&aacute; con Dios y no ama a Dios 
                y es se&ntilde;al que ella es infiel al amor de Jes&uacute;s y 
                a su congregaci&oacute;n. Amemos, hermanas m&iacute;as, a Dios, 
                y &Eacute;l encender&aacute; en nuestro coraz&oacute;n un gran 
                fuego de amor para nuestros pr&oacute;jimos empezando por nuestras 
                hermanas. Y que nuestro amor no excluya a nadie, que la caridad 
                de Dios est&eacute; en nuestros corazones y entonces podremos 
                encender e inflamar este amor entre las hermanas.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Del 
                amor a Dios y al pr&oacute;jimo</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="fotos-relacional/doce.jpg" width="210" height="320" align="left">Ninguna 
                cosa hiere tanto el Coraz&oacute;n de Jes&uacute;s como la falta 
                de caridad con sus amados hijos e hijas. Hay que tener un tal 
                amor en el alma, que se evite a los dem&aacute;s todo lo que moleste 
                o irrite. Contentar un alma en las peque&ntilde;as cosas es amor; 
                porque el amor no est&aacute; en grandes cosas. Nosotras no debemos 
                contentarnos en decir: &#8220;te amo Jes&uacute;s&#8221;. El amor 
                no duerme, el amor ama, el amor medita y se manifiesta en el amor 
                a las hermanas y nuestros pr&oacute;jimos. Tenemos que mirar en 
                las hermanas como las amadas de Jes&uacute;s, para socorrerlas, 
                aunque sea pecadora, pobre, d&eacute;bil, poco inteligente, amarla 
                porque la ama Jes&uacute;s. Como Jes&uacute;s tiene paciencia 
                con nosotras de la ma&ntilde;ana a la noche; as&iacute; tenemos 
                que tener paciencia nosotras, unas con otras. El amor de Dios, 
                no existe sin el amor al pr&oacute;jimo. Y por eso el alma que 
                ama a Dios, resplandece en el amor al pr&oacute;jimo. Y del mismo 
                modo, si un alma no ama a su pr&oacute;jimo, le trata de mal modo, 
                no se preocupa de sus necesidades, es porque tampoco tiene amor 
                y temor de Dios.<br>
                <br>
                El amor del pr&oacute;jimo es el fruto del amor de Dios, y mejor 
                dicho: el amor a Dios y al pr&oacute;jimo es una misma cosa. El 
                amor de Dios no consiste en el afecto o sentimiento, que Dios 
                es Due&ntilde;o de darnos o no, sino que consiste en una voluntad 
                firme y encendida de hacer siempre lo que Dios quiere; es una 
                llama que produce obras de amor a Dios en el pr&oacute;jimo, que 
                convierte todas nuestras acciones en una alabanza de Dios, porque 
                el amor transforma y vivifica nuestras obras, afectos y pensamientos.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Sobre 
                el amor mutuo que debe unir a las hermanas</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                amor fraterno consiste en procurar el bien de nuestras hermanas 
                y no pensar solamente para s&iacute;, esto es amor y santidad, 
                esto es amar a la congregaci&oacute;n. Este amor todo prev&eacute;, 
                todo ense&ntilde;a, todo vigila, todo avisa, sin pensar si le 
                corresponde o no; y este amor y celo debe resplandecer en todas.<br>
                <br>
                La persona que vive en comunidad, no muere, sino que vive siempre 
                en el coraz&oacute;n de aquellos a quienes ella ayud&oacute; y 
                dio consuelo; su fruto de caridad y sus palabras se continuar&aacute;n 
                recordando siempre, y por sus buenas obras vivir&aacute; eternamente.</font></p>
              <p align="justify"><font color="#003333" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>De 
                la amabilidad y caridad fraterna en el trato</em></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jes&uacute;s 
                era muy severo, pero al mismo tiempo amable y siempre sereno, 
                y esto es lo que quiero entre nosotras. El amor se manifiesta 
                primeramente en las palabras amables y en el rostro alegre. La 
                amabilidad es un b&aacute;lsamo que endulza el alma; es el eco 
                del amor que todo vence y consuela. La amabilidad no est&aacute; 
                tanto en la palabra como en el modo en que se habla. Tomemos por 
                modelo a Jes&uacute;s, amable a&uacute;n en la Cruz, lleno de 
                amor y de palabras sant&iacute;simas hasta en el &uacute;ltimo 
                momento. Que as&iacute; sean nuestras palabras llenas de ternura 
                y amabilidad para con nuestras hermanas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify">&nbsp;</p>
              <p align="justify"><a name="5"></a><br>
              </p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">5. LA CARIDAD FRATERNA</font></strong></font></p>
              <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Aunque 
                hablara la lengua de los hombres y de los &aacute;ngeles, si no 
                tengo caridad, soy como bronce que suena o c&iacute;mbalo que 
                reti&ntilde;e... Aunque repartiera todos mis bienes, y entregara 
                mi cuerpo a las llamas, si no tengo caridad, nada me aprovecha&quot;. 
                (1Cor 13, 1.3). Con estas palabras San Pablo resalta la primicia 
                de la caridad sobre cualquier otra virtud.<br>
                <br>
                <font color="#000066"><em><strong>No somos islas</strong></em></font> 
                <br>
                <br>
                <img src="fotos-relacional/trece.jpg" width="270" height="270" align="left">Parece 
                ser que la situaci&oacute;n del mundo que nos ha tocado vivir, 
                con sus rasgos marcados de individualismo y mezquindad, agudiza 
                en el hombre su anhelo de vivir el encuentro. Creado desde los 
                or&iacute;genes para relacionarse en armon&iacute;a con sus semejantes, 
                el ser humano descubre en la soledad un mal insostenible y un 
                obst&aacute;culo real para la propia realizaci&oacute;n. La misma 
                Escritura nos dice: &quot;No es bueno que el hombre est&eacute; 
                solo&quot; (G&eacute;n 2, 18).<br>
                <br>
                De esta manera, la nostalgia de comuni&oacute;n constituye una 
                experiencia vital en todo aquel que se abre al encuentro con su 
                propia interioridad. Late en lo m&aacute;s profundo una realidad 
                parad&oacute;jica y cuestionante. Por un lado, el anhelo de relaciones 
                aut&eacute;nticas y permanentes, una aspiraci&oacute;n a vivir 
                el amor hacia los dem&aacute;s en todas sus manifestaciones. Por 
                otro lado, descubrimos las propias limitaciones, la mezquindad, 
                el ego&iacute;smo y los temores que nos alejan de los dem&aacute;s. 
                Incluso tropezamos, no s&oacute;lo con las limitaciones actuales, 
                sino con frustraciones pasadas que en no pocas ocasiones cubren 
                con una sombra de aparente desesperanza nuestra senda hacia la 
                comuni&oacute;n.<br>
                <br>
                <font color="#000066"><em><strong>Un mandamiento nuevo</strong></em></font><br>
                <br>
                El momento &iacute;ntimo y dram&aacute;tico de la &Uacute;ltima 
                Cena constituye en el Evangelio seg&uacute;n San Juan el marco 
                del mandato nuevo que nos deja el Se&ntilde;or: &quot;Os doy un 
                mandato nuevo: que os am&eacute;is los unos a los otros. Que, 
                como yo os he amado, as&iacute; os am&eacute;is tambi&eacute;n 
                vosotros los unos a los otros&quot; (Jn 13, 34). Un mandamiento 
                hermoso pero desafiante, pues se nos pide amar a la medida del 
                Se&ntilde;or Jes&uacute;s.<br>
                <br>
                Las caracter&iacute;sticas de este amor se alzan a nuestros ojos 
                con rasgos ineludibles. En ese momento se nos expl&iacute;cita 
                que se trata de un amor hasta el extremo, hasta entregar la propia 
                vida (Jn 13, 1; Jn 15, 13). <br>
                <br>
                Es un amor que se expresa en el camino concreto del servicio, 
                como nos lo muestra el Se&ntilde;or al lavarle los pies a sus 
                disc&iacute;pulos (Jn 13, 4ss). Es un amor que brota de la acci&oacute;n 
                fecunda del Esp&iacute;ritu Santo (G&aacute;l 5, 22; Rom 5, 5) 
                y que por lo tanto es sobrenatural. S&oacute;lo as&iacute; se 
                comprende que la invitaci&oacute;n del Se&ntilde;or a amar como 
                &Eacute;l no resulta desproporcionada pues Jes&uacute;s mismo 
                es quien ama en nosotros por la acci&oacute;n del Esp&iacute;ritu 
                Santo.<br>
                <br>
                <font color="#000066"><em><strong>Camino de amorizaci&oacute;n</strong></em></font><br>
                <br>
                <img src="fotos-relacional/catorce.jpg" width="250" height="320" align="left">La 
                vivencia de la caridad fraterna es un verdadero camino asc&eacute;tico. 
                Por &eacute;l aprendemos a vivir el amor como nuestro Maestro, 
                haci&eacute;ndonos part&iacute;cipes de la vida &iacute;ntima 
                de la comunidad trinitaria. Es innegable que hay muchos obst&aacute;culos 
                -de los cuales hemos enumerado s&oacute;lo algunos-, pero precisamente 
                por la vivencia de la caridad hacia el hermano se van limando 
                y purificando, constituyendo una preparaci&oacute;n valios&iacute;sima 
                para el encuentro con Dios y para la conformaci&oacute;n plena 
                con el Hijo de Mar&iacute;a.<br>
                <br>
                Al dar paso al amor fraterno en nuestras existencias nos asemejamos 
                m&aacute;s y m&aacute;s al Se&ntilde;or de Nazaret, paradigma 
                de vida plena, que nos am&oacute; hasta la Cruz y nos invita a 
                seguirle por esta senda segura. <br>
                <br>
                Definitivamente es iluminadora la sentencia de una de las cartas 
                del disc&iacute;pulo amado: &quot;Quien no ama a su hermano, a 
                quien ve, no puede amar a Dios a quien no ve&quot; (1Jn 4, 20). 
                La caridad fraterna es un reflejo privilegiado del amor de Dios 
                que anima la Trinidad y del cual estamos invitados a participar 
                de manera definitiva.<br>
                <br>
                <br>
                <br>
                En este camino de configuraci&oacute;n cristificante el papel 
                de nuestra Madre es protag&oacute;nico ya que Ella, con ternura 
                y firmeza, invocando la acci&oacute;n del Esp&iacute;ritu, va 
                modelando los corazones de sus hijos hasta verlos conformados 
                al coraz&oacute;n del Se&ntilde;or Jes&uacute;s. Mar&iacute;a 
                nos sirve de ejemplo para vivir la caridad fraterna, pues es un 
                camino que le resulta familiar. Por otro lado, su presencia maternal 
                en medio de nosotros suscita un ambiente de familia cercano y 
                fraternal que facilita la mutua entrega.<br>
                <br>
                <font color="#000066"><em><strong>Para vivir la caridad</strong></em></font><br>
                <br>
                &quot;&iexcl;Oh, qu&eacute; bueno, qu&eacute; dulce habitar los 
                hermanos todos juntos!... Como el roc&iacute;o del Herm&oacute;n 
                que baja por las alturas de Si&oacute;n; all&iacute; Yahveh la 
                bendici&oacute;n dispensa, la vida para siempre&quot; (Sal 133(132), 
                1.3). As&iacute; canta rebosante el salmista, pues reconoce que 
                el amor al hermano es un don invalorable. Esta caridad fraterna 
                tiene m&uacute;ltiples expresiones. Ahora s&oacute;lo nos detendremos 
                en algunos rasgos que nos pueden ayudar a comprenderla como dinamismo 
                configurante con el Se&ntilde;or Jes&uacute;s.<br>
                <br>
                Ante todo se nos presenta como servicio. El mismo Se&ntilde;or 
                nos muestra en la &Uacute;ltima Cena esta dimensi&oacute;n servicial 
                de la existencia como un signo inconfundible del amor que se hace 
                concreto (Jn 13, 4-14). En ese sentido Mar&iacute;a tambi&eacute;n 
                aporta su propio ejemplo cuando, haciendo efectiva su adhesi&oacute;n 
                de amor al Plan de Dios, sale al encuentro de su prima Isabel 
                para servirla (Lc 1, 39).<br>
                <br>
                Otro rostro inconfundible de la caridad es el perd&oacute;n. Quien 
                ama es capaz de perdonar y quien perdona se prepara para el amor 
                y se abre a la reconciliaci&oacute;n. El Se&ntilde;or Jes&uacute;s 
                nos ense&ntilde;a a vivir el perd&oacute;n sin l&iacute;mites, 
                pues debe ser proporcional a la misericordia con que nos trata 
                Dios (Mt 18, 21-22). Incluso en el momento extremo de su pasi&oacute;n 
                el dulce Se&ntilde;or de Nazaret s&oacute;lo tiene palabras de 
                perd&oacute;n y ternura para los que lo atormentan: &quot;Padre, 
                perd&oacute;nalos, porque no saben lo que hacen&quot; (Lc 23, 
                34). La Cruz, signo del amor de Dios por los hombres, debe recordarnos 
                siempre la dimensi&oacute;n oblativa de la caridad, por la que 
                uno est&aacute; siempre dispuesto a sufrir por el otro y a perdonar 
                toda ofensa.<br>
                <br>
                La solidaridad es otra expresi&oacute;n de amor hacia el hermano. 
                San Pablo nos exhorta a vivir de una manera digna la vocaci&oacute;n 
                a la que hemos sido llamados, &quot;con toda humildad, mansedumbre 
                y paciencia, soport&aacute;ndoos unos a otros por amor&quot; (Ef 
                4, 2). Se trata de hacer propias las penas y alegr&iacute;as ajenas, 
                asumi&eacute;ndolas con un coraz&oacute;n amplio y generoso como 
                el de Jes&uacute;s y como el de su Madre.<br>
                <br>
                No podemos pasar por alto la correcci&oacute;n fraterna, exigencia 
                que brota de la amorosa guardian&iacute;a del hermano. Quien ama 
                de verdad jam&aacute;s se hace c&oacute;mplice de los errores 
                o faltas de su hermano. Por el contrario, busca devolverlo a la 
                senda correcta que lo lleve a la felicidad. La correcci&oacute;n 
                debe ser firme y clara, pero siempre transparente a la caridad, 
                aquella que es paciente, servicial y desinteresada. Aquella que 
                &quot;todo lo excusa, todo lo cree, todo lo espera, todo lo soporta&quot; 
                (1Cor 13, 4-7).<br>
                <br>
                <font color="#000066"><em><strong>Al pie de la cruz</strong></em></font><br>
                <br>
                En el G&oacute;lgota s&eacute; expl&iacute;cita la maternidad 
                de Mar&iacute;a y por ella todos los hombres nos descubrimos hermanos, 
                unidos en una profunda piedad filial. Por lo dem&aacute;s, los 
                rasgos de la solidaridad, solicitud y generosidad en el contexto 
                culminante del dolor-alegr&iacute;a, constituyen un camino mod&eacute;lico 
                a seguir.<br>
                Mar&iacute;a al pie del madero se mantiene en actitud expectante 
                y alerta, a la escucha de lo que su Hijo pueda decirle. Contemplemos 
                a nuestro hermano Jes&uacute;s crucificado e intentemos escuchar, 
                en el silencio, la elocuencia de su amor por nosotros.<br>
                <br>
                Salta a la vista la dimensi&oacute;n cruciforme de la caridad. 
                El madero vertical proyectado hacia lo alto nos remite al amor 
                entre Dios y la humanidad, que sostiene el madero horizontal, 
                s&iacute;mbolo del amor fraterno entre los hombres. Los dos brazos 
                abiertos al mundo parecieran querer abrazar a la humanidad entera, 
                en un amor generoso e ilimitado, sin miedo a hacerse fr&aacute;gil 
                y vulnerable. La sencilla desnudez de Aquel que no oculta ni se 
                guarda nada para s&iacute;, que se hace transparente ante los 
                dem&aacute;s. Finalmente, el madero visible sobre el Calvario, 
                se alza como preludio del triunfo de la resurrecci&oacute;n, signo 
                palpable de la din&aacute;mica de la alegr&iacute;a-dolor, de 
                la muerte para la vida que encierra la vivencia de la caridad.<br>
                <br>
                <font color="#000066"><em><strong>Citas para meditar</strong></em></font><br>
                <br>
                <img src="fotos-relacional/quince.jpg" width="139" height="152" align="left">&#8226; 
                Llamados a vivir el amor fraterno: Sal 133(132), 1.3; Jn 13, 34ss; 
                Jn 17, 21; 1Jn 3, 14-16.<br>
                &#8226; El amor a Dios se hace concreto en el amor al hermano: 
                1Jn 3, 17-18; 1Jn 4, 20.<br>
                &#8226; Exigencias del amor fraternal: Jn 13, 12-15; Jn 15, 13-15; 
                Rom 12, 9-13; 2Cor 12, 15; 1Pe 3, 8-9.<br>
                &#8226; La caridad es lo esencial: 1Cor 13, 1-13.<br>
                </font> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="6"></a><br>
                </font></strong></p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">6. EL SAGRARIO HUMANO DE JES&Uacute;S - Espitiualidad 
                del trato fraterno</font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><em>Padre 
                Ricardo, MPD</em><br>
                <br>
                </strong></font></font></strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><img src="fotos-relacional/dieciseis.jpg" width="231" height="297" align="left">Nosotros 
                como personas necesitamos trascendernos hacia el pr&oacute;jimo, 
                porque nadie puede vivir solo, es parte de nuestra identidad. 
                Necesitamos el &eacute;xodo de salir de nosotros y de llegar a 
                nuestro pr&oacute;jimo por medio de la autodonaci&oacute;n. El 
                pr&oacute;jimo se revela, para nosotros, como un sagrario humano 
                de Jes&uacute;s. Dios est&aacute; en el pr&oacute;jimo. Por eso 
                es interesante que la vida interior de las comunidades no se reduzca 
                al sagrario del oratorio o la capilla porque, &iquest;d&oacute;nde 
                est&aacute; el sagrario m&aacute;s cotidiano sino en el hombre 
                con quien nos encontramos todos los d&iacute;as? No hay que entrar 
                solamente en un templo para encontrarse con el sagrario de Jes&uacute;s. 
                &Eacute;l guarda la presencia pr&oacute;xima que cotidianamente 
                podemos tener con &eacute;l, en la convivencia humana.<br>
                <br>
                Esto puede suscitarnos una pregunta: &iquest;C&oacute;mo debemos 
                ubicarnos interiormente para vivir esta realidad de la presencia 
                pr&oacute;xima de Jes&uacute;s en el otro? Podemos pedirle a Dios 
                que, a lo largo de la lectura de estas p&aacute;ginas, podamos 
                recibir un poquito m&aacute;s de sabidur&iacute;a para poder vivir 
                nuestra vida cristiana en una vida de alianza con Dios en nuestro 
                pr&oacute;jimo, en nuestros semejantes. La persona humana est&aacute; 
                llamada a vivir en el amor. En todas las culturas aparece la necesidad 
                del amor. El amor es la vocaci&oacute;n del hombre. La vocaci&oacute;n 
                de vivir en el amor es un llamado a vivir en Dios porque Dios 
                es amor. Todos los santos certifican que el camino interior tiene 
                vinculaci&oacute;n con el amor de Dios; con una experiencia muy 
                profunda y unitiva de amor con &eacute;l. As&iacute; podemos experimentar 
                que amar es permanecer siempre en Dios. El camino interior de 
                b&uacute;squeda de Dios es el camino interior del amor que tiene 
                distintos momentos de aproximaciones, grados de comuni&oacute;n. 
                El amor es el lugar de la presencia absoluta de Dios. El amor 
                aut&eacute;ntico se identifica con Dios. Por eso se ora amando. 
                El amor madura, desarrolla, plenifica el v&iacute;nculo personal 
                con Dios. De este modo se es contemplativo en el amor. &iquest;C&oacute;mo 
                elevar nuestra naturaleza para salir de nuestro amor propio, que 
                se manifiesta en el fastidio, la impaciencia y la agresi&oacute;n 
                y trascendernos a nosotros mismos para llegar a Dios en nuestro 
                pr&oacute;jimo de todos los d&iacute;as y lugares?<br>
                <br>
                La persona &#8220;tocada&#8221; en su coraz&oacute;n y en su vida 
                por el amor de Dios, busca permanecer en el amor y comunicarlo 
                a los dem&aacute;s. El amor es expansivo y misional; no se queda 
                encerrado, por eso crea comunidad.<br>
                <br>
                Dios es Fuente de amor en el creyente. El ser humano est&aacute; 
                llamado a vivir lleno del amor de Dios. Hemos de aprender a vivir 
                desde el amor de Dios derramado en nuestro coraz&oacute;n. &Eacute;l 
                es como un embalse de agua viva en nuestra vida. Esa agua no se 
                puede estancar, corre continuamente hacia Dios y en el convivir 
                fraterno. Debemos hacernos conscientes de que cuando amamos a 
                nuestro pr&oacute;jimo lo amamos con el amor que nuestro Padre 
                nos tiene, nos comunica con su Esp&iacute;ritu y nos hace hermanos 
                entre nosotros mediante la Pascua de Jes&uacute;s. Es m&aacute;s, 
                si Dios est&aacute; presente en nosotros, cuando nos encontramos 
                con los dem&aacute;s, es Dios quien quiere comunicarse a trav&eacute;s 
                nuestro. Esto es tambi&eacute;n importante y fuerte: Dios quiere 
                comunicarse a trav&eacute;s de nosotros. <br>
                <br>
                El Evangelio, para los que creen en Jes&uacute;s, es la expresi&oacute;n 
                del amor de Dios. &Eacute;l guarda un gran tesoro al que queremos 
                aproximarnos en esta meditaci&oacute;n. Es la riqueza humana de 
                una espiritualidad para la vida de convivencia fraterna. Es la 
                espiritualidad del trato en la vinculaci&oacute;n con nuestros 
                semejantes. <br>
                <br>
                Descubrimos una espiritualidad integral que abarca no solamente 
                la oraci&oacute;n y el encuentro con Dios sino tambi&eacute;n 
                el encuentro con los dem&aacute;s.<br>
                <br>
                Las obras de caridad que realice la comunidad son un fruto del 
                amor comunitario, pero el signo es el amor rec&iacute;proco que 
                es imagen y semejanza del amor trinitario.<br>
                Vivir en alianza con el pr&oacute;jimo es permanecer en el amor 
                mutuo a semejanza de Jes&uacute;s con su Padre. El que nos ense&ntilde;a 
                a amarnos es Jes&uacute;s. &Eacute;l es la expresi&oacute;n del 
                amor de Dios y por lo tanto es el que ama. <br>
                <br>
                Nosotros deseamos amar, aprendemos a amar, tratamos de amar, vamos 
                aprendiendo&#8230; Jes&uacute;s es el que ama.<br>
                <br>
                A la luz de la revelaci&oacute;n evang&eacute;lica amar es tratar 
                a Jes&uacute;s en el hermano. Al llegar a esta afirmaci&oacute;n 
                yo tambi&eacute;n puedo preguntarme: mi amor al Se&ntilde;or, 
                &iquest;involucra al hermano? No basta con saber que Jes&uacute;s 
                est&aacute; en el pr&oacute;jimo; hay que ver c&oacute;mo me vinculo 
                y lo trato en &eacute;l. Este es el modo habitual de agradar a 
                Dios: que por el trato, &#8220;se acreciente el amor de cada uno 
                hacia los dem&aacute;s&#8221;. Esto es un gran desaf&iacute;o 
                para una renovaci&oacute;n evang&eacute;lica de la Iglesia sobre 
                la cual se pueda acentuar pastoralmente la evangelizaci&oacute;n 
                con una nueva imagen de Dios: Dios es amor y la Iglesia, la Familia 
                de Dios donde los hombres se tratan como hermanos. Es necesaria 
                una experiencia comunitaria de Dios. &#8220;El Reino tiende a 
                transformar las relaciones humanas y se realiza progresivamente, 
                a medida que los hombres aprenden a amarse, a perdonarse y a servirse 
                mutuamente&#8230;&#8221;<br>
                <br>
                <strong><font color="#000066"><em>El pr&oacute;jimo, circunstancia 
                de Dios</em></font></strong><br>
                <br>
                <img src="fotos-relacional/diecisiete.jpg" width="270" height="195" align="left">En 
                una oportunidad, Pedro le pregunt&oacute; a Jes&uacute;s cu&aacute;ntas 
                veces deb&iacute;a perdonar a quien lo hubiera herido u ofendido. 
                Y Jes&uacute;s le contest&oacute;: &#8220;no siete veces, sino 
                setenta veces siete&#8221;. Pedro no sac&oacute; una calculadora 
                para ver cu&aacute;nto era 70 veces 7, sino que entendi&oacute; 
                que era &#8220;siempre&#8221;. Esa es la actitud de misericordia 
                que Dios tiene con nosotros y que invocamos en la oraci&oacute;n 
                del Padre Nuestro. No son sencillos la comunicaci&oacute;n y el 
                trato humano. A pesar de ser una realidad muy rica, deseada y 
                caminada, no es sencilla. No es sencillo salir de s&iacute; mismo 
                para comunicarse con otro sin la facilitaci&oacute;n de un v&iacute;nculo 
                afectivo. No es sencillo trascender la propia modalidad de ser 
                para tratar a los dem&aacute;s, no desde un gesto o una conducta 
                correcta pero impersonal, si no desde la amabilidad y cordialidad. 
                No es f&aacute;cil trascender determinados estados de &aacute;nimo 
                y los arrebatos de impaciencia y agresi&oacute;n para permanecer 
                en el amor. <br>
                <br>
                No es f&aacute;cil pero somos personas y estamos llamados a vivir 
                desde el amor.<br>
                <br>
                Nuestra experiencia es que los impulsos de nuestra naturaleza 
                humana no surgen desde el amor. Nuestra naturaleza, no tiene un 
                orden desde el amor, m&aacute;s bien, muchas veces tiende al desorden. 
                Se ha instalado en nuestra naturaleza un desorden, esa es la situaci&oacute;n 
                de pecado. No siempre el amor es lo espont&aacute;neo de la vida 
                y su convivencia. La conciencia de esto nos ayuda a ubicarnos 
                frente a nosotros mismos, a no ser ingenuos. Dios cre&oacute; 
                al hombre con un sentido de convivencia. Vivir es convivir con 
                los dem&aacute;s. No vivimos solos. Y ah&iacute; est&aacute; la 
                riqueza y, a veces, tambi&eacute;n el problema. Esa es la experiencia 
                de la familia, la comunidad y la sociedad. &iquest;C&oacute;mo 
                hacemos para convivir? El pecado, al desordenar el interior de 
                la persona, desorden&oacute; tambi&eacute;n la posibilidad de 
                su comunicaci&oacute;n y convivencia con los dem&aacute;s.<br>
                Jes&uacute;s vino a recuperar al hombre para una vida de alianza 
                con Dios y entre s&iacute;. No solamente con Dios. Y es curioso 
                que el mandamiento de Jes&uacute;s no es un mandamiento expl&iacute;citamente 
                de comuni&oacute;n con Dios. Es como si Jes&uacute;s pensara: 
                a Dios, al menos te&oacute;ricamente, lo van a poner en el primer 
                lugar. Pero el problema va a estar en la comuni&oacute;n con los 
                dem&aacute;s. Entonces el mandamiento va a ser &#8220;&aacute;mense 
                mutuamente&#8221;. Para eso derram&oacute;, desde el cielo, la 
                experiencia pentecostal del amor fraterno y comunitario en la 
                Iglesia. <br>
                <br>
                Porque es interesante ver que, inmediatamente despu&eacute;s que 
                se da la experiencia de Pentecost&eacute;s, lo primero que se 
                hace es formar comunidades y son comunidades de alianza fraterna. 
                Seg&uacute;n la fotograf&iacute;a de este relato hab&iacute;a, 
                entre los convertidos, una intensa vida de trato y comuni&oacute;n: 
                &#8220;se reun&iacute;an asiduamente&#8221;, lo que hace suponer 
                que lo hac&iacute;an gustosamente; &#8220;participaban en la vida 
                com&uacute;n&#8221; que supone un grado de convivencia y vinculaci&oacute;n; 
                &#8220;pon&iacute;an los bienes en com&uacute;n&#8221; y &#8220;com&iacute;an 
                juntos con alegr&iacute;a y sencillez de coraz&oacute;n&#8221;.<br>
                <br>
                Jes&uacute;s hizo de cada hombre un sagrario de su presencia. 
                Es una muestra m&aacute;s del amor que Dios nos tiene y se manifiesta 
                humildemente en Jes&uacute;s. Tambi&eacute;n eso se&ntilde;ala 
                la dignidad de nuestro pr&oacute;jimo con el que nos vinculamos 
                y convivimos, al menos socialmente.<br>
                <br>
                Por eso, el pr&oacute;jimo, como &#8220;sagrario de Jes&uacute;s&#8221;, 
                es la ocasi&oacute;n de encontrarnos y comunicarnos, de convivir 
                y tratar a Jes&uacute;s en lo concreto de la vida cotidiana. Cuando 
                nos encontramos y nos comunicamos con nuestro pr&oacute;jimo, 
                estamos tambi&eacute;n tratando a Jes&uacute;s en lo concreto 
                de la vida cotidiana.<br>
                <br>
                Esto, llanamente as&iacute;, es algo divinamente maravilloso: 
                que el amor a Jes&uacute;s nos lleve a no encontrarnos de cualquier 
                manera con el otro. De este modo, el Se&ntilde;or va infundiendo 
                y cultivando el amor suyo en nosotros. Si el otro es un sagrario 
                de Jes&uacute;s lo que naturalmente no har&iacute;a por el otro 
                lo puedo hacer por Jes&uacute;s en &eacute;l: no maltratarlo, 
                no tratarlo de cualquier manera sino &#8220;bientratarlo&#8221;.<br>
                <br>
                El pr&oacute;jimo, en todo su valor de persona, con sus l&iacute;mites 
                y defectos, se transforma en una circunstancia viva de Dios para 
                hacerme crecer en las virtudes y configurar, en m&iacute;, el 
                rostro del amor. &iquest;Cu&aacute;les son los rasgos de ese rostro 
                del amor? San Pablo lo describe as&iacute; en n&iacute;tidas actitudes 
                y virtudes propias del encuentro, trato y convivencia con el pr&oacute;jimo: 
                &#8220;Como elegidos de Dios, sus santos y amados, rev&iacute;stanse 
                de sentimientos de profunda compasi&oacute;n. Practiquen la benevolencia, 
                la humildad, la dulzura, la paciencia. Sop&oacute;rtense los unos 
                a los otros, y perd&oacute;nense mutuamente siempre que alguien 
                tenga motivo de queja contra otro. El Se&ntilde;or los ha perdonado: 
                hagan ustedes lo mismo. Sobre todo, rev&iacute;stanse del amor, 
                que es el v&iacute;nculo de la perfecci&oacute;n&#8221;<br>
                Pr&oacute;jimo significa pr&oacute;ximo. Mi pr&oacute;jimo es 
                el otro m&aacute;s cercano a m&iacute; en cualquier momento. El 
                pr&oacute;jimo es una presencia de Jes&uacute;s que me dice lo 
                que necesita de m&iacute;, desde ese hermano.<br>
                <br>
                <font color="#000066"><em><strong>El encuentro con el otro<br>
                </strong></em></font><br>
                <img src="fotos-relacional/dieciocho.jpg" width="246" height="181" align="left">Para 
                que haya trato es necesario que haya encuentro entre las personas.<br>
                <br>
                El amor es propio de la persona, y tambi&eacute;n de la convenc&iacute;a 
                que &eacute;l engendra. Amar es trascenderse, salir de s&iacute; 
                para encontrarse con el otro y con los dem&aacute;s. Encontrarse 
                con el otro es abrirse, salir de s&iacute; mismo, comunicarse. 
                Es salir de la propia tierra interior y descubrir al otro como 
                semejante y hermano en el amor del Padre eterno. Esto es fruto 
                de la vida en el Esp&iacute;ritu. Dec&iacute;a Jes&uacute;s: &#8220;A 
                nadie en el mundo llamen &#8220;padre&#8221;, porque no tienen 
                sino uno, el Padre Celestial. Todos ustedes son hermanos&#8221;.<br>
                <br>
                <br>
                El encuentro con el otro supone, evang&eacute;licamente, dos actitudes 
                b&aacute;sicas: la de recibir o acoger al otro y la de escucharlo. 
                Ambas actitudes requieren un silencio del propio yo. Yo recibo 
                al otro. Esto implica evitar condicionar o invadir al otro. El 
                amor lleva a recibir y contemplar el misterio del otro como persona 
                particular y como sagrario del Se&ntilde;or. No es simplemente 
                una buena acogida humana. El otro es, adem&aacute;s de s&iacute; 
                mismo, una presencia de Dios para m&iacute;.<br>
                <br>
                El resultado de un di&aacute;logo no es simplemente lo que yo 
                recib&iacute; del otro y el otro recibi&oacute; de m&iacute; sino 
                lo que los dos recibimos de Dios en ese encuentro. Y eso es gracia. 
                El encuentro con el pr&oacute;jimo es un encuentro de seres vivos. 
                Por eso, la comunicaci&oacute;n produce cambios interiores. Algo 
                del otro entra en m&iacute; y me provoca cambios en el contenido 
                de los pensamientos y en la carga emocional de los afectos y sentimientos. 
                Y en alg&uacute;n caso, tambi&eacute;n en las decisiones.<br>
                <br>
                Es importante preguntarme si vivo la comunicaci&oacute;n como 
                espacio de la presencia de Dios en el amor. Porque cuando me voy 
                a encontrar con otro me voy a encontrar con el Se&ntilde;or en 
                el otro. Por eso hemos de pedir la gracia de esta conciencia: 
                vivir en Dios el encuentro con mi pr&oacute;jimo. Esto lo han 
                vivido con mucha intensidad santos. De San Alonso Rodr&iacute;guez, 
                el portero de una casa religiosa, se narra que atend&iacute;a 
                realmente a Jes&uacute;s en cada uno que ven&iacute;a.<br>
                <br>
                En el encuentro con Jes&uacute;s en el pr&oacute;jimo, &eacute;l 
                nos pide, a trav&eacute;s de los l&iacute;mites y defectos ajenos, 
                que nos perfeccionemos nosotros como sagrarios suyos. El reclamo, 
                que impl&iacute;citamente nos hace el pr&oacute;jimo, si nos crea 
                impaciencia o nos llama a la mansedumbre, a la cordialidad o a 
                lo que sea, es un llamado de Jes&uacute;s a las virtudes que nosotros 
                necesitamos tener para vivir como miembros del Reino de Dios en 
                una civilizaci&oacute;n del amor. <br>
                <br>
                Un mensaje fundamental: amar como Dios es amar primero. En el 
                v&iacute;nculo con el pr&oacute;jimo, el amor comienza en el riesgo 
                de amarlo sin esperar reciprocidad. Puedo decirme a m&iacute; 
                mismo: &#8220;No lo amo para que ame; lo amo sin condiciones. 
                Lo amo por lo que soy yo y por lo que es &eacute;l. Este es el 
                motivo de fondo. Lo amo y le dejo la invitaci&oacute;n de vivir 
                en el amor; m&aacute;s all&aacute; de su respuesta. Lo amo como 
                Dios nos ama&#8221;. Entonces, el amor se hace acogida y despierta 
                confianza. Le permite al otro manifestarse como es y as&iacute; 
                se facilita el encuentro. El amor que recibe es un amor que crea 
                el encuentro y facilita la vinculaci&oacute;n y comunicaci&oacute;n. 
                <br>
                <br>
                Se comienza amando y no esperando el cambio del otro para poder 
                amarlo&#8230; El amor construye porque favorece el cambio por 
                el peso mismo del amor.<strong><strong><br>
                <br>
                </strong></strong></font></font></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>El 
                deseo de Jes&uacute;s para vivir en fraternidad</strong><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><strong>(basada 
                en las cartas de san Pablo)</strong></strong></font></font></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">T&uacute; 
                nos has llamado a ser comunidad,<br>
                el alma de la comunidad es la fraternidad.<br>
                T&uacute; nos invitas a velar y orar sin desfallecer.<br>
                Quieres que el mandamiento del amor<br>
                se haga palpable entre nosotros,<br>
                acept&aacute;ndonos, am&aacute;ndonos,<br>
                y sobre todo saber llevar<br>
                los unos las cargas de los otros.<br>
                Deseas que tengamos los mismos sentimientos<br>
                que &eacute;l ha tenido.<br>
                Que seamos cordiales y un&aacute;nimes,<br>
                que con humildad estimemos<br>
                a los otros como superiores.<br>
                Que busquemos los intereses<br>
                de los otros y no los nuestros.<br>
                Que nos corrijamos mutuamente,<br>
                que nos respetemos unos a otros.<br>
                Que nos sirvamos con amor,<br>
                que seamos misericordiosos<br>
                los unos para con los otros<br>
                y nos perdonemos de coraz&oacute;n.<br>
                Que vivamos en comuni&oacute;n<br>
                y que no nos cansemos de hacer el bien.<br>
                Quiere que vivamos alegres en la esperanza,<br>
                fuertes en las tribulaciones.<br>
                Que sus palabras habiten en nosotros<br>
                con todas sus riquezas.<br>
                Que nos aconsejemos unos a otros,<br>
                que nos ense&ntilde;emos rec&iacute;procamente<br>
                con palabras sabias.<br>
                Quiere que sea tal nuestra perfecci&oacute;n de vida,<br>
                para que toda la gente lo pueda notar.<br>
                Si cumplimos esto, &eacute;l nos dir&aacute;:<br>
                &#8220;en esto conocer&aacute;n<br>
                todos que son mis disc&iacute;pulos&#8221;.<br>
                Vean qu&eacute; delicia y qu&eacute; hermosura<br>
                c&oacute;mo viven los hermanos unidos.<br>
                Y as&iacute; nuestro Padre nos dar&aacute; la bendici&oacute;n<br>
                y la vida para siempre.</font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Fr. 
                Adolfo M. Acosta<br>
                Orden Siervos de Mar&iacute;a</em></strong></font><em><strong><br>
                </strong></em><strong> </strong> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></strong></font></font></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><a name="7"></a><br>
                </strong></font></font></strong></font></p>
              <hr>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">7. EL CERILLO FRATERNO</font></strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>El 
                blog del Pbro. Jorge Luis Zaraz&uacute;a Campa, fmap<br>
                </em></strong><br>
                <strong><font color="#000066"><em>&iquest;En qu&eacute; consiste?</em></font></strong><br>
                <br>
                <img src="fotos-relacional/diecinueve.jpg" width="150" height="194" align="left">Es 
                una din&aacute;mica en la que los miembros del grupo se sientan 
                en c&iacute;rculo alrededor de una mesa. Uno de los integrantes 
                enciende un cerillo y lo pasa al que est&aacute; a su derecha. 
                El que lo recibe lo pasa a su compa&ntilde;ero, siempre a la derecha. 
                Va a llegar el momento en que a uno de los integrantes se le apague 
                el cerillo. Pues bien, la din&aacute;mica consiste en que los 
                dem&aacute;s participantes van a hacerle preguntas, que el hermano 
                deber&aacute; responder.<br>
                <br>
                Dependiendo del n&uacute;mero de participantes, las preguntas 
                las pueden hacer todos (si el grupo es peque&ntilde;o) o uno si 
                y otro no (si el grupo es numeroso). Una vez que acab&oacute; 
                la ronda de preguntas, el hermano al que se le apag&oacute; el 
                cerillo, enciende otro y lo pasa al que est&aacute; a su derecha. 
                El ciclo se repite las veces que permita el tiempo destinado a 
                esta din&aacute;mica.<br>
                <br>
                <strong>Una regla b&aacute;sica:</strong> no se permite soplarle 
                al cerillo para que se le apague al compa&ntilde;ero de al lado. 
                Si alguien apaga el cerillo sopl&aacute;ndole, a ese vamos a hacerle 
                las preguntas.<br>
                <br>
                <em><font color="#000066"><strong>&iquest;Qu&eacute; clase de 
                preguntas pueden hacerse? </strong></font></em><br>
                <br>
                Aquellas preguntas que nos permitan conocer m&aacute;s al hermano. 
                Sus intereses, sus gustos, an&eacute;cdotas, dificultades, ideales, 
                anhelos, etc. Es decir, todo aquello que nos interese conocer 
                del hermano.<br>
                <br>
                <img src="fotos-relacional/veinte.jpg" width="269" height="201" align="left">He 
                aqu&iacute; algunos ejemplos de preguntas que se pueden hacer: 
                &iquest;Qu&eacute; es lo que m&aacute;s te cuesta o te ha costado 
                en la Misi&oacute;n que realizas?, &iquest;Qu&eacute; aspectos 
                te gustan m&aacute;s de nuestro carisma?, &iquest;C&oacute;mo 
                te ves de aqu&iacute; a unos cinco a&ntilde;os?, &iquest;Cu&aacute;l 
                es tu temperamento?, &iquest;Puedes decirnos alg&uacute;n pasaje 
                b&iacute;blico que te da &aacute;nimo en los ratos de desaliento?, 
                &iquest;Qui&eacute;n es el Santo qu&eacute; m&aacute;s te inspira 
                devoci&oacute;n? etc.<br>
                <br>
                Como pueden ver, se trata de preguntas que nos permiten conocer 
                aspectos de los hermanos que normalmente no tratamos en una conversaci&oacute;n 
                informal. Sin embargo, son preguntas que nos permiten hacer un 
                triple ejercicio:<br>
                <br>
                <strong>a) Interesarnos por el hermano<br>
                </strong><br>
                Esta din&aacute;mica exige una m&iacute;nima preocupaci&oacute;n 
                por conocer a cada uno de los hermanos, en una actitud creativa 
                para hacer la pregunta adecuada, sin repetir la que ya le han 
                hecho otros o preguntar de manera superficial, s&oacute;lo para 
                salir del paso.<br>
                Esta din&aacute;mica puede ayudarnos a comprender, no a justificar, 
                algunas actitudes que vemos en los hermanos que conviven con nosotros. 
                Este inter&eacute;s puede manifestarse en el tipo de preguntas 
                que hago.<br>
                <br>
                <strong>b) Escuchar al hermano</strong><br>
                <br>
                Es una actitud fundamental en esta din&aacute;mica. Se trata de 
                una escucha activa, en la que debemos involucrar el o&iacute;do, 
                la vista, la mente y el coraz&oacute;n. No se trata nada m&aacute;s 
                de estar ah&iacute;. Se trata de participar activamente en este 
                proceso de irnos conociendo mejor.<br>
                <br>
                <strong>c) Hablar a los hermanos</strong><br>
                <br>
                El hermano pregunta y yo respondo. La respuesta no debe ser s&oacute;lo 
                con monos&iacute;labos (si, no) o contestando en forma telegr&aacute;fica. 
                Aqu&iacute; se trata de aprender a expresarse con toda libertad, 
                exponiendo a los hermanos nuestros puntos de vista e intereses, 
                nuestras an&eacute;cdotas y vivencias, en un clima de respeto 
                y escucha activa.<br>
                <br>
                <font color="#000066"><strong><em>Un verdadero taller de di&aacute;logo<br>
                </em></strong></font><br>
                Podemos considerar esta din&aacute;mica como un verdadero taller 
                de di&aacute;logo, en que nos entrenamos a hablar y a escuchar, 
                en forma interpersonal (t&uacute;-yo) o grupal (nosotros). Poco 
                a poco las preguntas ir&aacute;n creciendo en profundidad. Al 
                mismo tiempo, nos iremos preparando para un di&aacute;logo m&aacute;s 
                fecundo.<br>
                <br>
                Al principio cuesta un poco de trabajo, pero a medida que vamos 
                repitiendo estas experiencias, vamos valorando la importancia 
                de esta din&aacute;mica. As&iacute;, la relaci&oacute;n va adquiriendo 
                m&aacute;s profundidad, pues vamos descubriendo que no somos tan 
                diferentes y descubrimos cosas del hermano que nunca hab&iacute;amos 
                imaginado.<br>
                <br>
                En realidad el di&aacute;logo implica escuchar al otro, tratando 
                de entender bien lo que quiere decirnos. Por eso se requiere sinceridad, 
                saber escoger el momento y el lugar m&aacute;s oportuno, es decir, 
                el que m&aacute;s conviene a quienes van a entablar este di&aacute;logo.<br>
                <br>
                En fin, es una actitud de vida que nos permitir&aacute; conocernos 
                y, eventualmente, resolver los problemas de una manera m&aacute;s 
                respetuosa para la dignidad de todos y cada uno de nosotros. Esta 
                din&aacute;mica permite estrechar los lazos entre los miembros 
                de la comunidad. Es muy importante ubicar en el proyecto comunitario, 
                para que se reserve un d&iacute;a de la semana o del mes y un 
                momento del d&iacute;a escogido para realizar esta din&aacute;mica.<br>
                <br>
                <font color="#000066"><em><strong>Conclusi&oacute;n</strong></em></font><br>
                <br>
                An&iacute;mate a realizarla al interior de tu grupo, comunidad 
                o movimiento. Pronto te dar&aacute;s cuenta que se trata de una 
                din&aacute;mica fascinante, que te llevar&aacute; de la mano en 
                esta aventura interesant&iacute;sima de conocer a los hermanos 
                y de ir descubriendo facetas nuevas de su personalidad y de la 
                tuya.<br>
                </font> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></strong></font></font></strong></font></strong></font></p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><a name="8"></a><br>
                </font></strong></font></p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-4.gif" width="13" height="13"></font></strong></font> 
                <font size="3">8. MI LUGAR EN LA COMUNIDAD<br>
                </font></strong></font><br>
                <em>(mx.groups.yahoo.com)</em><br>
                <br>
                </strong><img src="fotos-relacional/veintiuno.jpg" width="240" height="349" align="left">Muchas 
                veces se cree que la vida comunitaria es un ideal, un imposible... 
                Es verdad que no es f&aacute;cil, que hay obst&aacute;culos... 
                pero esto es lo propio del ideal, nuestra vida es un tender hacia 
                &eacute;l. Por eso los problemas no nos tienen que detener en 
                este caminar, sino todo lo contrario, tenemos que descubrirlos 
                como una posibilidad de crecimiento.<br>
                <br>
                Por eso el primer paso es creer que se puede vivir en comunidad. 
                Este pasaje del P. Manuel Pascual nos puede iluminar: &#8220;Si 
                no creemos que es posible la fraternidad no podemos sonar con 
                Jes&uacute;s, porque &Eacute;l vino a eso. La Encarnaci&oacute;n 
                fracas&oacute; si nosotros no nos amamos las unos a los otros&#8221;. 
                (Esta frase puede ponerse como ambientaci&oacute;n del lugar de 
                reuni&oacute;n).<br>
                <br>
                <font color="#000066"><em><strong>Din&aacute;mica: &#8220;Entre 
                todos construimos&#8221;</strong></em></font> <br>
                <br>
                A trav&eacute;s de esta din&aacute;mica se quiere destacar la 
                importancia que todos y cada uno tenemos en la vida de un grupo, 
                cada uno aporta lo suyo, su don, su talento y as&iacute; entre 
                todos construimos la comunidad. Cada uno es &uacute;nico y desde 
                esa perspectiva aporta lo propio de s&iacute; para construir la 
                comunidad.<br>
                <br>
                <br>
                1. A cada participante se le entrega una hoja y un l&aacute;piz. 
                A la hoja le pondr&aacute;n su nombre. <br>
                <br>
                2. Se da la 1&ordm; indicaci&oacute;n: dibujar los cimientos de 
                una casa. Se pone una canci&oacute;n que tenga que ver con el 
                tema de la vida en comunidad. <br>
                <br>
                3. Una vez que se detiene la canci&oacute;n tendr&aacute;n que 
                pasar la hoja al que tienen a la derecha. Se da la 2&ordm; indicaci&oacute;n. 
                Y as&iacute; varias indicaciones hasta que la casa quede construida. 
                <br>
                <br>
                <em><strong>Indicaciones:</strong></em><br>
                <br>
                1) Dibujar los cimientos de una casa<br>
                <br>
                2) Las paredes<br>
                <br>
                3) El techo<br>
                <br>
                4) Puertas<br>
                <br>
                5) Ventanas<br>
                <br>
                6) Contexto (&aacute;rboles, parque, casas vecinas, etc.)<br>
                <br>
                <em><strong>Una vez terminada la din&aacute;mica se destaca: <br>
                </strong></em><br>
                &#8226; &iquest;Qu&eacute; se siente construir sobre lo que el 
                otro hizo?<br>
                <br>
                &#8226; &iquest;Qu&eacute; fue lo m&aacute;s f&aacute;cil? (por 
                ej.: que otro pueda avanzar con lo que yo no se)<br>
                <br>
                &#8226; &iquest;Qu&eacute; fue lo m&aacute;s dif&iacute;cil? (por 
                ej.: trabajar sobre lo que empez&oacute; el otro)<br>
                <br>
                &#8226; Todas son casas, de distintos modelos, pero casas al fin. 
                <br>
                <br>
                &#8226; Cada uno puso su parte, hizo su esfuerzo para que salga 
                lo mejor posible.<br>
                <br>
                &#8226; En la vida de grupo pasa lo mismo: somos distintos, cada 
                uno con su aporte construye la vida del grupo. Es importante que 
                pongamos el empe&ntilde;o en aportar lo mejor de s&iacute; para 
                construir la comunidad: es tarea de todos, no solo del coordinador, 
                o del responsable. Lo que yo hago o dejo de hacer repercute en 
                la vida del grupo.<br>
                <br>
                &#8226; Tambi&eacute;n aceptar y descubrir que el otro tambi&eacute;n 
                me aporta algo a m&iacute;, me va modelando mi vida si descubro 
                en el otro al mismo Dios que me habla.<br>
                <br>
                &#8226; Y as&iacute; formamos comunidad<br>
                <br>
                <strong><font color="#000066" size="3">Para leer y reflexionar 
                </font></strong><br>
                <br>
                <font color="#000066"><em><strong>Ejercer el propio don</strong></em></font><br>
                <br>
                Utilizar cada uno su don es construir la comunidad. No ser fiel 
                al don es da&ntilde;ar a toda la comunidad y a cada uno de sus 
                miembros. Es pues, importante que cada cual conozca su don, lo 
                ejerza y se sienta responsable de su crecimiento; que los dem&aacute;s 
                le reconozcan ese don y que d&eacute; cuentas de c&oacute;mo lo 
                utiliza. Los dem&aacute;s tienen necesidad de ese don y por lo 
                tanto tienen tambi&eacute;n el derecho a saber c&oacute;mo se 
                ejerce, animando al poseedor a aumentarlo y a ser fiel a &eacute;l. 
                Todo el que siga su don, encuentra su lugar en la comunidad, convirti&eacute;ndose 
                no s&oacute;lo en &uacute;til sino en &uacute;nico y necesario 
                para los otros. As&iacute; es c&oacute;mo se desvanecen las rivalidades 
                y los celos.<br>
                <br>
                Los celos son un azote que destruye la comunidad. Provienen de 
                los que ignoran su propio don o de los que no creen bastante en 
                &eacute;l. Si tuvi&eacute;ramos convencidos de nuestro propio 
                don, no tendr&iacute;amos celos del de los dem&aacute;s que siempre 
                nos parece mejor.<br>
                <br>
                Bastantes comunidades forman (&iquest;deforman?) a sus miembros 
                intentando que todos se parezcan, como si esto fuera una cualidad, 
                basada en la abnegaci&oacute;n. Est&aacute;n fundadas en la ley, 
                en el reglamento. Por el contrario, hace falta que cada uno crezca 
                en el ejercicio de su don para construir la comunidad, volverla 
                mejor y m&aacute;s din&aacute;mica, como signo del reino.<br>
                <br>
                No hay que mirar &uacute;nicamente el don m&aacute;s externo, 
                el talento. Hay algunos escondidos, latentes, mucho m&aacute;s 
                profundos, ligados a los dones del Esp&iacute;ritu Santo y al 
                amor, que est&aacute;n llamados tambi&eacute;n a florecer.<br>
                <br>
                Algunas personas tienen talentos excepcionales: son escritores, 
                artistas o administradores competentes. <br>
                <br>
                Estos talentos pueden convertirse en don. Pero a veces la personalidad 
                de esta persona est&aacute; tan implicada en su actividad que 
                esos talentos los ejerce m&aacute;s o menos para su gloria o con 
                un deseo de afirmarse o de poder. En ese caso, es mejor no ejercer 
                esos talentos en comunidad. Es preciso descubrir un don m&aacute;s 
                profundo. Otros est&aacute;n por el contrario demasiado flexibles 
                y receptivos o su personalidad puede estar menos formada. Deben 
                utilizar su competencia como un don al servicio de la comunidad.<br>
                <br>
                &#8220;En la comunidad todo depende de que cada cual llegue a 
                ser un eslab&oacute;n de una cadena. S&oacute;lo all&iacute; donde 
                hasta el eslab&oacute;n m&aacute;s peque&ntilde;o engrana con 
                firmeza, la cadena se vuelve irrompible. Una comunidad que permite 
                la existencia de miembros que o se aprovechan se hundir&iacute;a 
                gracias a ellos. Por ello ser&aacute; conveniente que a cada cual 
                se le d&eacute; tambi&eacute;n un encargo especial para la comunidad, 
                a fin de que en horas de duda sepa que no es in&uacute;til ni 
                inservible. Toda comunidad debe saber que no solamente los d&eacute;biles 
                necesitan de los fuertes, sino tambi&eacute;n que los fuertes 
                no pueden prescindir de los d&eacute;biles. La eliminaci&oacute;n 
                de los d&eacute;biles encierra la muerte de la comunidad&#8221;.<br>
                <br>
                <img src="fotos-relacional/veintidos.jpg" width="288" height="229" align="left">El 
                don es lo que se aporta a la comunidad para edificarla, para construirla. 
                Si no se es fiel, habr&aacute; un fallo de construcci&oacute;n. 
                <br>
                <br>
                San Pablo insiste sobre el lugar de los dones carism&aacute;ticos 
                en el edificio. Hay algunos ligados m&aacute;s directamente a 
                una cualidad del amor. Bonhoeffer en su libro Vida en comunidad 
                habla de distintos ministerios necesarios a la comunidad: el de 
                retener la lengua, el de la humildad, el de la dulzura, el de 
                saberse callar cuando nos critican, el de la escucha, el de estar 
                siempre dispuesto a hacer un servicio en las peque&ntilde;as cosas 
                de la vida, en el soportar y llevar a los hermanos, el de perdonar, 
                el de proclamar la palabra, el de decir la verdad y por &uacute;ltimo, 
                el ministerio de la autoridad.<br>
                <br>
                El don no est&aacute; necesariamente unido a una funci&oacute;n. 
                Puede que exista una cualidad del amor animando una funci&oacute;n, 
                como puede que haya una cualidad del amor manifestada en la comunidad 
                fuera de cualquier funci&oacute;n. Hay quien tiene el don de sentir 
                inmediatamente y vivir el sufrimiento del otro; es el don de la 
                compasi&oacute;n. Otros tienen el don de la luz y ven claro en 
                todo lo que ata&ntilde;e a las opciones fundamentales de la comunidad. 
                Otros tienen el don de animar y crear una atm&oacute;sfera propicia 
                a la alegr&iacute;a, el descanso y el crecimiento profundo de 
                cada uno. Otros tiene el don de discernir el bien de las personas 
                y de sostenerlas. Otros tienen el de la acogida. Cada uno tiene 
                su don y debe poder ejercerlo para bien y crecimiento de todos. 
                <br>
                <br>
                Pero hay tambi&eacute;n lo m&aacute;s &iacute;ntimo del coraz&oacute;n 
                de la persona su uni&oacute;n profunda y secreta con Dios, su 
                esposo, que corresponde a su nombre secreto y eterno. Estamos 
                hechos para alimentarnos los unos de los otros (cada uno es una 
                especie distinta de alimento) pero sobre todo estamos hechos para 
                vivir esa relaci&oacute;n &uacute;nica con nuestro Padre y su 
                hijo Jes&uacute;s. El don es como el reflejo de la comunidad. 
                <br>
                <br>
                La comunidad es el sitio donde cada uno se siente libre para ser 
                &eacute;l mismo y expresarse, para decir con toda la confianza 
                lo que vive y piensa. No todas las comunidades llegan a esto pero 
                es bueno tender a ello. Mientras algunos tengan miedo a expresarse, 
                a ser jugados o considerados como tontos, a ser rechazados, se&ntilde;al 
                es que a&uacute;n hay que hacer progresos. En el fondo de la comunidad 
                debe existir una escucha total, un respeto y una ternura que impulse 
                a lo que hay de m&aacute;s bello y verdadero en el otro.<br>
                <br>
                Expresarse no es s&oacute;lo decir lo que va mal, las frustraciones 
                y los enfados &#8211;aunque a veces es bueno decirlo-, sino hablar 
                de las motivaciones profundas y de lo que se est&aacute; viviendo. 
                A menudo es una manera de ejercer el don para sostener a los otros 
                y ayudarles a crecer.<strong><br>
                <font size="3"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="3"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="center"><strong><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/freccia_blu_over.jpg" width="26" height="21"> 
                <a href="#top">Al Inicio</a></font></strong></font></strong></font></font></strong></font></strong></font><font size="3"> 
                </font></strong></font></p>
              <p><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></strong></p>
              <p align="justify">&nbsp; </p>
              <p>&nbsp; </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <br>
                </font></p>
            </blockquote>
            </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a>&lt;&lt;&lt;<a href="catequesis.htm"> VOLVER A FORMACI&Oacute;N 
                PERMANENTE</a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="382" height="1" valign="top"><img src="transparent.gif" alt="" width="382" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
