<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Retiros Espirituales</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="377" height="8" valign="top"></td>
    <td width="771" height="8" valign="top"></td>
  </tr>
  <tr>
    <td width="377" height="43282" valign="top"></td>
    <td width="771" height="43282" valign="top"><table width="100%" height="6696" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="14%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="home.htm"> 
                VOLVER <br>
                AL INICIO</a></strong></font></p>
            </div></td>
          <td colspan="4"><div align="center"><a name="top"></a><img src="archivos/carteles-secciones/retiros.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="4932" colspan="5"><blockquote> 
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <u><br>
                Indice <br>
                </u><font size="1"><br>
                HAGA CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#1">Retiro Espiritual: Consuelen a mi pueblo</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#2">Retiro Espiritual: Ema&uacute;s</a><br>
                <br>
                <img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#3">Retiro Espiritual: Yo no estoy solo porque el Padre 
                est&aacute; conmigo</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#4">Retiro Espiritual: No est&aacute;s solo, un &aacute;ngel 
                te acompa&ntilde;a</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#5">Retiro Espiritual: &iexcl;Toma tu cruz!</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#6">Retiro Espiritual: Acompa&ntilde;ando como Jes&uacute;s</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#7">Retiro Espiritual: Entronizaci&oacute;n de la Palabra</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#8">Retiro Espiritual: Escucha...</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#9">Retiro Espiritual: &#8220;Las siete Palabras de Jes&uacute;s 
                en la Cruz&#8221;</a></font></strong></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                <a href="#10">Retiro Espiritual: Proyecto personal de vida</a></font></strong> 
              </p>
              <p align="center">&nbsp; </p>
              <p align="center">&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p>&nbsp;</p>
              <p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a></font></strong></p>
              <p>&nbsp;</p>
              <hr>
              <p><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                <font face="Verdana, Arial, Helvetica, sans-serif">RETIRO ESPIRITUAL 
                CONSUELEN A MI PUEBLO.....<br>
                (M. de los &Aacute;ngeles Mart&iacute;nez, ODN)</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><img src="archivos/imagenes/people.jpg" width="399" height="187" align="left"></font> 
                I. SABER COMENZAR -</strong> Un d&iacute;a diferente para ti. 
                Es un d&iacute;a de retiro para &#8220;estar con El&#8221; y para 
                estar contigo mismo. Para ello, necesitas buscar tu espacio, tu 
                carpa del silencio, el lugar del encuentro con el Maestro. Otros 
                d&iacute;as lo escuchas en el camino de tu vida, hoy, en el lugar 
                sagrado de tu templo interior. Necesitas tambi&eacute;n tu tiempo, 
                ese tiempo especial que rompe la rutina, porque ah&iacute;, en 
                ese espacio y tiempo, el Dios de Jesucristo, se nos revela.<br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                Necesitas tambi&eacute;n tu cuaderno de historia de vida, tu itinerario 
                personal del <strong>ENCUENTRO CON JESUCRISTO&#8211;DISCIPULADO&#8211;COMUNION&#8211;MISI&Oacute;N</strong>, 
                para hacer memoria y dar un paso m&aacute;s. Y...tomar conciencia 
                de c&oacute;mo llegas a este retiro, en d&oacute;nde te encuentras, 
                qu&eacute; te pasa, qu&eacute; cargas en tu mochila de caminante, 
                y ponerte delante del Maestro de Galilea tal cual eres. Vulnerable 
                como persona, peque&ntilde;o como un ni&ntilde;o, pecador como 
                disc&iacute;pulo.<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Vienes del correr apost&oacute;lico? &iquest;Vienes de 
                un activismo desasosegado? &iquest;Vienes como desde la superficie 
                de la vida?. Pide la gracia hoy, de la hondura, de ir gestando 
                tu vida desde lo hondo. Porque lo importante de la vida &#8220;no 
                es lo que nos pasa, sino lo que nosotros hacemos con lo que nos 
                pasa&#8221;. &iquest;Traes alguna crisis que te inquieta? &iquest;Alg&uacute;n 
                cambio que te desestabiliza? &iquest;Alguna tensi&oacute;n que 
                te hiere?. Pide la gracia de la responsabilidad sobre lo que te 
                est&aacute; pasando, pide la gracia de tomar en serio esos momentos 
                duros, esas p&eacute;rdidas, porque se pueden enquistar, da&ntilde;arnos 
                la vida, e ir perdiendo la alegr&iacute;a y el sentido de vivir.<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Traes dudas, zozobras, angustias? &iquest;Guardas ah&iacute; 
                dentro de tu ser algo que te inquieta? &iquest;Alg&uacute;n desencuentro 
                que te hace dif&iacute;cil la vida? . Pres&eacute;ntaselo todo 
                al Se&ntilde;or, tu Maestro. A El le agrada tu verdad y tu transparencia, 
                que ya conoce, pero te invita a d&aacute;rselo a conocer: &#8220;vengan 
                a m&iacute; los que est&aacute;n agobiados que yo los aliviar&eacute;&#8221;(Mt.11,28). 
                Entra en el retiro con la certeza, de que pase lo que pase, en 
                este duro empe&ntilde;o por lograr el encuentro constante con 
                Jesucristo, la condici&oacute;n de disc&iacute;pulo en comuni&oacute;n 
                con los hermanos y ser misioneros, estamos acompa&ntilde;ados 
                e impulsados por un Dios Alfarero que constantemente quiere trabajar 
                nuestra vida.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>II. 
                LOS ROSTROS QUE LOS QUE SUFREN</strong> &iquest;Qu&eacute; pasa 
                a nuestro alrededor? &iquest;Qu&eacute; vemos por la calle, en 
                la puerta de nuestros colegios, hogares, hospitales, Iglesias...? 
                &iquest;Qu&eacute; escuchamos, en los noticieros, cuando la gente 
                se acerca a contarnos algo, en el colectivo, en el subte, en nuestras 
                oficinas, en nuestro trabajo...? &iquest;Qu&eacute; refleja el 
                ir y venir de mucha gente por el chat, por el mail? &iquest;Qu&eacute; 
                vemos que proyecta la persona a trav&eacute;s de internet? &iquest;Qu&eacute; 
                nos comunica la gente por sus rostros, sus manos, su manera de 
                caminar, sus gestos...?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Deja que tu humanidad se deje afectar por la realidad y se abran 
                todos tus sentidos y toda tu alma a la gente que te rodea incluida 
                tu comunidad: - Sorprende comprobar la soledad, el vac&iacute;o, 
                las ansias de afecto y de cari&ntilde;o en hombres y mujeres de 
                estos tiempos incluida la vida religiosa; entristece contemplar 
                personas buscando trabajo, sus ojeras, su cansancio, su inquietud; 
                impresiona la necesidad de desahogarse y de ser escuchado; indigna 
                saber de ni&ntilde;os, y mujeres a veces tambi&eacute;n hombres 
                maltratados, golpeados, abusados; duele contemplar rostros de 
                determinados tipos de inmigrantes del interior del pa&iacute;s 
                o del extranjero marginados, discriminados; duele escuchar a las 
                madres descubriendo a sus hijos en la droga, en la homosexualidad; 
                preocupa tanta inseguridad e impunidad; da pena ver tantas personas 
                hombres y mujeres que se sienten pecadores y fuera de la Iglesia, 
                tristes y acongojados por las cargas pesadas. Son los rostros 
                de la pobreza, son las manos tendidas que piden auxilio, son los 
                pies cansados de tanto buscar, son los rostros sufrientes en donde 
                Cristo se nos manifiesta hoy. Habr&aacute; muchos rostros m&aacute;s 
                que se te aparecen en tu retiro, cont&eacute;mplalos, d&eacute;jalos 
                que hablen, esc&uacute;chalos, oye sus gritos. Y...sigue orando 
                en silencio.<br>
                <br>
                <strong>III. LA PALABRA SE HIZO CARNE, SE HIZO VIDA</strong> Resuena 
                el imperativo de Isa&iacute;as &#8220;Consolad a mi pueblo&#8221; 
                . Es un imperativo del Dios de la vida cargado de amor a su pueblo. 
                Ese pueblo que puede ser tu familia, personas con quienes trabajas 
                en la pastoral, hermanas de tu comunidad, etc., ese pueblo que 
                vive menospreciado, marginado, que sufre, que est&aacute; enfermo, 
                que est&aacute; lejos de Dios. Ese Dios compa&ntilde;ero de camino 
                proclama la consolaci&oacute;n, la restauraci&oacute;n.<br>
                <br>
                <em>&#8220; Consuelen, consuelen a mi pueblo, dice tu Dios, hablen 
                al coraz&oacute;n de Jerusal&eacute;n, gr&iacute;tenle que se 
                ha cumplido su condena.....S&uacute;bete a una monta&ntilde;a 
                elevada, t&uacute; que llevas buenas noticias a Si&oacute;n ..... 
                Apacienta como un pastor a su reba&ntilde;o y amorosamente los 
                re&uacute;ne.....Y es que t&uacute; vales mucho para mi, eres 
                valioso y yo te amo.....El Se&ntilde;or me ha dado una lengua 
                de disc&iacute;pulo para que sepa sostener con mi palabra al cansado.....Escucha: 
                tus centinelas alzan la voz, y juntos gritan alegres porque ven 
                con sus propios ojos, que el Se&ntilde;or regresa a Si&oacute;n.....Estallen 
                en gritos de alegr&iacute;a, ruinas de Jerusal&eacute;n, porque 
                el Se&ntilde;or consuela a su pueblo, rescata a Jerusal&eacute;n&#8221; 
                </em>(Selecci&oacute;n de textos de Isa&iacute;as)<br>
                <br>
                <em>&#8220;Y llegada la plenitud de los tiempos, Dios envi&oacute; 
                a su Hijo nacido de mujer&#8221; (Gl. 4,4). &#8220;Y tanto am&oacute; 
                Dios al mundo que le envi&oacute; a su Hijo Unig&eacute;nito...Porque 
                no envi&oacute; Dios a su Hijo al mundo para condenar al mundo, 
                sino para salvarlo&#8221; (jn.3,16). &#8220;Y el Verbo se hizo 
                carne, la Palabra habit&oacute; entre nosotros&#8221;</em>(Jn.1,14)<br>
                <br>
                La Palabra de Dios es la vida de Jes&uacute;s en esta tierra. 
                El disc&iacute;pulo-misionero est&aacute; llamado a observar, 
                mirar, entender y acompa&ntilde;ar a Jes&uacute;s, a descubrir 
                su modo de actuar, lo que busca, la manera de expresarse, los 
                gestos que hace, las palabras que pronuncia para hacer &eacute;l 
                tambi&eacute;n lo mismo. Las personas al encontrarse con Jes&uacute;s 
                se transforman, se convierten en sus disc&iacute;pulos que aprenden 
                una manera de vivir, una orientaci&oacute;n para la vida, una 
                sabidur&iacute;a que da sentido a la existencia y al ser enviados 
                como misioneros obran tambi&eacute;n como El.<br>
                <br>
                Te propongo en este momento del retiro que uses tu imaginaci&oacute;n 
                para contemplar a Jes&uacute;s en una de esas escenas del Evangelio. 
                Trata de escuchar, mirar, sentir, acompa&ntilde;ar...<br>
                Lee Lucas 7,11-17<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Qu&eacute; te ha sorprendido de la actitud de Jes&uacute;s 
                en este Evangelio? &iquest;C&oacute;mo se hace realidad la profec&iacute;a 
                de Isa&iacute;as en Jes&uacute;s de Nazareth? Como consagrado 
                que has vivido ya el encuentro con Jesucristo, la comuni&oacute;n, 
                el discipulado y la misi&oacute;n, &iquest;en qu&eacute; situaciones 
                puedes actuar de la misma manera y hacer peque&ntilde;os milagros, 
                signos de su cercan&iacute;a y consolaci&oacute;n?<br>
                <br>
                <strong>IV. EL MINISTERIO DE LA COMPA&Ntilde;IA </strong>El consuelo 
                pasa primero por el &#8220;estar con&#8221;, por la presencia 
                que se acerca, que se deja afectar. El acompa&ntilde;ar, el estar 
                junto al otro, ya en s&iacute; mismo, produce consuelo. El &#8220;estar 
                con&#8221;, es una dimensi&oacute;n central del itinerario formativo 
                que propone Aparecida: encuentro-comuni&oacute;n-discipulado-misi&oacute;n. 
                As&iacute; lo expresa Marcos en el llamado a los doce: &#8220;los 
                llam&oacute; para que estuvieran con El&#8221;. Estar con El para 
                luego estar con los dem&aacute;s, ser llamados para ser enviados. 
                Es este un ministerio que brota de la interioridad del ser, que 
                sintetiza la acogida del otro, con una actitud contemplativa. 
                Jes&uacute;s en Meaux es el gran pedagogo como acompa&ntilde;ante 
                y consolador. El Maestro se hace caminante con los dos disc&iacute;pulos; 
                se acerca, entra en su conversaci&oacute;n, les hace preguntas; 
                cuando entra en confianza los interpela, los sacude desde la Palabra 
                de las Escrituras y.....se acerca tanto, como un peregrino m&aacute;s, 
                que los dos disc&iacute;pulos lo invitan a cenar con ellos. Les 
                arde el coraz&oacute;n y se produce la intimidad, entrar en la 
                casa, comer juntos. Han sido consolados, han sido acompa&ntilde;ados 
                en el dolor y el fracaso del Jueves y el Viernes Santo. Y en la 
                fracci&oacute;n del Pan, se les abren los ojos y el coraz&oacute;n. 
                De disc&iacute;pulos se convierten en misioneros, porque de noche, 
                ya sin miedo ni tristezas, parten a Jerusal&eacute;n a anunciar, 
                a testificar que han visto al Maestro, que han recobrado la esperanza.<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Qu&eacute; experiencias tengo yo de ser acompa&ntilde;ado?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;C&oacute;mo me he sentido consolado, en los momentos m&aacute;s 
                tristes de mi vida?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Caigo en la cuenta de que este ser disc&iacute;pulo supone, 
                no tanto un protagonismo de primer plano, cuanto una actitud de 
                cercan&iacute;a, de encontrarme y estar con Jes&uacute;s?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;C&oacute;mo vivir el ministerio de &#8220;estar con&#8221;, 
                de ser consuelo para otros?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                &iquest;Qu&eacute; desaf&iacute;os se me presentan para vivir 
                este estilo en mi propia comunidad y vida apost&oacute;lica?<br>
                <br>
                <strong>V. ENV&Iacute;ANOS SE&Ntilde;OR &#8211; CELEBRACI&Oacute;N</strong> 
                Preparar los signos. Un cartel que diga, &#8220;Consolad a mi 
                pueblo&#8221; y un camino que nos refleje el camino de Jes&uacute;s 
                con los nombres por donde El proclam&oacute; la Buena Noticia: 
                Nazareth, Bel&eacute;n, Cafarnaun, Jeric&oacute;, Jerusal&eacute;n, 
                Ema&uacute;s, etc.<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Canto de inicio: Consolad a mi pueblo, dice el Se&ntilde;or, hablad 
                al coraz&oacute;n del hombre....<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Lectura de la Palabra: Lc. 24, 32-35<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Reflexi&oacute;n: Para consolar hay que estar consolados. Para 
                misionar hay que estar convocado y enviado. &iquest;C&oacute;mo 
                hacer el proceso de pasar del encuentro con Jesucristo, el discipulado 
                y la comuni&oacute;n al de misi&oacute;n? &iquest;C&oacute;mo 
                hacer vida en ti las actitudes de cercan&iacute;a, acompa&ntilde;amiento, 
                consuelo? &iquest;Ad&oacute;nde quieres salir para que tu camino 
                sea un poco el de Jes&uacute;s, tu Maestro?<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Oraci&oacute;n: Espont&aacute;nea de petici&oacute;n, de acci&oacute;n 
                de gracias, de perd&oacute;n. O una oraci&oacute;n misionera todos 
                juntos.<br>
                <br>
                <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Canto final: Como las aves del cielo. CD Musical Mar&iacute;a 
                Petkovic N&ordm; 6 u otra canci&oacute;n misionera.</font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
                <br>
                </font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font></p>
              <p align="justify"><a name="2"></a></p>
              <p align="justify">&nbsp;</p>
              <hr>
              <p align="justify"><img src="archivos/imagenes/luz.jpg" width="128" height="150" align="absmiddle"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                RETIRO ESPIRITUAL: EMA&Uacute;S<br>
                T&uacute; estabas ah&iacute; y yo no lo sab&iacute;a</strong></font></p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif">(Revista 
                &#8220;Testimonio&#8221; Enero &#8211; Febrero 2004</font>)<br>
                <br>
                <font face="Verdana, Arial, Helvetica, sans-serif"><strong>Itinerario 
                formativo: Encuentro con Jesucristo &#8211; Discipulado &#8211; 
                Comuni&oacute;n &#8211; Misi&oacute;n. El Medio a utilizar para 
                transitar el Itinerario Formativo es: El Acompa&ntilde;amiento.</strong></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                retiro es un tiempo de gracia, un momento fuerte de encuentro 
                con Dios en la oraci&oacute;n y en el silencio.<br>
                Busc&aacute; un lugar apropiado donde puedas desconectarte del 
                ruido, de las actividades y preocupaciones cotidianas; y en soledad 
                puedas reflexionar, orar, profundizar tu v&iacute;nculo con Dios. 
                Ese Dios que siempre nos acompa&ntilde;a en todo lugar y en todo 
                momento. Si no es en la capilla prepar&aacute; el lugar con un 
                signo que te ayude a entrar en oraci&oacute;n: una cruz o una 
                imagen de Mar&iacute;a, una Biblia con una vela encendida, flores, 
                etc. Ponete en la presencia de Dios e invoc&aacute; al Esp&iacute;ritu 
                Santo para que sea tu gu&iacute;a en el camino de acompa&ntilde;ante 
                y acompa&ntilde;ado.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoy 
                queremos reconocer y ayudar a reconocer se&ntilde;ales de la presencia 
                de Dios en la vida cotidiana, esos signos sencillos, vivos, palpitantes, 
                que siempre nos acompa&ntilde;an. Nada est&aacute; vac&iacute;o; 
                todo est&aacute; cargado de presencia y gracia.<br>
                <br>
                Ya en el Antiguo Testamento, donde otros ve&iacute;an solo cosas, 
                Israel ve&iacute;a signos. El agua, el fuego, la luz, la roca, 
                la tormenta, el alimento..., estaban marcados con la huella de 
                la presencia de quien estaba con ellos. Y sin embargo, el pueblo, 
                una vez, instalado en la tierra prometida, sufre la tentaci&oacute;n 
                de encerrar a Dios en un espacio y en un tiempo sagrados. Es lo 
                que nos sucede tambi&eacute;n a nosotros, instalados en tierras, 
                instituciones, profesionalismos religiosos. Siempre resulta menos 
                complicado vivenciar la relaci&oacute;n con un Dios al margen 
                de nuestras relaciones, y cuando la vida nos cansa, vamos al templo. 
                Con facilidad distinguimos y separamos vida y templo, existencia 
                y presencia.<br>
                Cada persona, las cosas, los acontecimientos... son Palabra de 
                Dios para nosotros hoy, algo as&iacute; como un sacramento. Permitamos 
                que Dios penetre en nosotros, a trav&eacute;s de situaciones y 
                relaciones, dej&aacute;ndonos seducir por la ternura que entra&ntilde;an.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hay 
                varios &iacute;conos de descubridores del Se&ntilde;or. Hoy meditaremos 
                con Ema&uacute;s: ...y lo reconocieron al partir el pan. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vamos 
                a leer este texto, primero de una sola vez, para recordarlo, para 
                luego escudri&ntilde;arlo, auscultar algunas de sus partes para 
                descubrir el tesoro escondido. Vamos a intentar mirarlo con los 
                ojos de la fe. Y ver en este relato, el relato de mi propia vida 
                acompa&ntilde;ada siempre por Dios. Se trata de un episodio protagonizado 
                por disc&iacute;pulos, es decir, no son personas alejadas de la 
                Iglesia, ni cr&iacute;ticos a ella. Son parte de los cercanos 
                de Jes&uacute;s. Por esto hay una sinton&iacute;a entre ellos 
                y nosotros, que somos los disc&iacute;pulos de Jes&uacute;s hoy. 
                Cuando Lucas los presenta, s&oacute;lo pone el nombre de uno de 
                ellos, Cleof&aacute;s. Y si no puso el nombre del otro, probablemente 
                se trataba de una intenci&oacute;n literaria: que nos identific&aacute;ramos 
                con &eacute;se disc&iacute;pulo desconocido... <br>
                <br>
                <strong>Texto: Lucas 24, 13-35</strong> <br>
                <em>&#8220;Ese mismo d&iacute;a, dos de los disc&iacute;pulos 
                de Jes&uacute;s iban a Ema&uacute;s, un pueblo a once kil&oacute;metros 
                de Jerusal&eacute;n. Mientras conversaban de todo lo que hab&iacute;a 
                pasado, Jes&uacute;s se les acerc&oacute; y empez&oacute; a caminar 
                con ellos, pero ellos no lo reconocieron. Jes&uacute;s les pregunt&oacute;: 
                &#8212;&iquest;De qu&eacute; est&aacute;n hablando por el camino? 
                Los dos disc&iacute;pulos se detuvieron; sus caras se ve&iacute;an 
                tristes, y uno de ellos, llamado Cleof&aacute;s, le dijo a Jes&uacute;s: 
                &#8212;&iquest;Eres t&uacute; el &uacute;nico en Jerusal&eacute;n 
                que no sabe lo que ha pasado en estos d&iacute;as? Jes&uacute;s 
                pregunt&oacute;: &#8212;&iquest;Qu&eacute; ha pasado? Ellos le 
                respondieron: &#8212;&iexcl;Lo que le han hecho a Jes&uacute;s, 
                el profeta de Nazaret! Para Dios y para la gente, Jes&uacute;s 
                hablaba y actuaba con mucho poder. Pero los sacerdotes principales 
                y nuestros l&iacute;deres lograron que los romanos lo mataran, 
                clav&aacute;ndolo en una cruz. Nosotros esper&aacute;bamos que 
                &eacute;l fuera el libertador de Israel. Pero ya hace tres d&iacute;as 
                que muri&oacute;. &raquo;Esta ma&ntilde;ana, algunas de las mujeres 
                de nuestro grupo nos dieron un gran susto. Ellas fueron muy temprano 
                a la tumba, y nos dijeron que no encontraron el cuerpo de Jes&uacute;s. 
                Tambi&eacute;n nos contaron que unos &aacute;ngeles se les aparecieron, 
                y les dijeron que Jes&uacute;s est&aacute; vivo. Algunos hombres 
                del grupo fueron a la tumba y encontraron todo tal como las mujeres 
                hab&iacute;an dicho. Pero ellos tampoco vieron a Jes&uacute;s. 
                Jes&uacute;s les dijo: <br>
                &#8212;&iquest;Tan tontos son ustedes, que no pueden entender? 
                &iquest;Por qu&eacute; son tan lentos para creer todo lo que ense&ntilde;aron 
                los profetas? &iquest;No sab&iacute;an ustedes que el Mes&iacute;as 
                ten&iacute;a que sufrir antes de subir al cielo para reinar? Luego 
                Jes&uacute;s les explic&oacute; todo lo que la Biblia dec&iacute;a 
                acerca de &eacute;l. Empez&oacute; con los libros de la ley de 
                Mois&eacute;s, y sigui&oacute; con los libros de los profetas. 
                Cuando se acercaron al pueblo de Ema&uacute;s, Jes&uacute;s se 
                despidi&oacute; de ellos. Pero los dos disc&iacute;pulos insistieron: 
                &#8212;&iexcl;Qu&eacute;date con nosotros! Ya es muy tarde, y 
                pronto el camino estar&aacute; oscuro. Jes&uacute;s se fue a la 
                casa con ellos. Cuando se sentaron a comer, Jes&uacute;s tom&oacute; 
                el pan, dio gracias a Dios, lo parti&oacute; y se lo dio a ellos. 
                Entonces los dos disc&iacute;pulos pudieron reconocerlo, pero 
                Jes&uacute;s desapareci&oacute;. Los dos se dijeron: &laquo;&iquest;No 
                es verdad que, cuando &eacute;l nos hablaba en el camino y nos 
                explicaba la Biblia, sent&iacute;amos como que un fuego ard&iacute;a 
                en nuestros corazones?&raquo; En ese mismo momento, regresaron 
                a Jerusal&eacute;n. All&iacute; encontraron reunidos a los once 
                ap&oacute;stoles, junto con los otros miembros del grupo. Los 
                que estaban all&iacute; les dijeron: &laquo;&iexcl;Jes&uacute;s 
                resucit&oacute;! &iexcl;Se le apareci&oacute; a Pedro!&raquo; 
                Los dos disc&iacute;pulos contaron a los del grupo todo lo que 
                hab&iacute;a pasado en el camino a Ema&uacute;s, y c&oacute;mo 
                hab&iacute;an reconocido a Jes&uacute;s cuando &eacute;l parti&oacute; 
                el pan&#8221;. </em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A estos disc&iacute;pulos, algo les pasa: van transitando por 
                un camino de decepci&oacute;n. Se podr&iacute;a decir incluso 
                que han perdido la fe en Jes&uacute;s. Razones ten&iacute;an: 
                hab&iacute;an puesto su confianza y toda su esperanza en uno que 
                finalmente muri&oacute; en la cruz. El desenlace de Jes&uacute;s 
                no correspond&iacute;a para nada con la imagen de Mes&iacute;as 
                que ellos esperaban. Hab&iacute;a frustraci&oacute;n, desenga&ntilde;o, 
                desilusi&oacute;n. Se respira un aire de soledad. Van alej&aacute;ndose 
                de la comunidad que estaba en Jerusal&eacute;n, estaban como desapeg&aacute;ndose 
                de la Iglesia. <br>
                Al iniciar esta reflexi&oacute;n, creo que es esencial preguntarme 
                &iquest;Y yo? &iquest;Por qu&eacute; camino voy andando? &iquest;D&oacute;nde 
                estoy? &iquest;Me voy alejando o me voy acercando a Cristo m&aacute;s 
                y m&aacute;s cada d&iacute;a? Es importante descubrir cu&aacute;l 
                es ese punto existencial en el que me encuentro, porque si no 
                lo identifico puedo estar construyendo un edificio sobre una base 
                ficticia, irreal. <br>
                <br>
                La invitaci&oacute;n es tambi&eacute;n intentar ver la presencia 
                de Dios en todos los acontecimientos de mi vida. Agradecer la 
                compa&ntilde;&iacute;a permanente del Se&ntilde;or en nuestras 
                vidas.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cu&aacute;ntas 
                veces nos identificamos con aquellos peregrinos, con su frustraci&oacute;n 
                a cuestas. <br>
                El mismo d&iacute;a de la Resurrecci&oacute;n dos disc&iacute;pulos 
                de Jes&uacute;s abandonan de prisa Jerusal&eacute;n. Est&aacute;n 
                aplastados por la decepci&oacute;n. Su talante es triste; su caminar, 
                pesado. Conversan y discuten sobre los acontecimientos que han 
                vivido. El &#8220;fracaso&#8221; de Jes&uacute;s en la cruz ha 
                derrumbado sus sue&ntilde;os y matado su esperanza.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                sucede lo imprevisto. Un &#8220;Desconocido&#8221; los alcanza 
                en el camino. Se entromete discretamente en sus asuntos. Se detienen 
                con aire entristecido, y miran con extra&ntilde;eza al &#8220;ignorante&#8221; 
                compa&ntilde;ero que parece vivir en las nubes. Ellos se desahogan 
                a sus anchas. Confiesan su decepci&oacute;n: &#8220;Nosotros esper&aacute;bamos 
                que &eacute;l fuera el futuro liberador de Israel. Y ya ves: hace 
                ya dos d&iacute;as que sucedi&oacute; esto&#8221;. El &#8220;Desconocido&#8221;, 
                que los toma como son, empieza ahora a dirigir la conversaci&oacute;n. 
                Su palabra cari&ntilde;osa suena a interpelante y clarificadora: 
                &#8220;Oh insensatos y tardos de coraz&oacute;n para creer todo 
                lo que dijeron los profetas. &#8220;&iquest;No sab&iacute;an ustedes 
                que el Mes&iacute;as ten&iacute;a que sufrir antes de subir al 
                cielo para reinar?&#8221;<br>
                Y mientras el &#8220;Desconocido&#8221; les habla, el coraz&oacute;n 
                les arde por dentro. Al calor de esa Palabra se inicia un camino 
                de conversi&oacute;n hacia el Cristo del Padre. La desconfianza 
                inicial desaparece, la decepci&oacute;n se cuartea y renace la 
                esperanza. Su palabra suena cercana, convincente y transformadora. 
                Por eso al llegar a Ema&uacute;s quieren retenerlo.<br>
                <br>
                <em>&#8220;Y entr&oacute; a quedarse con ellos... y sucedi&oacute; 
                que cuando se puso en la mesa con ellos, tom&oacute; el pan, pronunci&oacute; 
                la bendici&oacute;n, lo parti&oacute; y se lo iba dando. Entonces 
                se le abrieron los ojos y lo reconocieron, pero &eacute;l desapareci&oacute; 
                de su lado&#8221;.</em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                es f&aacute;cil encontrar las huellas de Dios en los acontecimientos 
                de la vida que nos descolocan por lo que entra&ntilde;an de extra&ntilde;os 
                y desconcertantes. La sorpresa es que mientras esta b&uacute;squeda 
                contin&uacute;a, Alguien tambi&eacute;n nos busca &#8211; y &iexcl;con 
                qu&eacute; pasi&oacute;n y perseverancia!- y se hace el encontradizo. 
                Y eso a pesar de que nosotros lo ignoremos. </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                veces nos desconcierta el no sentirlo en nuestras horas de prueba 
                y nos quejamos de que nos abandona cuando, en realidad, nos est&aacute; 
                llevando en sus brazos. &Eacute;l nunca nos falla; nosotros, s&iacute;. 
                El nunca nos pide pruebas de nuestra fidelidad; nosotros a cada 
                rato. Son dos experiencias que chocan sin anularse, pero qu&eacute; 
                dificultad nuestra comprensi&oacute;n del actuar de Dios: Dios 
                siempre est&aacute; ah&iacute; aunque no lo sepamos y podemos 
                contar siempre con El. Lo importante es dejarse encontrar por 
                Dios.</font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muchas 
                veces no descubrimos a Jes&uacute;s, aunque camine a nuestro lado, 
                como les sucedi&oacute; a los de Ema&uacute;s porque el Jes&uacute;s 
                del Padre no calza con el Mes&iacute;as que so&ntilde;amos: espectacular 
                y grandioso. &#8220;poderoso en obras y en palabras&#8221;. Por 
                eso se escaparon de Jerusal&eacute;n y caminaban frustrados. Se 
                les hab&iacute;a derrumbado todas sus esperanzas. Met&aacute;monos 
                en el coraz&oacute;n de estos disc&iacute;pulos. Compartamos con 
                ellos nuestras desesperanzas. &iquest;Cu&aacute;ndo las hemos 
                sentido? &iquest;Por qu&eacute;? &iquest;C&oacute;mo? Jes&uacute;s 
                descarta un mesianismo f&aacute;cil y deslumbrador. Y esto nos 
                choca y nos interpela. &iexcl;Cu&aacute;ntas veces nos descubrimos 
                corrigi&eacute;ndole el plan a Dios! &iquest;En qu&eacute; Mes&iacute;as 
                creo? &iquest;Por qu&eacute; Mes&iacute;as me juego? &iquest;C&oacute;mo 
                lo testimonio? Muchas veces nos ahoga la marea del fracaso. Nos 
                desestabiliza la cr&iacute;tica, etc. Sin embargo, El iba caminando 
                a su lado pero no lo reconocieron. <br>
                <br>
                A trav&eacute;s del di&aacute;logo entre los disc&iacute;pulos 
                y aquel compa&ntilde;ero de camino se va articulando el movimiento 
                interno que conducir&aacute; a los disc&iacute;pulos de la decepci&oacute;n 
                a la esperanza; de la tristeza a la alegr&iacute;a; de la incapacidad 
                para reconocer a Jes&uacute;s a descubrir su presencia al partir 
                el pan. Este fue el gesto que les revel&oacute; al verdadero Mes&iacute;as, 
                que transform&oacute; sus vidas y los convierte en testigos de 
                esta Buena Noticia que no pueden callar. Dios se revela a trav&eacute;s 
                de hechos. El toca el coraz&oacute;n para que a la luz de lo acontecido 
                empiece a mirarse todo con ojos nuevos y hacerse uno, preguntas 
                que quiz&aacute;s antes nunca se hab&iacute;an planteado con tanta 
                fuerza. <br>
                <br>
                <img src="archivos/imagenes/plegaria.jpg" width="113" height="144" align="absmiddle"> 
                <u><font size="3"><strong>Sugerencias para reflexionar y orar</strong></font></u><font size="3"><strong>:</strong></font> 
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                Record&aacute; momentos &iacute;ntimos de tu vida: &iquest;Ha 
                venido Dios a buscarte como a los disc&iacute;pulos de Ema&uacute;s? 
                &iquest;C&oacute;mo sucedi&oacute;? &iquest;C&oacute;mo lo reconociste? 
                &iquest;Reconociste sus huellas? &iquest;Qu&eacute; respondiste? 
                &iquest;Te cambi&oacute; en alg&uacute;n sentido?.<br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                &iquest;En qu&eacute; circunstancias de tu vida o de la comunidad 
                has experimentado a Dios acerc&aacute;ndose? &iquest;En qu&eacute; 
                lugares y situaciones has descubierto m&aacute;s viva e interpelante 
                su presencia? *&iquest;Cu&aacute;les han sido las huellas que 
                te han conducido al descubrimiento del Se&ntilde;or actuando en 
                tu vida?<br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                &iquest;Podr&iacute;as escribir un di&aacute;logo con Dios revelando 
                los lugares y situaciones donde te escondes de El?<br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                *En los a&ntilde;os de mi vida cristina/religiosa &iquest;D&oacute;nde 
                o c&oacute;mo se me ha manifestado Jes&uacute;s acompa&ntilde;&aacute;ndome? 
                &iquest;Cu&aacute;les son los s&iacute;mbolos a trav&eacute;s 
                de los cuales se me hizo presente?<br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                * De este pasaje del Evangelio &iquest;Qu&eacute; puedo extraer 
                para mi tarea de acompa&ntilde;ante?</strong></font></p>
              <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(*) 
                Para compartir en comunidad/grupo) Elementos: un pan, una Biblia.</font></strong></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                Para terminar este d&iacute;a de retiro, nos reunimos con la comunidad 
                o el grupo, en torno a la mesa y hacemos el gesto de compartir 
                el pan y la palabra. Expresamos lo reflexionado en las preguntas 
                que tienen el asterisco: en forma de oraci&oacute;n, contando 
                nuestras experiencias, etc. Y como signo de comuni&oacute;n compartimos 
                un pan, mientras cantamos o escuchamos: <strong><em>&#8220;Como 
                en Ema&uacute;s&#8221; </em></strong>(Congreso Eucar&iacute;stico 
                Nacional &#8211; Corrientes CD 1) o <strong><em>&#8220;Quiero 
                ser pan&#8221;</em></strong> o <strong><em>&#8220;Te conocimos 
                Se&ntilde;or&#8221;.</em></strong></font><br>
              </p>
              <p align="justify">&nbsp; </p>
              <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
        <tr> 
          <td colspan="4" valign="top"><blockquote> 
              <div align="left"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><font size="2">COMO 
                EN EMA&Uacute;S </font><br>
                </a></strong></font> 
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos 
                  acercamos con alegr&iacute;a<font color="#FFFFEF">aaaaaaaaaaaaaaaaaaaaaaa</font><br>
                  a recibirte Se&ntilde;or Jes&uacute;s<br>
                  con tu presencia nos iluminas<br>
                  como lo hiciste en Ema&uacute;s.</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Necesitados 
                  de tu consuelo <br>
                  vamos en busca del mismo pan <br>
                  que nos dejaste como alimento <br>
                  en nuestro diario peregrinar</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Tomen 
                  y coman, este es mi cuerpo <br>
                  Tomen y beban, mi sangre es</strong><br>
                  <br>
                  Dale, Se&ntilde;or, a tu pueblo Santo <br>
                  tu compa&ntilde;&iacute;a y tu bendici&oacute;n <br>
                  que en las tristezas y en el cansancio <br>
                  se fortalece la Comuni&oacute;n.</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Que 
                  seamos uno y el mundo crea <br>
                  al ver creyentes de coraz&oacute;n <br>
                  que sin medida su vida entregan <br>
                  como aprendimos de vos, Se&ntilde;or.</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u> 
                  QUIERO SER PAN<br>
                  </u></strong><br>
                  Es joven el que espera, <br>
                  el que sabe caminar,<br>
                  el que lucha por el reino, <br>
                  sin volver la vista atr&aacute;s.<br>
                  El que da su mano a otro, <br>
                  el que sabe transformar,<br>
                  el que es pan para los pobres, <br>
                  defendiendo la verdad.</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Quiero 
                  ser Pan, <br>
                  para el hambre ser el Pan,<br>
                  de mi pueblo y construir <br>
                  el esc&aacute;ndalo de compartir.</strong></font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                  joven el que arriesga, <br>
                  el que sabe caminar,<br>
                  el que lucha por el reino, <br>
                  sin volver la vista atr&aacute;s.<br>
                  El que sabe hacer historia, <br>
                  el que sabe transformar,<br>
                  el que es vos de los peque&ntilde;os,<br>
                  defendiendo la verdad.</font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                  que sigue a Jes&uacute;s pobre, <br>
                  el que sabe caminar,<br>
                  el que apoya la justicia <br>
                  sin volver la vista atr&aacute;s.<br>
                  El que vive siempre abierto, <br>
                  el que sabe transformar,<br>
                  el que canta con los otros, <br>
                  defendiendo la verdad.<br>
                  </font><font size="2"> </font> </p>
                <font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                </strong></font></div>
            </blockquote></td>
          <td width="49%" valign="top"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>que 
              por ustedes hoy yo me entrego<br>
              y con ustedes me quedar&eacute; (bis)</strong></font></p>
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&iexcl;Qu&eacute; 
              gran misterio, la Eucarist&iacute;a! <br>
              Principio y fuente de la unidad <br>
              que nos ense&ntilde;a a gustar la vida <br>
              y a compartirla con los dem&aacute;s.</font></p>
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gracias, 
              Se&ntilde;or, por el pan del cielo <br>
              que recibimos de tu bondad <br>
              la iglesia vive en tu mismo cuerpo <br>
              al celebrar este Memorial.</font></p>
            <p></p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>TE 
            CONOCIMOS SE&Ntilde;OR</u></strong><br>
            <br>
            Andando por el camino<br>
            te tropezamos Se&ntilde;or<br>
            Te hiciste el encontradizo,<br>
            nos diste conversaci&oacute;n.<br>
            Ten&iacute;an tus palabras<br>
            fuerza de vida y amor<br>
            Pon&iacute;an esperanza y fuego en coraz&oacute;n. </font><font size="2"> 
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Te 
              conocimos Se&ntilde;or<br>
              al partir el pan<br>
              Tu nos conoces Se&ntilde;or<br>
              al partir el pan.</strong></font></p>
            <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Llegado 
              a la encrucijada<br>
              T&uacute; prosegu&iacute;as Se&ntilde;or<br>
              Te dimos nuestra posada,<br>
              techo, comida y calor<br>
              Sentados como amigos<br>
              a compartir el cenar <br>
              all&iacute; te conocimos<br>
              al repartirnos el pan.</font></p>
            </font> <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Andando 
              por el camino<br>
              te tropezamos Se&ntilde;or<br>
              En todos los peregrinos<br>
              que necesitan tu amor<br>
              Esclavos y oprimidos<br>
              que buscan la libertad<br>
              Hambrientos desvalidos<br>
              a quienes damos el pan.<br>
              </font><font size="2"> </font> </p></td>
        </tr>
        <tr> 
          <td height="595" colspan="5"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2"><u>Oraci&oacute;n 
              final </u></font></strong></font> 
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Con 
                los disc&iacute;pulos de Ema&uacute;s te digo:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se&ntilde;or, 
                ah&iacute; est&aacute;s T&uacute;, tal vez &#8220;desconocido&#8221; 
                pero cercano.<br>
                Se&ntilde;or, Ema&uacute;s es el camino del hombre<br>
                que aunque huye no va solo.<br>
                Te gusta, Se&ntilde;or, hacer de tu vida un camino.<br>
                Te gusta hacer camino con los hombres paso a paso. <br>
                No sabes nunca ir solo.<br>
                Te has puesto a caminar con ellos<br>
                y tu paso se ha hecho paso de su paso.<br>
                Haz ofrecido tu palabra y tu pan en el camino<br>
                y ahora, Se&ntilde;or, &#8220;desconocido&#8221;<br>
                te haz hecho el Mes&iacute;as esperado.<br>
                T&uacute; est&aacute;s donde el hombre sufre<br>
                porque tu camino es el hombre paso a paso.<br>
                Qu&eacute;date, Se&ntilde;or, con nosotros<br>
                que nuestra vida declina cuando t&uacute; no est&aacute;s a nuestro 
                lado.<br>
                Parte el pan entre y para nosotros<br>
                para que se nos abran los ojos y te reconozcamos siempre<br>
                y contagiemos al mundo la alegr&iacute;a de tu encuentro <br>
                en la misi&oacute;n que nos has confiado.</font></p>
              <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="3"></a></strong></font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>&#8220;Yo 
                no estoy solo, </strong></font><br>
                <img src="archivos/imagenes/jesus-1.gif" width="198" height="251"> 
                <br>
                <strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif">porque 
                el Padre<br>
                est&aacute; conmigo&#8221;<br>
                Jn. 16,32</font></strong></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif">(Revista: 
                &#8220;Testimonio&#8221; Mayo &#8211; Agosto 2003</font>)</p>
            </div>
            <blockquote> 
              <div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">
                <div align="justify">Para entrar en clima de oraci&oacute;n, dejamos 
                  a un lado: nuestras preocupaciones, actividades, pensamientos 
                  que distraen, lugares bulliciosos, y si es necesario hacemos 
                  un ejercicio de relajaci&oacute;n, etc. Busquemos todo aquello 
                  que nos ayude a concentrarnos solo en la reflexi&oacute;n, la 
                  meditaci&oacute;n, la oraci&oacute;n. Nos ponemos en presencia 
                  de Dios invocando la asistencia continua del Esp&iacute;ritu 
                  Santo, que nos llene con su luz, su fuego animoso y nos ayude 
                  a entrar en el camino maravilloso del encuentro con Jes&uacute;s, 
                  para dejarnos acompa&ntilde;ar por &Eacute;l. </div>
                </font> 
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <font size="3"><u><strong>Nuestro tema de meditaci&oacute;n 
                  de hoy es</strong></u><strong>:</strong> <br>
                  <font color="#000066"><strong><br>
                  Jes&uacute;s: el hombre acompa&ntilde;ado y acompa&ntilde;ante</strong></font></font></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><font size="3"><strong>Para 
                  introducirnos en el tema</strong></font></u><strong>:</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Asomarse 
                  al interior de Jes&uacute;s es asomarse a un abismo. Pero, &iquest;es 
                  algo del todo imposible? Creemos que los textos evang&eacute;licos 
                  reflejan en parte la realidad de Jes&uacute;s, la externa y 
                  la interna. Apoyarnos en ellos nos llevar&aacute; a aproximaciones 
                  &uacute;tiles. De hecho el mismo Evangelio dice que &#8220;quien 
                  es el Padre, lo sabe solo el Hijo y aquel a quien el Hijo se 
                  lo quiere revelar&#8221; (Lc. 10, 22). Lo sorprendente y hermoso 
                  es que el componente estructural de Jes&uacute;s es muy similar 
                  al nuestro. Bien dice Heb. 4, 15: &#8220;en todo igual que nosotros...&#8221; 
                  Por eso podemos hablar de su estructura personal de persona 
                  acompa&ntilde;ada por el Padre, como tambi&eacute;n nosotros 
                  experimentamos muchas veces la certeza creyente y vital de nuestra 
                  vida y nuestra historia acompa&ntilde;adas.<br>
                  De ah&iacute;, volviendo a Heb 4, 15 que dice que &#8220;puede 
                  compadecerse de nuestras debilidades&#8221;, podemos deducir 
                  la capacidad acompa&ntilde;ante de Jes&uacute;s: sabe de nosotros 
                  y est&aacute; por ello capacitado para acompa&ntilde;arnos. 
                  Su compartir nuestros caminos, su &#8220;caminar con ellos&#8221; 
                  (Lc. 24, 15), le hace capaz de entendernos en nuestros desvar&iacute;os 
                  y necesidades, en nuestros logros, fracasos y b&uacute;squedas. 
                  M&aacute;s a&uacute;n, nadie como &Eacute;l ha entendido el 
                  comportamiento humano porque nadie como &Eacute;l ha bajado 
                  a los s&oacute;tanos de la vida. Y desde ah&iacute; puede atribuirse 
                  la calidad de acompa&ntilde;ante de la vida, acompa&ntilde;ante 
                  paciente que espera cuanto sea necesario, camarada en el sufrimiento 
                  y en el gozo.</font></p>
                <p align="justify"><font color="#000066" size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong>1. 
                  Jes&uacute;s, hombre acompa&ntilde;ado</strong> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jes&uacute;s 
                  ha necesitado y aceptado la compa&ntilde;&iacute;a del Padre 
                  y la de las personas. Necesita compa&ntilde;&iacute;a para alimentar 
                  su estructura personal y para desvelar el sentido de su misi&oacute;n.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                  experiencia b&aacute;sica no puede se otra que el acompa&ntilde;amiento 
                  del Padre a la vida de Jes&uacute;s; la percepci&oacute;n tan 
                  aguda que &Eacute;l ha tenido de esa compa&ntilde;&iacute;a. 
                  El inicio de su vida est&aacute; marcada por una experiencia 
                  fuerte de la realidad del Padre; las &#8220;cosas de su Padre&#8221;. 
                  Su oraci&oacute;n, hecha unas veces en la duda y otras en el 
                  gozo, est&aacute; en conexi&oacute;n directa con el abb&aacute; 
                  del profundo sentido de la filialidad (Lc. 10, 21). Esto le 
                  ha hecho acu&ntilde;ar aquel dicho sin r&eacute;plica que, expresado 
                  en un momento de abandono tiene todav&iacute;a m&aacute;s fuerza: 
                  &#8220;Se acerca ya la hora de que os dispers&eacute;is cada 
                  uno por vuestro lado, y a m&iacute; me dej&eacute;is solo; aunque 
                  yo no estoy solo, porque el Padre est&aacute; conmigo&#8221; 
                  (Jn. 16, 32).</font></p>
                <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Para 
                  reflexionar y orar</strong></u><strong>:</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;En qu&eacute; momentos de mi vida sent&iacute; fuertemente 
                  la necesidad de ser acompa&ntilde;ada/o por el Padre?<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;C&oacute;mo veo mi vida cotidiana acompa&ntilde;ada/o 
                  por Dios Padre?<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Me imagino sentada/o junto al Padre &iquest;Qu&eacute; cosas 
                  le digo? &iquest;Qu&eacute; le cuento de mi vida? &iquest;Qu&eacute; 
                  le ofrezco?&iquest;A qu&eacute; me invita &Eacute;l?<br>
                  <font color="#000066">* Para compartir de a dos pienso una situaci&oacute;n 
                  de mi vida en la que me sent&iacute; vivamente acompa&ntilde;ada/o 
                  por Dios Padre. </font></strong></em><strong><font color="#000066"></font></strong><font color="#000066"><br>
                  </font> </font></p>
                <p align="justify"><img src="archivos/imagenes/jesus-2.gif" width="126" height="144" align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jes&uacute;s 
                  tuvo la compa&ntilde;&iacute;a de su <em><strong>familia</strong></em>, 
                  de sus <em><strong>disc&iacute;pulos</strong></em> y de sus 
                  <em> <strong>amigos</strong></em>. Experiment&oacute; su compa&ntilde;&iacute;a 
                  por encima de las limitaciones. Quiz&aacute; muchas veces la 
                  compa&ntilde;&iacute;a de los mismos disc&iacute;pulos y disc&iacute;pulas 
                  fue una compa&ntilde;&iacute;a pesada para Jes&uacute;s. Quiz&aacute;s 
                  no entendieron que cuando fueron convocados a &#8220;estar con 
                  &Eacute;l&#8221; su cometido mayor como seguidores era, ciertamente, 
                  entrar en ese mundo hondo de Jes&uacute;s, ahondar, contemplar 
                  su realidad salvadora. Pero, sin duda, recibi&oacute; de ellos 
                  apoyo y compa&ntilde;&iacute;a. <br>
                  <br>
                  Las <strong><em>&#8220;multitudes&#8221;</em></strong> tambi&eacute;n 
                  eran instancias de acompa&ntilde;amiento para Jes&uacute;s. 
                  Esa relaci&oacute;n brota de una verdadera vocaci&oacute;n, 
                  la que Jes&uacute;s siente y se plasma en su bautismo. Es una 
                  &#8220;vocaci&oacute;n al pueblo&#8221;. Estaban hechos el uno 
                  para el otro. De ah&iacute; su gozo cuando la multitud intuye 
                  los valores del Reino (Lc. 10, 21); de ah&iacute; tambi&eacute;n 
                  su tristeza cuando una parte del pueblo menosprecia su oferta 
                  (Mt. 23, 37-39); de ah&iacute; la firme defensa que le pueblo 
                  hace de Jes&uacute;s ante las autoridades que lo acechan (Mt. 
                  21, 46). <br>
                  <br>
                  La <em><strong>tierra </strong></em>ha acogido a Jes&uacute;s, 
                  como a toda persona que viene a este mundo. Es la casa verdadera, 
                  la m&aacute;s b&aacute;sica. Jes&uacute;s ha sentido la compa&ntilde;&iacute;a 
                  de esta tierra que es hermana y madre. Ha sabido vivir las noches 
                  y emplearlas, m&aacute;s all&aacute; de su soledad y aspereza, 
                  para encontrar sentido y para dar hondura a sus acciones m&aacute;s 
                  decisivas (Mc. 1, 35; Lc. 6, 12) Ha disfrutado de los caminos 
                  andados, de los sembrados, del viento que se asemeja al Esp&iacute;ritu 
                  (Jn. 3, 8), de las vi&ntilde;as que ser&aacute;n s&iacute;mbolos 
                  de su oferta en novedad (Lc. 20, 9 &#8211; 19), etc. </font></p>
                <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>Para 
                  orar</strong></u><strong>:</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Recuerdo y escribo los nombres de las personas que me han acompa&ntilde;ado 
                  en mi crecimiento personal. Hago una oraci&oacute;n pidiendo 
                  por ellas.</em></strong></font></p>
                <p align="justify"><font color="#000066" size="3" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong><br>
                  2. Jes&uacute;s, hombre acompa&ntilde;ante</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jes&uacute;s 
                  como nadie ha acompa&ntilde;ado la vida de la humanidad. Su 
                  aportaci&oacute;n a la vida es la obra de total acompa&ntilde;amiento, 
                  de entrega absoluta, de poner a la persona como centro de sus 
                  anhelos, de haber hecho suyos nuestros intereses. Siempre acompa&ntilde;&oacute; 
                  y sigue acompa&ntilde;ando a fondo la realidad humana. <br>
                  Veamos algunos <em><strong>trazos del acompa&ntilde;ar de Jes&uacute;s</strong></em> 
                  dibujando as&iacute; uno de los rasgos m&aacute;s caracter&iacute;sticos 
                  que define su propia estructura personal.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Acompa&ntilde;ando procesos de vida</strong><br>
                  En el caso de Mar&iacute;a el proceso comienza en su dificultad 
                  para entender las opciones de Jes&uacute;s (Mc. 3, 31 &#8211; 
                  35); pasa por su seguir a Jes&uacute;s &#8220;a distancia&#8221; 
                  en los momentos supremos de dificultad (Lc. 23, 27); contin&uacute;a 
                  por su oraci&oacute;n y trabajo perseverante en la construcci&oacute;n 
                  de la nueva comunidad (Hech. 1, 14); termina en la aceptaci&oacute;n 
                  honda del hecho salvador de Jes&uacute;s (Lc. 1, 28). En todo 
                  este proceso Jes&uacute;s, es, sin duda, un acompa&ntilde;ante 
                  generoso, del todo cercano a Mar&iacute;a. Por su parte los 
                  disc&iacute;pulos hicieron un camino dif&iacute;cil de crecimiento 
                  en la fe y Jes&uacute;s siempre estuvo con ellos, paciente ante 
                  toda falta de fe y de entendimiento. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Jes&uacute;s, tambi&eacute;n acompa&ntilde;a a quienes buscan. 
                  Esa sed, esa pregunta, le han encandilado. Por eso, ha tenido 
                  el af&aacute;n de acompa&ntilde;arlas en su b&uacute;squeda 
                  vital. Ha acompa&ntilde;ado a Lev&iacute;, y a quienes esa figura 
                  representa, los pobres asalariados, d&aacute;ndole una prueba 
                  de total acogida en la mesa y en el coraz&oacute;n porque los 
                  que est&aacute;n mal son quienes necesitan al m&eacute;dico 
                  (Mc. 2, 14 &#8211; 17). Ha acompa&ntilde;ado a los jefes opresores, 
                  como Zaqueo, d&aacute;ndole la oportunidad de experimentar la 
                  alegr&iacute;a de ver que era posible una nueva orientaci&oacute;n 
                  vital (Lc. 19, 1 &#8211;10). Quiso acompa&ntilde;ar al hombre 
                  rico que no se atrevi&oacute; a dar el &uacute;ltimo paso, el 
                  m&aacute;s evang&eacute;lico, el de vender todo para acompa&ntilde;ar 
                  la vida de los d&eacute;biles, pero no pudo porque sus bienes 
                  eran muchos (Mc. 10, 17 - 22). En toda esta tarea de acompa&ntilde;amiento 
                  a quienes buscan, Jes&uacute;s ha hecho una obra de honda liberaci&oacute;n. 
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Acompa&ntilde;amiento a los d&eacute;biles</strong><br>
                  Quiz&aacute; esta fue su mayor obra, aquella por la que desde 
                  el principio, le llamaron &#8220;divino&#8221;. Acompa&ntilde;&oacute; 
                  llantos, muertes, a los enfermos f&iacute;sicos y sociales, 
                  teniendo por su sue&ntilde;o m&aacute;s acariciado el de la 
                  persona erguida, participativa y con todas sus posibilidades 
                  desplegadas (Mc. 3, 1 &#8211; 7); acompa&ntilde;&oacute; silencios 
                  y as&iacute; vio c&oacute;mo la viuda pobre echaba en silencio 
                  su limosna al tesoro del templo, signo de su fe (Mc. 12, 42 
                  &#8211; 44); acompa&ntilde;&oacute; las duras muertes (Mc. 5, 
                  35 &#8211; 43). Los heridos por la debilidad vieron en ese acompa&ntilde;amiento 
                  un signo claro de la venida del Reino. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Acompa&ntilde;amiento a &#8220;los crucificados&#8221;</strong><br>
                  Porque en su extrema dureza de vida son quienes m&aacute;s acompa&ntilde;amiento 
                  necesitan para descubrir en su pobreza una pizca de sentido. 
                  Acompa&ntilde;&oacute; a los &#8220;crucificados por la norma&#8221; 
                  (Mc. 1, 39 &#8211; 45); acompa&ntilde;&oacute; a los pobres 
                  de la &eacute;poca aplastados por &#8220;los poderosos&#8221;. 
                  Acompa&ntilde;&oacute; a los mismos crucificados por la injusta 
                  justicia que salda sus cuentas con el delincuente arrebat&aacute;ndole 
                  la vida (Jn. 19, 16 &#8211; 18)</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Acompa&ntilde;amiento a quienes ofrecen vida</strong><br>
                  Jes&uacute;s acompa&ntilde;a la vida de quienes generan la vida 
                  en torno a s&iacute;. Lo ha hecho ver en la acogida a aquellos 
                  que presentaron al paral&iacute;tico para su curaci&oacute;n 
                  total, espiritual y social (Lc. 5, 17 &#8211; 26) y personas 
                  como Pablo, que han derramado vida en torno a s&iacute; a costa 
                  de grandes penurias (2 Cor. 11, 16 &#8211; 33), han notado constantemente 
                  el acompa&ntilde;amiento de Jes&uacute;s que les ha llevado 
                  a decir que su confianza en Cristo no admit&iacute;a fisuras 
                  (2 Tim. 1, 12).</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dios 
                  est&aacute; al servicio de la persona. &Eacute;l es un absoluto 
                  que no pone condiciones, que no humilla, desinteresado, que 
                  no controla a nadie, de honda fe en lo humano. Este es un requisito 
                  irrenunciable para un acompa&ntilde;amiento que se quiere curativo 
                  y creativo.</font></p>
                <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Para 
                  pensar y reflexionar</u>:</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <br>
                  <font color="#000066"><em><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;A qui&eacute;nes acompa&ntilde;ar&iacute;a Jes&uacute;s 
                  hoy de un modo especial?<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;A qui&eacute;nes acompa&ntilde;amos nosotros hoy con 
                  nuestra misi&oacute;n?<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;A qui&eacute;nes deber&iacute;amos acompa&ntilde;ar 
                  hoy de una manera especial, desde nuestro carisma/espiritualidad?</strong></em></font></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><em>C&oacute;mo 
                  acompa&ntilde;a Jes&uacute;s: sus t&eacute;cnicas</em></font></strong><br>
                  <br>
                  Jes&uacute;s, ciertamente, no es un acompa&ntilde;ante como 
                  lo son los modernos terapeutas. Pero tiene sus t&eacute;cnicas 
                  de acompa&ntilde;amiento. En Mc. 1, 29 &#8211; 31 se narra el 
                  relato de la curaci&oacute;n de la suegra de Pedro. Jes&uacute;s 
                  se acerca toma de la mano y levanta. Sin cercan&iacute;a no 
                  hay posibilidad de un acompa&ntilde;amiento fecundo; acompa&ntilde;ar 
                  &#8220;de lejos&#8221; es la mejor manera de resultar est&eacute;ril. 
                  Cuando Jes&uacute;s &#8220;toma de la mano&#8221; repite el 
                  gesto creador que crea con sus manos; para acompa&ntilde;ar 
                  es preciso &#8220;amasar&#8221; la realidad, recrearla, reinventarla, 
                  construir estructuras de novedad; para acompa&ntilde;ar Jes&uacute;s 
                  &#8220;levanta&#8221;, un levantamiento que posibilita la resurrecci&oacute;n. 
                  Un acompa&ntilde;amiento que no ayuda a construir una nueva 
                  estructura de la persona se queda a medio camino.<br>
                  Es fascinante ver cu&aacute;l fue el proceso que utiliz&oacute; 
                  Jes&uacute;s para llegar al coraz&oacute;n de la samaritana. 
                  Jes&uacute;s parte de la realidad de vida o de la situaci&oacute;n 
                  existencial de la samaritana. Y no se escandaliza ante tal realidad, 
                  muy por el contrario, la respeta y ama profundamente, al punto 
                  tal que decide ayudar a la mujer a reencontrarse con su historia. 
                  Por eso, &eacute;l toma la iniciativa, da el primer paso y luego 
                  procede delicada y respetuosamente. Sin apremios, pero con marcada 
                  insistencia; sin cesar de llevarla por los caminos del amor 
                  y las exigencias de una vida mejor.<br>
                  </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><br>
                  Para reflexionar y orar</u>:</strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
                <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Jes&uacute;s me ha escogido, hablado y acompa&ntilde;ado... 
                  recuerdo los momentos y los sentimientos que me ha suscitado... 
                  doy gracias al Se&ntilde;or por su predilecci&oacute;n para 
                  conmigo.<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Escribo las caracter&iacute;sticas del acompa&ntilde;amiento 
                  de Jes&uacute;s a las personas. Puedo recurrir para ello al 
                  Evangelio.<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;C&oacute;mo acompa&ntilde;o yo a las personas desde 
                  mi tarea, mi pastoral?<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;Qu&eacute; caracter&iacute;sticas del modo de acompa&ntilde;ar 
                  de Jes&uacute;s me faltar&iacute;an ejercitar?</em></strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  El disc&iacute;pulo como acompa&ntilde;ante</em></strong><br>
                  Cuando el disc&iacute;pulo anuncia &#8220;la buena nueva de 
                  Jes&uacute;s&#8221;, el nuevo amanecer que Jes&uacute;s posibilita 
                  a toda persona, est&aacute; cumpliendo con su vocaci&oacute;n 
                  de disc&iacute;pulo. De ah&iacute; que una de las maneras de 
                  ir configurando la experiencia de discipulado es, justamente, 
                  el trabajo de acompa&ntilde;ar. Entonces se repite en el tiempo 
                  el camino mismo de Jes&uacute;s, su obrar salvador, obra de 
                  acompa&ntilde;amiento total a la historia humana.<br>
                  El Evangelio es un gran aliado de la vida, de la sensatez, del 
                  sentido com&uacute;n, de la entrega al otro, de la liberaci&oacute;n 
                  de temores, de la apertura de horizontes. Y esos elementos son 
                  muy &uacute;tiles cuando se hacen trabajos de acompa&ntilde;amiento. 
                  Los sentimientos de soledad existencial son devastadores en 
                  el caminar humano. Una de las tareas elementales de todo acompa&ntilde;amiento 
                  es mitigar esa herida. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>* 
                  Comparto con alguien mi experiencia en el proceso del itinerario 
                  formativo: <font color="#000066">Encuentro con Jesucristo &#8211; 
                  Discipulado &#8211; Comuni&oacute;n &#8211; Misi&oacute;n.</font> 
                  Desde el medio: ACOMPA&Ntilde;AMIENTO que nos hemos propuesto 
                  profundizar este a&ntilde;o &iquest;C&oacute;mo estoy realizando 
                  este proceso formativo? &iquest;En qu&eacute; hechos o situaciones 
                  concretas?</em></strong></font></p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><a name="4"></a></strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><br>
                  </em></strong></font></p>
                <hr>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em> 
                  </em> </strong> </font> </p>
                <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                  RETIRO ESPIRITUAL <br>
                  No est&aacute;s solo...un &aacute;ngel te acompa&ntilde;a..... 
                  </strong> </font></p>
                <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif">(Revista 
                  Testimonio. Enero/Febrero/2008)</font></p>
                <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/imagenes/angel.jpg" width="225" height="333" align="left"><strong>I. 
                  PARA ENTRAR EN RETIRO <br>
                  </strong><br>
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                  Disp&oacute;n de un d&iacute;a entero (y si no e<br>
                  s posible, por lo menos de una tarde),<br>
                  solo para ti, sin interrupciones, y unas<br>
                  horas para pasarlas con Jes&uacute;s.<br>
                  <br>
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                  Escoge un lugar bello, silencioso y acogedor.<br>
                  <br>
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                  Puedes ayudarte con una m&uacute;sica suave, con una imagen 
                  de Jes&uacute;s, <br>
                  con el sonido de la naturaleza al aire libre, que te invite 
                  a la paz, al recogimiento, a la serenidad, a la acci&oacute;n 
                  de gracias, a la alabanza. <br>
                  <br>
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                  Prepara tu retiro teniendo a la vista el Itinerario Formativo: 
                  <br>
                  ENCUENTRO CON JESUCRISTO&#8211;DISCIPULADO&#8211;COMUNION&#8211;MISION.<br>
                  <br>
                  <strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font></strong> 
                  Rec&oacute;gete interiormente y ponte en oraci&oacute;n ante 
                  Dios</font> </p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>II. 
                  TEXTO MOTIVADOR</strong> <br>
                  <em>TOBIAS 5, 1 y siguientes (selecci&oacute;n)</em><br>
                  <br>
                  &#8220;Aquel d&iacute;a Tobit dijo a su hijo Tob&iacute;as: 
                  elige por esposa a una mujer de la raza de tus padres, ama a 
                  tus hermanos, mu&eacute;strate correcto cuidando cada uno de 
                  tus pasos, no hagas a nadie lo que no quieras para ti. Ve a 
                  rescatar el dinero que deposit&eacute; en manos de Gabael en 
                  Ragu&eacute;s de Media. Tob&iacute;as respondi&oacute; a su 
                  padre: har&eacute; todo lo que me has mandado, pero &iquest;c&oacute;mo 
                  recuperar&eacute; el dinero si no conozco a ese hombre, ni &eacute;l 
                  a mi? &iquest;Qu&eacute; se&ntilde;al le dar&eacute; para que 
                  me reconozca, me crea y me entregue el dinero?. Adem&aacute;s 
                  desconozco el camino para llegar a la ciudad de Ragu&eacute;s 
                  de Media. Tobit le entreg&oacute; el recibo y le dijo: ahora 
                  busca a un hombre de confianza para que te acompa&ntilde;e, 
                  a la vuelta le pagar&eacute; un sueldo, pero recupera ese dinero. 
                  Tob&iacute;as sali&oacute; en busca de un hombre y encontr&oacute; 
                  al &aacute;ngel Rafael, pero no sab&iacute;a que era &aacute;ngel 
                  de Dios. Y le pregunt&oacute;: &iquest;de d&oacute;nde eres? 
                  El joven respondi&oacute;: soy uno de los hijos de Israel, tus 
                  hermanos, que ando en busca de trabajo. Tob&iacute;as le dijo: 
                  &iquest;conoces el camino a la ciudad Ragu&eacute;s de Media? 
                  El respondi&oacute;: Si, he ido muchas veces y conozco bien 
                  los caminos. Tob&iacute;as le dijo: esp&eacute;rame que voy 
                  a avisar a mi padre, ya que necesito que vengas conmigo y yo 
                  te pagar&eacute; tu sueldo. El joven respondi&oacute;: espero, 
                  pero no te demores. Tob&iacute;as le cont&oacute; a su padre 
                  que hab&iacute;a encontrado a un hermano israelita, y el padre 
                  le contest&oacute;: ll&aacute;malo para saber a qu&eacute; familia 
                  y tribu pertenece y si es digno de confianza para que te acompa&ntilde;e. 
                  Tob&iacute;as llam&oacute; al joven y su padre le pregunt&oacute;: 
                  &iquest;a qu&eacute; familia y tribus perteneces?. El &aacute;ngel 
                  respondi&oacute;: &iquest;qu&eacute; te importa m&aacute;s: 
                  la persona que acompa&ntilde;a a tu hijo, o la tribu a la que 
                  pertenece?. Tobit exclam&oacute;: que te conserves sano y salvo 
                  hermano,&iexcl;bien venido seas!. Anda con mi hijo y si vuelven 
                  sanos te aumentar&eacute; el sueldo. El &aacute;ngel respondi&oacute;: 
                  lo acompa&ntilde;ar&eacute;, no temas, sanos partimos y sanos 
                  regresaremos, pues el camino es seguro. El padre dijo: que el 
                  Dios del cielo los proteja, que su &aacute;ngel los acompa&ntilde;e 
                  en el camino, para que vuelvan sanos a mi. Caminaron y, llegada 
                  la noche, acamparon a la orilla del r&iacute;o Tigris. Despu&eacute;s 
                  continuaron su camino hasta cerca de Media. Entraron en la ciudad 
                  de Ecb&aacute;tana y pasaron la noche en casa de un pariente 
                  cercano donde Tob&iacute;as encontr&oacute; para su esposa y 
                  se cas&oacute; con la bendici&oacute;n de Dios. El &aacute;ngel 
                  Rafael por su parte fue a la ciudad de Ragu&eacute;s a rescatar 
                  el dinero sin problemas. Cada ma&ntilde;ana Tobit, el padre 
                  de Tob&iacute;as contaba los d&iacute;as de la ida y la vuelta, 
                  y Ana su madre miraba el camino por el que deb&iacute;a volver 
                  su hijo. Al cabo de un tiempo Tob&iacute;as sali&oacute; de 
                  Media para regresar a la casa de sus padres en compa&ntilde;&iacute;a 
                  del &aacute;ngel, llevando consigo a su esposa y el dinero, 
                  bendiciendo a Dios, que hab&iacute;a llevado su viaje a un tan 
                  feliz &eacute;xito. Mientras iban de camino hacia el padre, 
                  Rafael dijo a Tob&iacute;as: tengo la seguridad de que tu padre 
                  ciego, recobrar&aacute; la vista y ver&aacute; la luz. Al llegar, 
                  Ana su madre, se ech&oacute; al cuello de su hijo diciendo: 
                  por fin te he vuelto a ver. Tobit su padre sali&oacute; a la 
                  puerta, Tob&iacute;as corri&oacute; hacia &eacute;l, lo abraz&oacute;, 
                  le puso en los ojos el remedio que le hab&iacute;a dicho el 
                  &aacute;ngel, se le cayeron unas escamas y dijo: ahora te veo 
                  hijo m&iacute;o y lo abraz&oacute; llorando. Tob&iacute;as bendijo 
                  al Se&ntilde;or, luego cont&oacute; al padre el &eacute;xito 
                  de su viaje. Tobit llam&oacute; al &aacute;ngel y le dijo: recibe 
                  como sueldo la mitad de toda la riqueza que trajeron. Pero el 
                  &aacute;ngel les dijo: Bendigan a Dios y denle gracias por lo 
                  que hizo en favor de ustedes. Les voy a decir toda la verdad 
                  sin ocultarles. Dios me ha enviado para acompa&ntilde;arlos 
                  y salvarlos. Yo soy Rafael, uno de los siete &aacute;ngeles 
                  que tienen entrada a la gloria del Se&ntilde;or&#8221;.<br>
                  <br>
                  <strong>III. REPASO DEL TEXTO </strong><br>
                  <font color="#000066"><strong><br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;Qui&eacute;nes son los personajes? Ubica al protagonista 
                  central. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;En qu&eacute; consiste el itinerario de Tob&iacute;as? 
                  <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;Qui&eacute;n lo env&iacute;a? <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  &iquest;Qui&eacute;n lo acompa&ntilde;a?<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Enumera las actitudes de Tob&iacute;as frente al pedido de su 
                  padre <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Reflexiona sobre lo que te inspira el texto.</em><br>
                  </strong></font><br>
                  <strong>IV. PISTAS VITALES</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <font color="#000066"><em><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Ponte en la presencia de Dios y trae a consideraci&oacute;n 
                  tu Itinerario Formativo: ENCUENTRO CON JESUCRISTO-DISCIPULADO-COMUNION-MISION. 
                  <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Cu&eacute;ntale a tu Padre Dios algunos pormenores de esos momentos 
                  esenciales. <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Comparte con EL, todo eso que brota en tu coraz&oacute;n al 
                  contemplar esos momentos. &iexcl; Y d&eacute;jale que EL te 
                  haga preguntas!<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Piensa, &iquest;qu&eacute; personas acompa&ntilde;aron e iluminaron 
                  tu caminar por esa senda?. <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Escoge a una o algunas (s&oacute;lo dos o tres) de esas personas, 
                  aquella o aquellas que tu coraz&oacute;n siente la necesidad 
                  de recordar hoy.<br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;Qu&eacute; fue lo m&aacute;s esencial que Dios te hizo 
                  ver en el caminar por este itinerario a trav&eacute;s de esa 
                  o esas personas? <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  &iquest;Qu&eacute; certezas descubres hoy para el futuro de 
                  tu ENCUENTRO CON JESUCRISTO-EL DISCIPULADO-LA COMUNI&Oacute;N 
                  Y LA MISI&Oacute;N?</strong></em></font><br>
                  <strong><br>
                  V. IDEAS FUNDAMENTALES</strong> </font></p>
                <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Cada ser humano es caudal de gracia para s&iacute; mismo y para 
                  los dem&aacute;s, a veces encerrada, a veces derramada.<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Cada encuentro entre personas tiene posibilidades infinitas, 
                  porque es Dios quien se derrama como salvaci&oacute;n incesante 
                  en cada una de ellas. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Dios nos env&iacute;a siempre a sus &aacute;ngeles para acompa&ntilde;arnos 
                  en el camino. Esos &aacute;ngeles son nuestros hermanos y hermanas 
                  con quienes caminamos. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Nosotros de nuestra parte, como Tob&iacute;as debemos buscar, 
                  descubrir y permitir que alguien nos acompa&ntilde;e en el importante 
                  trayecto de nuestra vida de cristianos consagrados. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  El Itinerario Formativo que nos hemos trazado se compone de 
                  momentos que se compenetran &iacute;ntimamente y se alimentan 
                  entre s&iacute; de tal manera que estamos siempre y al mismo 
                  tiempo, transitando por las distintas etapas, regresando y volviendo 
                  a empezar y &iexcl;qu&eacute; reconfortante y luminoso es estar 
                  acompa&ntilde;ados! <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Dios presente en cada persona, se vuelve teofan&iacute;a en 
                  cada encuentro, en cada nuevo destino que nos toca vivir no 
                  s&oacute;lo con las personas que aparecen claramente deslumbrantes, 
                  inteligentes, experimentadas, sino tambi&eacute;n en aquellas 
                  que no parecen tan agradables, maravillosas, afectivas como 
                  desear&iacute;amos. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Dios nos puede a veces proporcionar sin darnos cuenta, acompa&ntilde;antes 
                  aparentemente fr&aacute;giles, peque&ntilde;os, devaluados, 
                  pero est&aacute; construyendo misteriosamente una autopista 
                  de oportunidades de gracia para nuestras vidas. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em>&#8220;Yo&#8221; 
                  como el &#8220;otro&#8221;, somos sendas de verde fecundidad 
                  el uno para el otro, caminos que se van encontrando para desembocar 
                  en el mar infinito de las praderas de nuestro Dios.<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  No perdamos la oportunidad de descubrir los &aacute;ngeles que 
                  el Se&ntilde;or nos va enviando a lo largo de nuestra vida.<br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Siempre habr&aacute; un Tob&iacute;as que busca un &aacute;ngel 
                  para acompa&ntilde;arlo y un Rafael que busca el trabajo de 
                  ser acompa&ntilde;ante. <br>
                  </em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em> 
                  Por &uacute;ltimo, los &aacute;ngeles aparecen en un momento 
                  de nuestra vida, cumplen su misi&oacute;n y luego desaparecen, 
                  pero siempre ser&aacute;n nuestros &aacute;ngeles que nos acompa&ntilde;an 
                  o nos han acompa&ntilde;ado y enriquecido nuestro itinerario.<br>
                  </em> </strong> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>VI. 
                  PARA COMPARTIR Y CELEBRAR EN COMUNIDAD</strong> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><u>Pistas 
                  para compartir</u>:</em></strong> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><font color="#000066"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Comparte a tus hermanos los momentos m&aacute;s significativos 
                  de este d&iacute;a de retiro</strong></font></em></font></p>
                <p align="justify"><font color="#000066"><strong><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  </font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Cuenta brevemente lo que ha significado en tu Itinerario Formativo 
                  la presencia de un &aacute;ngel. </font></em></strong></font></p>
                <p align="justify"><font color="#000066"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Expr&eacute;sate en forma resumida sobre las personas que han 
                  sido &#8220;&aacute;ngel de Dios&#8221; para ti. </font></em></strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong><u>Posibles 
                  signos</u>:</strong></em> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><font color="#000066"><em> 
                  Cada participante concurre a la celebraci&oacute;n con una maceta. 
                  Se dispone de una jarra de agua. En el momento oportuno como 
                  signo del acompa&ntilde;amiento mutuo, cado uno hecha unas gotas 
                  de agua en las plantas de los dem&aacute;s. </em></font></strong></font></p>
                <p align="justify"><font color="#000066"><em><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong> 
                  En la celebraci&oacute;n se enciende el cirio pascual s&iacute;mbolo 
                  de Cristo Luz del mundo y Camino al Padre. Se colocan en torno 
                  al cirio una velas con los nombres de uno o dos acompa&ntilde;antes 
                  que han sido &aacute;ngeles para nosotros. El animador de la 
                  oraci&oacute;n u otra persona toma la luz del cirio y enciende 
                  esas velas. Luego cada participante enciende su vela personal 
                  como signo de que tambi&eacute;n debe ser &aacute;ngel y acompa&ntilde;ante 
                  de los dem&aacute;s haciendo su oraci&oacute;n delante de la 
                  comunidad. </font></strong></em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font><font color="#000066"><em> 
                  Utilizar m&uacute;sica suave, cantos, oraciones espont&aacute;neas 
                  o guiadas.</em></font></strong><br>
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>VII. 
                  SUGERENCIA DE ORACIONES</strong> </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>A 
                  JES&Uacute;S</strong></em><br>
                  Te saludamos como Unig&eacute;nito de Dios,<br>
                  Te cantamos con los &aacute;ngeles y arc&aacute;ngeles,<br>
                  Env&iacute;anos a tus mensajeros celestiales <br>
                  Para que gu&iacute;en nuestros caminos <br>
                  Y enderecen nuestras sendas hacia Ti.<br>
                  Infunde en nosotros tu Esp&iacute;ritu Santo, <br>
                  <br>
                  Disp&oacute;n nuestra mente y coraz&oacute;n para acogerlo <br>
                  Enciende en nosotros la llama de su amor<br>
                  Llena con su presencia nuestras facultades <br>
                  Que nuestro esp&iacute;ritu reciba sus inspiraciones.<br>
                  <br>
                  Te adoramos como Hijo Amado del Padre.<br>
                  &Uacute;nico camino para llegar a El. <br>
                  Te damos gracias por invitarnos. <br>
                  A seguir tu misma senda. <br>
                  Atr&aacute;enos a Ti para que sigamos tus huellas.<br>
                  <br>
                  Te reconocemos como Palabra Encarnada.<br>
                  Enviado del Padre para ense&ntilde;ar a los hombres <br>
                  &Uacute;nico Maestro, Camino, Verdad y Vida <br>
                  Enciende en nosotros la luz de la fe, <br>
                  de la esperanza y del amor. Am&eacute;n. <br>
                  (Flia. Paulina)<br>
                  <strong><br>
                  <em>AL ESPIRITU SANTO</em><br>
                  </strong>Esp&iacute;ritu Santo, Dios y Se&ntilde;or m&iacute;o, 
                  <br>
                  Heme aqu&iacute; en tu presencia, <br>
                  Providencialmente congregado en tu nombre<br>
                  Ven a m&iacute; y permanece conmigo. <br>
                  <br>
                  D&iacute;gnate habitar en mi coraz&oacute;n, <br>
                  Ens&eacute;&ntilde;ame lo que debo hacer,<br>
                  Y el camino que he seguir,<br>
                  Mu&eacute;strame c&oacute;mo debo obrar.<br>
                  <br>
                  No permitas que la ignorancia <br>
                  Me haga equivocar el camino,<br>
                  Ni que los halagos me dobleguen,<br>
                  O la acepci&oacute;n de personas me seduzca.<br>
                  <br>
                  Antes bien &uacute;neme eficazmente a Ti <br>
                  Con el solo don de tu gracia, <br>
                  Para que sea una sola cosa contigo<br>
                  Y en nada me aparte de la verdad. <br>
                  Am&eacute;n <br>
                  (Atribuido a San Isidoro de Sevilla) <br>
                  <strong><br>
                  <em>SALMO</em></strong><em> (Selecci&oacute;n de versos)</em> 
                  <br>
                  Se&ntilde;or, T&uacute; eres un Dios que reviste de fuerza,<br>
                  Un Dios que allana mis caminos. <br>
                  Afirma mis pasos en tus sendas <br>
                  Para que no tropiecen mis pies. <br>
                  <br>
                  El me da piernas de gacela, <br>
                  Y me hace caminar por las alturas, <br>
                  Por el camino del bueno me dirige,<br>
                  Por amor de su nombre. <br>
                  <br>
                  En tu verdad gu&iacute;a mis pasos, instr&uacute;yeme, <br>
                  Tu que eres mi Dios y mi Salvador, <br>
                  Dirige los pasos de los humildes, <br>
                  Y muestra a los sencillos el camino. <br>
                  <br>
                  Amor y lealtad son todos sus caminos,<br>
                  Para el que guarda su alianza y sus mandatos,<br>
                  En cuanto un hombre teme al Se&ntilde;or, <br>
                  El le ense&ntilde;a a escoger su camino.<br>
                  <br>
                  En torno a Ti voy caminando, <br>
                  Mientras entono mi acci&oacute;n de gracias,<br>
                  Recordando tus obras admirables, <br>
                  Mis pies pisan en terreno llano.<br>
                  <br>
                  Salva a tu pueblo y bendice a los tuyos,<br>
                  Pastor&eacute;alos y cond&uacute;celos por siempre.<br>
                  Ens&eacute;&ntilde;anos tus caminos,<br>
                  Gu&iacute;anos por el sendero llano.</font></p>
                <p align="center"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong></p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><a name="5"></a></font></strong></font></p>
                <p align="justify">&nbsp;</p>
                <hr>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                  <font size="3">RETIRO ESPIRITUAL &iexcl; TOMA TU CRUZ !.....</font><br>
                  El DISC&Iacute;PULO NO PUEDE SER MAS QUE SU MAESTRO</strong> 
                  <br>
                  (Hern&aacute;n Vargas, CP)</font></p>
                <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/imagenes/cruzeiro.jpg" width="220" height="265" align="left"> 
                  <strong>INTRODUCCION</strong><br>
                  <br>
                  T&uacute; sabes que un d&iacute;a de retiro es siempre un tiempo 
                  de gracia y<br>
                  salvaci&oacute;n, un Kair&oacute;s, un regalo de Dios para ti. 
                  Por lo mismo, es <br>
                  un tiempo de Dios para: - Dejarlo actuar a El. Dejar a Dios 
                  ser <br>
                  Dios &#8211; Escucharlo a El en la soledad sonora &#8211; Renovar 
                  y fortalece<br>
                  r el amor primero.<br>
                  <br>
                  En este d&iacute;a quieres disfrutar de la iniciativa e invitaci&oacute;n 
                  de Dios a<br>
                  ir y estar en el desierto, lugar que favorece el encuentro personal 
                  <br>
                  con el Dios fiel y misericordioso, y ah&iacute; abrir tu coraz&oacute;n 
                  y acoger,<br>
                  como Mar&iacute;a, la novedad del Evangelio. El <strong>ENCUENTRO 
                  CON CRISTO<br>
                  VIVO</strong> es el &uacute;nico punto de partida que posibilita 
                  transitar por el<br>
                  Itinerario de: <strong>SER DISC&Iacute;PULO, DE ESTAR EN COMUNI&Oacute;N 
                  CON<br>
                  CRISTO Y LOS HERMANOS Y CONVERTIRSE EN MISIONERO <br>
                  DE LA BUENA NUEVA.</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                  vivir hoy esta experiencia de encuentro con Jes&uacute;s, comienza 
                  por: Buscar el lugar m&aacute;s adecuado que te permita sintonizar 
                  con el Se&ntilde;or. Estar en una postura f&iacute;sicamente 
                  c&oacute;moda para orar. Hacer un rato de silencio que te recupere 
                  la paz interior y tener &#8220;la casa sosegada&#8221;. Centrarte 
                  y concentrarte con todo tu ser para estar, como disc&iacute;pulo, 
                  a los pies de Jes&uacute;s Crucificado y escuchar su voz.<br>
                  <br>
                  Y es que tener un coraz&oacute;n de disc&iacute;pulo es fundamental 
                  para orar, tomar la cruz y seguir a Jes&uacute;s. Por eso te 
                  recuerdo tres dimensiones b&aacute;sicas en la experiencia del 
                  discipulado evang&eacute;lico: 1) El disc&iacute;pulo es un 
                  hombre o una mujer que habi&eacute;ndose encontrado personalmente 
                  con Jes&uacute;s ha experimentado una aut&eacute;ntica fascinaci&oacute;n 
                  por El. <br>
                  <br>
                  Este encuentro ha cambiado su vida radicalmente. 2) El disc&iacute;pulo 
                  tiene una nueva conciencia de s&iacute; mismo, de su propia 
                  fragilidad, de su pecado, pero tambi&eacute;n de la gracia, 
                  la bondad y la misericordia de Dios. 3) El disc&iacute;pulo 
                  descubre un nuevo modo de pertenecer a la comunidad humana. 
                  Se acaba el viejo y limitado concepto de pr&oacute;jimo y asume 
                  una actitud de compasi&oacute;n y acogida frente a todo necesitado 
                  de cualquier tipo, condici&oacute;n, edad, cultura, nacionalidad, 
                  raza, etc.<br>
                  <br>
                  Esta propuesta de retiro tiene cinco pasos que te pueden ayudar, 
                  &iexcl;ojal&aacute;!, en este d&iacute;a de oraci&oacute;n.<br>
                  <br>
                  <strong>I. MIRAR LA REALIDAD PERSONAL, COMUNITARIA, SOCIAL</strong> 
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un 
                  mendigo ciego llamado Bartimeo, sentado junto al camino en Jeric&oacute;, 
                  con todo su coraz&oacute;n, le pide a Jes&uacute;s, el Nazareno: 
                  &#8220;Maestro, que yo pueda ver&#8221;. Que esa sea tambi&eacute;n 
                  tu oraci&oacute;n inicial para poder mirar y ver tu vida personal, 
                  la de tu comunidad y lo que acontece en el entorno o realidad 
                  social.<br>
                  <br>
                  El tema o imperativo de Jes&uacute;s para orar en este d&iacute;a 
                  es &iexcl;TOMA TU CRUZ !. Esta es una condici&oacute;n esencial 
                  para ser disc&iacute;pulo de El. Mira tu vida personal y revisa 
                  c&oacute;mo has vivido o est&aacute;s viviendo la presencia 
                  de la cruz en tu proceso personal de seguimiento de Jes&uacute;s:<br>
                  <br>
                  <font color="#000066"><em><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Se dice que la cruz es la cuna del hombre nuevo y de la mujer 
                  nueva. &iquest;Tienes alguna experiencia que confirme esta afirmaci&oacute;n? 
                  <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Se dice que en la cruz est&aacute; nuestra esperanza. &iquest;T&uacute; 
                  sientes que esto es verdad? &iquest;Puedes dar testimonio de 
                  esto? <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  Se dice que la cruz es el &aacute;rbol de la vida. &iquest;Tu 
                  experiencia te dice y te ense&ntilde;a que ciertamente es as&iacute;? 
                  <br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"></u></strong></font> 
                  San Pablo afirma que la cruz de Cristo es fuerza de Dios y sabidur&iacute;a 
                  de Dios. &iquest;t&uacute; podr&iacute;as hacer esta misma afirmaci&oacute;n 
                  desde tu experiencia personal? Deja el tiempo que sea necesario 
                  para responder las preguntas anteriores en un clima de di&aacute;logo 
                  con el Crucificado.</strong></em></font><br>
                  <br>
                  Ampliemos la mirada. Tomar la cruz es tambi&eacute;n tener conciencia 
                  de que hoy muchos hombres y mujeres est&aacute;n siendo crucificados. 
                  En todos esos rostros sufrientes deber&iacute;amos ver el rostro 
                  y los rasgos sufrientes de Cristo, el Se&ntilde;or, que nos 
                  cuestiona e interpela (Puebla31). Aqu&iacute; surgen algunas 
                  preguntas para mirar y orar la historia concreta:</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong><font color="#000066"><em>1) &iquest; El Crucificado 
                  y los crucificados de hoy son para ti una misma realidad? &iquest;Constituyen 
                  para ti un &uacute;nico misterio de salvaci&oacute;n o los tienes 
                  disociados? <br>
                  2) Junto al Crucificado estaba Mar&iacute;a, su madre, otras 
                  mujeres, Juan, los soldados...Otros compa&ntilde;eros no estaban 
                  en ese momento con el Maestro o bien estaban lejos. &iquest;t&uacute; 
                  d&oacute;nde te ubicas? &iquest;te sientes junto a los crucificados 
                  solidarizando con ellos? <br>
                  3) Nicodemo y Jos&eacute; de Arimatea bajaron a Jes&uacute;s 
                  de la cruz. &iquest;t&uacute; y tu comunidad qu&eacute; est&aacute;n 
                  haciendo para bajar de la cruz a quienes hoy est&aacute;n crucificado 
                  por el dolor, la enfermedad, la soledad, etc.?<br>
                  4) El Crucificado sigue gritando por la boca de los crucificados: 
                  &#8220;tengo sed&#8221;; &#8220;Dios m&iacute;o &iquest;por 
                  qu&eacute; me has abandonado?&#8221; &iquest;estos gritos llegan 
                  a tu coraz&oacute;n? &iquest;c&oacute;mo reaccionas?<br>
                  No podemos arrogarnos el derecho de anunciar a otros la Palabra 
                  de la Cruz si &eacute;sta no se ha encarnado antes en nuestra 
                  propia vida. Detente un rato aqu&iacute; y deja resonar estos 
                  interrogantes en tu coraz&oacute;n. Dios invita al desierto 
                  para hablar al coraz&oacute;n.</em></font></strong><br>
                  <br>
                  <strong>II. TOMA TU CRUZ</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Entramos al segundo momento del d&iacute;a de retiro. Despu&eacute;s 
                  de contemplar la realidad personal y social, vamos a escuchar 
                  la Palabra de Dios y comprender mejor lo que la cruz signific&oacute; 
                  en la vida y en la misi&oacute;n de Jes&uacute;s. Ya sabemos 
                  que no es el disc&iacute;pulo m&aacute;s que su maestro. Por 
                  eso, una condici&oacute;n esencial para el seguimiento y para 
                  el discipulado es este imperativo: &iexcl; TOMA TU CRUZ !. <br>
                  <br>
                  Jes&uacute;s convoc&oacute; a hombres y mujeres que quisieran 
                  ser sus disc&iacute;pulos, es decir, que quisieran caminar detr&aacute;s 
                  de El, estar donde El est&eacute; e ir donde El vaya. Les puso 
                  tres condiciones; escuchemos la Palabra: &#8220;Y dirigi&eacute;ndose 
                  a sus disc&iacute;pulos a&ntilde;adi&oacute;: si alguno quiere 
                  venir detr&aacute;s de m&iacute;, que renuncie a s&iacute; mismo, 
                  cargue con su cruz, y me siga&#8221; (Mt.16,24). Si quieres 
                  puedes todo el texto: Mt. 16,21-26 y otros textos que te pueden 
                  ayudar para la oraci&oacute;n: Is. 52,13-53; Hch. 10, 34-43; 
                  Heb. 5, 1-10; Sal. 22.<br>
                  <br>
                  Ahora deja el tiempo que haga falta para escuchar, rumiar, saborear 
                  de modo orante la Palabra. Luego, puedes leer el siguiente comentario.<br>
                  <br>
                  Jes&uacute;s aclara a sus disc&iacute;pulos que est&aacute; 
                  pr&oacute;xima su pasi&oacute;n y su muerte en la cruz. Esto 
                  descoloc&oacute; a los disc&iacute;pulos porque ellos pensaban 
                  en otro tipo de mesianismo y no en un Mes&iacute;as crucificado. 
                  Por esta raz&oacute;n, Jes&uacute;s reprende a Pedro: &#8220;&iexcl;Ponte 
                  detr&aacute;s de m&iacute;, Satan&aacute;s!...tus pensamientos 
                  no son como los de Dios, sino como los de los hombres&#8221; 
                  (Mt. 16,23). Y ahora Jes&uacute;s pone las condiciones para 
                  el discipulado.<br>
                  <br>
                  El lugar que le corresponde al disc&iacute;pulo no es delante 
                  del Maestro, obstaculizando el camino y el proyecto de Dios, 
                  sino detr&aacute;s y as&iacute; caminar con el Maestro. Por 
                  esta misma raz&oacute;n, el disc&iacute;pulo tiene que renunciar 
                  a s&iacute; mismo. &iquest;qu&eacute; significa esta condici&oacute;n?. 
                  No significa matar la personalidad, ni tener una baja autoestima, 
                  ni considerarse como alguien que no vale nada. Significa descentrarse 
                  de s&iacute; mismo para centrarse en Jes&uacute;s. Es decir, 
                  que mis planes y proyectos, mis pensamientos y criterios coincidan 
                  plenamente con los de Dios. Significa desligarse de todo aquello 
                  que impide amar y caminar con libertad en pos de Jes&uacute;s 
                  para religarse, unirse a su Persona y as&iacute; vivir en comuni&oacute;n 
                  con El y los hermanos anunciando el Evangelio del Reino.<br>
                  <br>
                  &iquest;Crees que necesitas desligarte de algunas ataduras importantes 
                  para poder religarte existencialmente m&aacute;s al Crucificado? 
                  &iquest;Sabes cu&aacute;les son?. Ponles nombres. Si lo ves 
                  oportuno, date un tiempo para expresar tu respuesta discernida 
                  y sincera. <br>
                  <br>
                  <strong>III. &#8220;FUE CRUCIFICADO EN TIEMPOS DE PONCIO PILATO&#8221; 
                  </strong> </font></p>
                <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si 
                  tomar la cruz es un imperativo del Evangelio, si es una condici&oacute;n 
                  necesaria para ser disc&iacute;pulo y seguir a Jes&uacute;s, 
                  es preciso recordar las razones que tuvo Jes&uacute;s para enfrentar 
                  y asumir la cruz. Fue crucificado y lo mataron en tiempos de 
                  Poncio Pilato. Las razones que tuvo Jes&uacute;s para morir 
                  en la cruz son muy distintas a las de los que detentaban el 
                  poder pol&iacute;tico y religioso de su &eacute;poca. La pasi&oacute;n 
                  y muerte de Jes&uacute;s en la cruz son la consecuencia coherente 
                  y l&oacute;gica de su vida en plena fidelidad a la voluntad 
                  del Padre hasta la entrega total. Lo que hace que un hombre 
                  o una mujer se transforme en m&aacute;rtir no es la muerte, 
                  sino las razones o las causas por las cuales muere. Jes&uacute;s 
                  muere en la cruz porque nadie tiene amor m&aacute;s grande que 
                  quien da la vida por los amigos; am&oacute; hasta el extremo 
                  de dar la vida. Sus dichos y sus hechos, sus palabras y sus 
                  gestos lo fueron conduciendo lentamente hasta el calvario: proclam&oacute; 
                  el serm&oacute;n del monte, cuestion&oacute; el poder pol&iacute;tico 
                  y religioso, compart&iacute;a la mesa con pecadores, dialogaba 
                  con mujeres, se juntaba con marginados y excluidos, liber&oacute; 
                  de yugos y tradiciones asfixiantes, cur&oacute; a enfermos, 
                  expuls&oacute; demonios; por estas razones y otras m&aacute;s 
                  lo mataron. Pero Jes&uacute;s da la vida, muere en la cruz porque 
                  es el Buen Pastor que sali&oacute; a buscar a la oveja que estaba 
                  perdida hasta encontrarla, es el pastor bueno que da la vida 
                  por todas las ovejas, especialmente por aquellas que andan cansadas 
                  y agobiadas como sin pastor. A El nadie le quita la vida; El 
                  la entrega libremente. (Jn. 10,10-18). Am&oacute; tanto la vida 
                  que entrega la suya para que todos tengan vida en abundancia. 
                  Es el Se&ntilde;or de la Vida. Muriendo en la cruz ratific&oacute; 
                  todo lo que hab&iacute;a dicho y hecho durante su vida. Pas&oacute; 
                  haciendo el bien y sanando a todos porque Dios estaba con El 
                  (Hch. 10,38). En la cruz se revela la dimensi&oacute;n m&aacute;s 
                  honda de la encarnaci&oacute;n: el asumir la condici&oacute;n 
                  de siervo, el vaciamiento de toda apariencia de dignidad, la 
                  renuncia libre a la propia vida hasta morir crucificado. <br>
                  <br>
                  Jes&uacute;s ha asumido la condici&oacute;n humana hasta someterse 
                  a la condici&oacute;n de esclavo y hacerse obediente hasta la 
                  muerte en la cruz. Desde entonces nada es redimido si antes 
                  no es asumido. Para redimir hay que asumir. La cruz de Cristo 
                  solo es redentora y salv&iacute;fica en la medida en que expresa 
                  su amor a la humanidad y su fidelidad a la voluntad del Padre, 
                  en la medida que es camino hacia la Pascua, fuente de vida nueva 
                  y de resurrecci&oacute;n.<br>
                  <br>
                  Deja hablar a tu coraz&oacute;n y que se exprese libremente 
                  frente al Crucificado y a los crucificados de hoy.<br>
                  <br>
                  <strong>IV. &#8220;ESTOY CRUCIFICADO CON CRISTO&#8221; </strong><br>
                  <br>
                  El ap&oacute;stol Pablo le dice a los corintios que el Crucificado 
                  es fuerza de Dios y sabidur&iacute;a de Dios. Pablo se tom&oacute; 
                  en serio la experiencia de la cruz. Lleg&oacute; a decir: &#8220;estoy 
                  crucificado con Cristo, y ya no vivo yo, sino que es Cristo 
                  quien vive en m&iacute;. Ahora en mi vida mortal vivo creyendo 
                  en el Hijo de Dios que me am&oacute; y se entreg&oacute; por 
                  m&iacute;&#8221;(Gl.2,19). Despu&eacute;s de todo lo que has 
                  orado en este d&iacute;a, ahora es el momento de hacer s&iacute;ntesis 
                  y de asumir algunas opciones y decisiones concretas. &iquest;C&oacute;mo 
                  vas a encarnar en tu vida el &#8220;si quieres ser mi disc&iacute;pulo, 
                  toma tu cruz.....&#8221;?<br>
                  <br>
                  <strong>V. CELEBRACION<br>
                  </strong><br>
                  Prepara y realiza una celebraci&oacute;n de la Palabra con tu 
                  comunidad, en la que puedan expresar una acci&oacute;n de gracias, 
                  un canto de alabanza, pedir la gracia necesaria para tomar la 
                  cruz.<br>
                  <br>
                  Pueden orar si les parece con esta plegaria:<br>
                  <br>
                  <font color="#000066"><strong><em>Seducido por el Crucificado<br>
                  Aqu&iacute; estoy ante ti, Jes&uacute;s hombre y Dios Crucificado.<br>
                  Hombre colgado del madero por vivir feliz la ley nueva.<br>
                  Hombre dichoso por ser en tu vida y palabra Bienaventuranza.<br>
                  Aqu&iacute; estoy ante ti, Jes&uacute;s del hombre, con el coraz&oacute;n 
                  abierto.<br>
                  Estoy dispuesto a asumir el Serm&oacute;n de la monta&ntilde;a<br>
                  Que t&uacute; experimentaste en tu vida, paso a paso, hasta 
                  la cima de la cruz.<br>
                  Aqu&iacute; estoy, junto a tu Cruz, coraz&oacute;n abierto, 
                  en busca de tu santidad<br>
                  En busca del hermano que llora su soledad<br>
                  En busca de tu fortaleza para ser fiel en la prueba<br>
                  En busca de la paz y el gozo en medio del dolor<br>
                  En busca de tu felicidad siendo fiel a tu Palabra.<br>
                  Jes&uacute;s, Salvador del hombre y Se&ntilde;or de la historia<br>
                  Dame un coraz&oacute;n abierto a tu Padre Dios, plenitud de 
                  vida<br>
                  Dame un coraz&oacute;n capaz de sentir el dolor del hombre necesitado<br>
                  Dame un coraz&oacute;n dispuesto al perd&oacute;n, a la reconciliaci&oacute;n<br>
                  Dame un coraz&oacute;n firme en el amor<br>
                  Dame un coraz&oacute;n capaz de olvidarme de m&iacute; por el 
                  hermano.<br>
                  Se&ntilde;or Jes&uacute;s, Coraz&oacute;n del coraz&oacute;n 
                  del Padre<br>
                  Gracias por el don de tu vida dado sin medida<br>
                  Gracias por el don de tu Sangre que limpia y sana<br>
                  Gracias por la fuerza dada desde tu debilidad de Crucificado<br>
                  Gracias por el hombre nuevo de la Era Nueva nacido de tu Cruz.<br>
                  </em></strong></font><br>
                  <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify">&nbsp;</p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><a name="6"></a></font></strong></font></p>
                <p align="justify">&nbsp;</p>
                <hr>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"></font> 
                  <font size="3">RETIRO ESPIRITUAL</font></strong></font><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif">: 
                  ACOMPA&Ntilde;ANDO COMO JES&Ugrave;S</font></strong></p>
                <p align="left"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Preparaci&oacute;n 
                  personal para un d&iacute;a de retiro</u>:</font></strong></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                  <img src="archivos/imagenes/samaritana.gif" width="320" height="238" align="left">Tomate 
                  este d&iacute;a para vos. Es un regalo de Dios. &Eacute;l te 
                  invita a retirarte a solas para encontrarte con &Eacute;l. Dios 
                  quiere encontrarse con vos; s&oacute;lo ten&eacute;s que dejarlo. 
                  Abrile las puertas de tu coraz&oacute;n y dejalo entrar. Hoy 
                  es un d&iacute;a especial, s&oacute;lo para estar con &Eacute;l. 
                  No te pierdas esta oportunidad. Un retiro es una gracia; y bien 
                  hecho puede dejarte una marca en tu interior; una experiencia 
                  inolvidable que puede servirte para siempre y sobre todo puede 
                  ayudarte a crecer interiormente. Aprovechalo!!! Busc&aacute; 
                  un sitio donde el silencio y la luz te inunden, ayudate con 
                  alguna imagen de Jes&uacute;s o con un crucifijo. Ponete en 
                  presencia de Dios y entr&aacute; en oraci&oacute;n silenciosa 
                  hasta compenetrarte en &Eacute;l.</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Ten&eacute; 
                  con vos el Itinerario de Formaci&oacute;n: Encuentro con Jesucristo 
                  &#8211; Discipulado &#8211; Comuni&oacute;n &#8211; Misi&oacute;n. 
                  Tomate unos minutos para pensar y reflexionar: D&oacute;nde 
                  est&aacute;s parado/a; qu&eacute; cosas te ayudan a ir caminando 
                  en este itinerario; en qu&eacute; not&aacute;s que has crecido 
                  en estos &uacute;ltimos meses; en que sent&iacute;s que te falta 
                  crecer; qu&eacute; le pedir&iacute;as hoy a Jes&uacute;s para 
                  tu vida como cristiana/consagrada.</strong></font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                  <u>Texto motivador</u>: </strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u><font color="#000066">JES&Uacute;S 
                  Y LA SAMARITANA (Jn. 4,1-30 y 39-42)</font></u> <br>
                  <br>
                  Le&eacute; el texto en forma pausada; y pon&eacute; atenci&oacute;n 
                  a las palabras o frases que resuenen en tu interior. Ponete 
                  en lugar de los personajes: Jes&uacute;s &#8211; la samaritana.<br>
                  <br>
                  Es fascinante seguir de cerca el proceso que realiza Jes&uacute;s 
                  al ayudar a la samaritana a encontrarse con &Eacute;l, consigo 
                  misma y con sus hermanos. Vamos, precisamente, a tomar este 
                  texto como punto de partida para la reflexi&oacute;n y el an&aacute;lisis 
                  del actuar pedag&oacute;gico de Jes&uacute;s. <br>
                  <br>
                  Te sugiero que realices una segunda lectura pausada y atenta 
                  del texto. Imaginate la situaci&oacute;n, los movimientos, la 
                  ubicaci&oacute;n geogr&aacute;fica, el tono de voz, la cadencia; 
                  pero sobre todo centr&aacute; tu atenci&oacute;n en el accionar 
                  de Jes&uacute;s, en su modo de encarar una situaci&oacute;n 
                  tan delicada. <br>
                  <br>
                  Jes&uacute;s se encuentra fatigado y cansado en el pozo de Jacob, 
                  con la mujer. Los pozos en aquella &eacute;poca, sol&iacute;an 
                  quedar a unos kil&oacute;metros del pueblo. La gente ten&iacute;a 
                  que llegarse a ellos varias veces al d&iacute;a, portando el 
                  agua en c&aacute;ntaros de gran peso. Es en esa situaci&oacute;n 
                  que se encuentran Jes&uacute;s y la samaritana. Vamos a analizar 
                  minuciosamente el di&aacute;logo entre ellos:</strong></font></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><font color="#000066">JES&Uacute;S: 
                  &quot;Dame de beber.&quot;<br>
                  LA SAMARITANA: &quot;&iquest;C&oacute;mo t&uacute; que eres 
                  jud&iacute;o, me pides de beber a m&iacute;, que soy samaritana?...&quot;<br>
                  J: ...&quot;Si conocieras el don de Dios y qui&eacute;n es el 
                  que dice: &quot;Dame de beber&quot;, t&uacute; misma se lo hubieras 
                  pedido y &eacute;l te habr&iacute;a dado agua viva.&quot;<br>
                  LS: &quot;Se&ntilde;or no tienes nada para sacar el agua y el 
                  pozo es profundo. &iquest;De d&oacute;nde sacas esa agua viva? 
                  &iquest;Eres acaso m&aacute;s poderoso que nuestro padre Jacob?...&quot;<br>
                  J: &quot;El que bebe de esta agua vuelve a tener sed, pero el 
                  que beba del agua que yo le dar&eacute;, no volver&aacute; jam&aacute;s 
                  a tener sed.&quot; <br>
                  LS: &#8220;Dame de esa agua para que no sufra m&aacute;s sed, 
                  ni tenga que volver aqu&iacute; a sacarla.&quot;<br>
                  J: &quot;Ve y llama a tu marido.&quot; <br>
                  LS: &quot;No tengo marido...&quot;<br>
                  J: &quot;Es verdad lo que dices, que no tienes marido, has tenido 
                  cinco y el que tienes ahora tampoco es tu marido.&quot;<br>
                  LS: &quot;Se&ntilde;or, veo que eres un profeta... Pero &iquest;d&oacute;nde 
                  adorar a Dios, aqu&iacute; o en Jerusal&eacute;n?&quot;<br>
                  J: &quot;...Ni aqu&iacute; ni en Jerusal&eacute;n., los verdaderos 
                  adoradores, adorar&aacute;n al Padre en Esp&iacute;ritu y Verdad.&quot;<br>
                  LS: &#8220;Yo s&eacute; que el Cristo est&aacute; por venir.&quot; 
                  <br>
                  Cuando &eacute;l venga nos aclarar&aacute; todo.&#8221;<br>
                  J: &quot;&iexcl;&Eacute;SE SOY YO, EL QUE HABLA CONTIGO!&quot;</font></em></strong></font></p>
                <p><font color="#000066"><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>La 
                  mujer dej&oacute; su c&aacute;ntaro y corri&oacute; a la ciudad 
                  y dijo a la gente:<br>
                  &quot;&iexcl;Vengan a ver a un hombre que me ha dicho todo lo 
                  que he hecho! &iquest;No ser&aacute; el Mes&iacute;as?&quot;<br>
                  <br>
                  Salieron entonces de la ciudad y fueron a su encuentro... <br>
                  <br>
                  Muchos samaritanos creyeron en &Eacute;l por las palabras de 
                  la mujer...<br>
                  Muchos m&aacute;s creyeron en &Eacute;l a causa de su palabra 
                  y dec&iacute;an a la mujer:<br>
                  <br>
                  &quot;YA NO CREEMOS POR LO QUE HAS DICHO, NOSOTROS MISMOS LO 
                  HEMOS OIDO Y SABEMOS QUE <br>
                  &Eacute;L ES VERDADERAMENTE EL SALVADOR DEL MUNDO.&quot;</strong></font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                  </strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>EL 
                  PROCESO METODOL&Oacute;GICO DE JES&Uacute;S</u><br>
                  <br>
                  Evidentemente, Jes&uacute;s no habla en los Evangelios de un 
                  m&eacute;todo catequ&iacute;stico, pero s&iacute; podemos percibir 
                  una manera de obrar, una &quot;pedagog&iacute;a&quot;, una &quot;metodolog&iacute;a&quot; 
                  que le es propia y que utiliza con frecuencia. Es interesante 
                  e important&iacute;simo ver cu&aacute;l fue el proceso que utiliz&oacute; 
                  Jes&uacute;s para llegar al coraz&oacute;n de la samaritana 
                  y que podr&iacute;amos resumir de la siguiente manera:<br>
                  <br>
                  <u>1. JES&Uacute;S PARTE DE LA REALIDAD DE VIDA O DE LA SITUACI&Oacute;N 
                  EXISTENCIAL DE LA SAMARITANA.</u><br>
                  <br>
                  La samaritana ten&iacute;a su historia, sus creencias, su manera 
                  de relacionarse con los otros; su propia forma de vida. Ella 
                  no sab&iacute;a ni pod&iacute;a crecer como persona. Se hab&iacute;a 
                  transformado en un lugar de paso para los hombres; de odio para 
                  las mujeres y en un motivo de esc&aacute;ndalo para la comunidad. 
                  Era una mujer ad&uacute;ltera.<br>
                  <br>
                  Jes&uacute;s no se escandaliza ante tal realidad, muy por el 
                  contrario, la respeta y ama profundamente, al punto tal que 
                  decide ayudar a la mujer a reencontrarse con su historia. Por 
                  eso, &eacute;l toma la iniciativa, da el primer paso y luego 
                  procede delicada y respetuosamente. Sin apremios, pero con marcada 
                  insistencia; sin cesar de llevarla por los caminos del amor 
                  y las exigencias de una vida mejor.<br>
                  <br>
                  Y esto es lo primero que precisamente tenemos que aprender: 
                  A AMAR Y RESPETAR PROFUNDAMENTE LA REALIDAD DE NUESTROS HERMANOS; 
                  no imponi&eacute;ndoles nada, sino acerc&aacute;ndolos al Amor 
                  de Dios.<br>
                  <br>
                  <br>
                  <u>2. JES&Uacute;S ANUNCIA SU PALABRA: &quot;YO SOY EL CRISTO&quot; 
                  </u><br>
                  <br>
                  Reci&eacute;n cuando la tierra estaba preparada; es decir, cuando 
                  la samaritana estaba predispuesta, es que Jes&uacute;s anuncia 
                  su Palabra, transformadora, viviente, operante. Generando un 
                  cambio de vida, un cambio fundamental en el coraz&oacute;n y 
                  en la vida de la samaritana. De la misma manera, la Palabra 
                  del Se&ntilde;or opera la Salvaci&oacute;n y la Redenci&oacute;n, 
                  en nosotros y en nuestros acompa&ntilde;ados, con una fuerza 
                  extraordinaria. <br>
                  <br>
                  <br>
                  <u>3. SE PRODUCE UN CAMBIO DE VIDA O RESPUESTA VITAL EN LA SAMARITANA</u><br>
                  <br>
                  La mujer sacudida por el amor de Jes&uacute;s, tocada y sanada 
                  por la Palabra de Dios se encuentra y acepta a s&iacute; misma. 
                  Esto le permite descubrirse, abrirse a los dem&aacute;s y al 
                  Otro. La samaritana no s&oacute;lo vuelve corriendo a su pueblo 
                  -dejando el c&aacute;ntaro y con &eacute;l, su vida anterior- 
                  sino que irrumpe llena de vida en la realidad cotidiana de su 
                  gente, testimoniando su encuentro con el Dios Viviente.<br>
                  <br>
                  La samaritana pasa de ser DISC&Iacute;PULA (seguidora) de Jes&uacute;s 
                  para convertirse en AP&Oacute;STOL (testigo o anunciadora) de 
                  la Buena Noticia: lleva a sus hermanos hasta Jes&uacute;s. De 
                  esa manera, se convierte en un puente para que sus hermanos 
                  conozcan a Jes&uacute;s y luego, ellos mismos lo reconozcan 
                  como el Salvador, transform&aacute;ndose, a su vez, en disc&iacute;pulos 
                  del Maestro y nuevos ap&oacute;stoles de su mensaje.<br>
                  <br>
                  Y &eacute;sta es la experiencia que se viene transmitiendo (de 
                  persona a persona, de coraz&oacute;n a coraz&oacute;n, de padres 
                  a hijos, de catequistas a catequizandos, de acompa&ntilde;antes 
                  a acompa&ntilde;ados), desde hace a&ntilde;os en el seno de 
                  la Iglesia, cumpliendo con el mandato del Se&ntilde;or: &#8220;vayan 
                  y hagan disc&iacute;pulos m&iacute;os a todos los hombres ense&ntilde;&aacute;ndoles 
                  a cumplir todo lo que les he mandado...&#8221; (Mt 28,20)<br>
                  <br>
                  <br>
                  <u>PARA LA REFLEXI&Oacute;N PERSONAL Y GRUPAL</u>:<br>
                  <br>
                  <em><font color="#000066">1. &iquest;Cu&aacute;les son las caracter&iacute;sticas 
                  del actuar de Jes&uacute;s para con la samaritana?<br>
                  2. &iquest;Qu&eacute; cosas te llamaron la atenci&oacute;n del 
                  texto meditado? &iquest;Qu&eacute; tomar&iacute;as para tu vida 
                  personal como acompa&ntilde;ado/a y acompa&ntilde;ante?<br>
                  3. Como acompa&ntilde;ado/a &iquest;cu&aacute;l fue tu experiencia?<br>
                  4. Si acompa&ntilde;aste a alguien &iquest;c&oacute;mo te has 
                  sentido? <br>
                  5. En grupo hacer una Oraci&oacute;n o un canto de acci&oacute;n 
                  de gracias por el encuentro con Jes&uacute;s.</font></em><br>
                  </strong></font></p>
                <p align="center">&nbsp;</p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="left"><a name="7"></a></p>
                <hr>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                  <u>Retiro Espiritual: Entronizaci&oacute;n de la Palabra</u></font></strong></font></p>
                <p align="justify"><br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>(Revista 
                  Testimonio N&ordm; 226)<br>
                  <br>
                  <u>1.- PARA ENTRAR EN CLIMA</u></strong><br>
                  <br>
                  <img src="retiros-imagenes/1.jpg" width="236" height="351" align="left">- 
                  En comunidad o en privado (en la capilla o en otro lugar): Escuchar 
                  m&uacute;sica instrumental o canci&oacute;n religiosa suave 
                  y apropiada que ayude a serenarse. Contemplar, un objeto que 
                  se ha preparado previamente, puede ser: una postal, un cuadro, 
                  un paisaje, un &aacute;rbol, una piedra, una fotograf&iacute;a, 
                  una cruz, una imagen, una l&aacute;mpara, el sagrario, etc...o 
                  tambi&eacute;n una frase profunda, una frase del Evangelio, 
                  la Biblia.<br>
                  <br>
                  - Rel&aacute;jate intentando aflojar o disminuir la tensi&oacute;n 
                  corporal, mental y psicol&oacute;gica, con el prop&oacute;sito 
                  de dar un descanso a toda tu actividad interna para conseguir 
                  un estado de reposo, aflojando los m&uacute;sculos y dejando 
                  la mente libre de toda preocupaci&oacute;n. Para inducirte a 
                  una profunda relajaci&oacute;n es imprescindible adoptar una 
                  postura c&oacute;moda, en un lugar tranquilo. As&iacute; pues, 
                  con el cuerpo serenado fija los ojos y la mente con la atenci&oacute;n 
                  del todo concentrada en el objeto preparado o la frase b&iacute;blica 
                  elegida. S&oacute;lo mirar, contemplar, sin pensar en nada. 
                  Rec&oacute;gete interiormente y ponte en oraci&oacute;n ante 
                  Dios.<br>
                  <br>
                  <em>Frase: &#8220;Tu Palabra es antorcha para mis pasos y luz 
                  para mi camino&#8221; (S.109)</em><br>
                  <br>
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><strong>2.- 
                  ORACI&Oacute;N AL ESPIRITU SANTO</strong></u><br>
                  <br>
                  <em>Esp&iacute;ritu Santo, Dios y Se&ntilde;or m&iacute;o, heme 
                  aqu&iacute; en tu presencia,<br>
                  Providencialmente congregado en tu nombre, ven a m&iacute; y 
                  permanece conmigo. <br>
                  D&iacute;gnate habitar en mi coraz&oacute;n, ens&eacute;&ntilde;ame 
                  lo que debo hacer,<br>
                  Y el camino que he seguir, mu&eacute;strame c&oacute;mo debo 
                  obrar.<br>
                  No permitas que la ignorancia me haga equivocar el camino,<br>
                  Ni que los halagos me dobleguen, o la acepci&oacute;n de personas 
                  me seduzca.<br>
                  Antes bien &uacute;neme eficazmente a Ti con el solo don de 
                  tu gracia,<br>
                  Para que sea una sola cosa contigo y en nada me aparte de la 
                  verdad. Am&eacute;n<br>
                  <br>
                  (Atribuido a San Isidoro de Sevilla) </em><br>
                  <br>
                  <u><strong>3.- TEXTO MOTIVADOR</strong></u><br>
                  <br>
                  &#8220;Jes&uacute;s vino a Nazaret, donde hab&iacute;a criado 
                  y, seg&uacute;n su costumbre, entr&oacute; en la sinagoga el 
                  d&iacute;a s&aacute;bado, y se levant&oacute; para hacer la 
                  lectura. Le entregaron el volumen del profeta Isa&iacute;as 
                  y desenrollando el volumen, hall&oacute; el pasaje donde estaba 
                  escrito: El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre 
                  m&iacute;, porque me ha ungido para anunciar a los pobres la 
                  Buena Noticia, me ha enviado a proclamar la liberaci&oacute;n 
                  de los cautivos y la vista a los ciegos, para dar libertad a 
                  los oprimidos y proclamar un a&ntilde;o de gracia del Se&ntilde;or. 
                  Enrollando el volumen lo devolvi&oacute; al ministro, y se sent&oacute;. 
                  En la sinagoga todos los ojos estaban fijos en &eacute;l. Comenz&oacute; 
                  pues a decirles: esta Escritura, que acaban de o&iacute;r, se 
                  ha cumplido hoy. Y todos daban testimonio de &eacute;l y estaban 
                  admirados de las palabras llenas de gracia que sal&iacute;an 
                  de su boca&#8221;. (Lc 4,16-22)<br>
                  <br>
                  <u><strong>4.- REPASO DEL TEXTO</strong></u><br>
                  <br>
                  Relee lentamente el texto. &iquest;Qui&eacute;nes son los personajes?. 
                  Cont&eacute;mplalos. Ubica al protagonista central. Revive la 
                  escena. Contempla a Jes&uacute;s, sigue todos sus movimientos 
                  y sus palabras. Hazte presente en la sinagoga y como los dem&aacute;s, 
                  fija los ojos en Jes&uacute;s y adm&iacute;rate de las palabras 
                  llenas de gracia que salen de sus labios. Reflexiona sobre lo 
                  que te inspira el texto. Encu&eacute;ntrate con Jes&uacute;s 
                  y su Palabra. Conversa con &Eacute;l. Deja que esta Palabra 
                  de hoy se cumpla en ti.<br>
                  <br>
                  <u><strong>5.- IDEAS FUNDAMENTALES <br>
                  </strong></u><br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Jes&uacute;s present&oacute; la historia antigua del Profeta 
                  Isa&iacute;as. Luego la actualiz&oacute; en su persona, su vida 
                  y misi&oacute;n. &#8220;Hoy se ha cumplido la escritura que 
                  acaban de o&iacute;r&#8221;<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Toda la historia sagrada, todo pasaje de la Biblia, se cumple 
                  hoy en nuestra vida, es decir, est&aacute; escrita para iluminar 
                  nuestro presente.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La Biblia contiene los planes de Dios para el mundo, la humanidad, 
                  la historia pasada y presente para los hombres y mujeres en 
                  general y para cada uno/a en particular.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Todo cristiano, consagrado, laico, debe experimentar en su persona 
                  esta dimensi&oacute;n esencial de la Biblia<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Una aut&eacute;ntica espiritualidad se construye desde el encuentro 
                  personal con Dios en la mesa de la Palabra y en la mesa de la 
                  Eucarist&iacute;a que d&eacute; un sentido profundo al ser de 
                  disc&iacute;pulos misioneros. No se concibe el encuentro con 
                  Dios sin la comuni&oacute;n, o sea el encuentro con el hermano.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Cada cristiano/consagrado es caudal de gracia para s&iacute; 
                  mismo y para los dem&aacute;s, a veces encerrada, a veces derramada, 
                  a partir del encuentro con Cristo Palabra del Padre, que nos 
                  hace disc&iacute;pulos y misioneros. <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La escucha de la Palabra supone una experiencia m&iacute;stica 
                  que toca el n&uacute;cleo del coraz&oacute;n y que se proyecta 
                  en la misi&oacute;n y compasi&oacute;n con los sufrientes, porque 
                  no podemos callar como disc&iacute;pulos lo que hemos visto 
                  y o&iacute;do, palpado y escuchado del Verbo de la Vida. <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  El Itinerario Formativo del encuentro con Jesucristo, el discipulado, 
                  la comuni&oacute;n y la misi&oacute;n que nos hemos trazado, 
                  se convierte en un procedimiento ideal alimentado por la fuerza 
                  de la Palabra para vivirlo como momentos que se compenetran 
                  &iacute;ntimamente y se retroalimentan entre s&iacute; de tal 
                  manera que estamos al mismo tiempo, encontr&aacute;ndonos con 
                  Jesucristo, anunciando el Reino, en comuni&oacute;n con nuestros 
                  hermanos, regresando y volviendo a empezar.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La centralidad de la Palabra de Dios, debe ser algo evidente 
                  para cada religioso/a y para la comunidad de consagrados como 
                  tal; se hace indispensable que ella recupere toda su fuerza 
                  en la vida y en la misi&oacute;n.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La lectura personal diaria, y la comunitaria semanal de la Palabra, 
                  se torna en verdadero desaf&iacute;o para los disc&iacute;pulos 
                  misioneros, a fin de infundir vida al evangelio, caldear y avivar 
                  el coraz&oacute;n y darle credibilidad a la vida religiosa, 
                  convirtiendo los n&uacute;cleos problem&aacute;ticos en n&uacute;cleos 
                  de vida sana y evangelizadora.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La efectividad de la Palabra de Dios viene del Esp&iacute;ritu 
                  Santo. Es por su fuerza que podemos crecer en el encuentro con 
                  el Verbo Encarnado, Palabra del Padre.<br>
                  <br>
                  <u><strong>6.- PISTAS VITALES-RESPUESTA-COMPROMISO</strong></u><br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Tu vida de religioso o religiosa es el &uacute;nico evangelio 
                  que muchos van a leer en las escuelas, hospitales, hogares, 
                  en los barrios, pueblos, en las grandes ciudades o en las rec&oacute;nditas 
                  latitudes de nuestro mundo. &iquest;Eres conciente de eso?<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  La Palabra que transmites con tus labios y con tu vida, &iquest;es 
                  antes escuchada y meditada en tu coraz&oacute;n?<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  &iquest;C&oacute;mo escuchas la Palabra de Dios? &iquest;la 
                  guardas en tu interior? &iquest;te dejas conducir por ella? 
                  &iquest;das una respuesta? &iquest;la haces realidad en tu vida?.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  &iquest;Permites que la Palabra escuchada y rumiada cada d&iacute;a 
                  se cumpla en tus actitudes y gestos cotidianos?<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Prepara un lugar en tu coraz&oacute;n, una carpa, un altar, 
                  un velo blanco, con las l&aacute;mparas de tu fe encendidas, 
                  y entroniza all&iacute; el Libro Sagrado, la Palabra de Dios, 
                  ahora mismo, sin esperar m&aacute;s.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Repite en silencio y muchas veces una frase b&iacute;blica que 
                  m&aacute;s te haya llegado en el d&iacute;a de hoy. Da gracias 
                  a Dios y glorif&iacute;calo. <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  &iquest;Qu&eacute; certezas descubres hoy para continuar transitando 
                  el ENCUENTRO CON JESUCRISTO-EL <br>
                  DISCIPULADO-LA COMUNI&Oacute;N Y LA MISI&Oacute;N?<br>
                  <br>
                  <u><strong>7.- PARA COMPARTIR Y CELEBRAR </strong></u><br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Comparte a tus hermanos los momentos m&aacute;s significativos 
                  de este d&iacute;a de retiro. <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Cuenta brevemente lo que ha significado en tu vida la Palabra 
                  de Dios<br>
                  Propuesta de gestos y signos: (se puede realizar al principio 
                  o al final del retiro)<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  En una esquina de la sala, en la capilla o en la habitaci&oacute;n 
                  de cada uno/a preparar un lugar para la Palabra (Biblia) que 
                  permanecer&aacute; durante este a&ntilde;o que dedicaremos a 
                  la Palabra de Dios como medio para el Encuentro con Jesucristo, 
                  transitando por el discipulado, la comuni&oacute;n y la misi&oacute;n.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Colocar una carpa muy sencilla, una especie de tienda abierta, 
                  que en su fondo pende un velo blando. En el suelo se extienda 
                  una alfombra y sobre ella a cada lado, dos peque&ntilde;as mesas 
                  cubiertas con manteles sobre las cuales se coloquen l&aacute;mparas 
                  encendidas. Cerca del velo blanco, al medio, se ubique un atril 
                  o amb&oacute;n y a su derecha un tr&iacute;pode con un soporte 
                  para sostener un pergamino.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Hacer una procesi&oacute;n hacia el lugar, cantando algo que 
                  haga referencia a la Palabra de Dios, llevando uno/a de los 
                  participantes la Biblia y otro/a un pergamino grande con un 
                  texto b&iacute;blico significativo. La Biblia se coloca en el 
                  amb&oacute;n y el pergamino en el soporte. (ver en anexo modelos 
                  de textos para el pergamino)<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Proclamar la Palabra: (&eacute;ste u otro texto)<br>
                  <br>
                  &#8220;Queridos hermanos: Lleven a la pr&aacute;ctica la Palabra 
                  y no se limiten a escucharla, enga&ntilde;&aacute;ndose a ustedes 
                  mismos. Pues el que escucha la Palabra, y no la pone en pr&aacute;ctica, 
                  se parece a aqu&eacute;l que se miraba en el espejo; y apenas 
                  se miraba, daba media vuelta, y se olvidaba de c&oacute;mo era. 
                  Pero el que se concentra en el estudio de la Ley perfecta, la 
                  que hace libre, es constante, no como oyente olvidadizo, sino 
                  para ponerla por obra, &eacute;ste encontrar&aacute; la felicidad 
                  en practicarla&#8221; (St. 1, 22-25)<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Silencio profundo para meditar la Palabra<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Cantar: Salmo 18b: Tu Palabra, Se&ntilde;or, es la verdad y 
                  la luz de mis ojos.<br>
                  <br>
                  <em>La ley del Se&ntilde;or es perfecta, reconforta el alma;<br>
                  el testimonio del Se&ntilde;or es verdadero, sabidur&iacute;a 
                  del humilde.<br>
                  Los preceptos del Se&ntilde;or son justos, alegran el coraz&oacute;n;<br>
                  la Palabra del Se&ntilde;or es pura, ilumina los ojos.<br>
                  Los mandamientos del Se&ntilde;or son santos, permanecen para 
                  siempre;<br>
                  los juicios del Se&ntilde;or son la verdad, y siempre justos.<br>
                  Su Palabra es m&aacute;s valiosa que el oro m&aacute;s fino;<br>
                  sus preceptos son m&aacute;s dulces que la miel que fluye del 
                  panal.<br>
                  *- Invitar a los/as participantes a pasar adelante y realizar 
                  alg&uacute;n gesto de veneraci&oacute;n a la Palabra entronizada: 
                  inclinarse, hacer reverencia, besar, tocar, abrazar, poner la 
                  frente sobre el libro sagrado, etc. Cantar una canci&oacute;n 
                  o poner m&uacute;sica. </em></font></p>
                <p align="center"><strong><u><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  ANEXO</font></u></strong></p>
                <p> </p>
                <p align="center"><img src="retiros-imagenes/2.jpg" width="650" height="861"></p>
                <p align="center"></p>
                <p align="center"></p>
                <p align="center"><img src="retiros-imagenes/3.jpg" width="450" height="650"></p>
                <p align="center"><br>
                  <br>
                  <img src="retiros-imagenes/4.jpg" width="650" height="797"> 
                </p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><a name="8" id="8"></a></p>
                <p>&nbsp;</p>
                <hr>
                <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                  <a href="#8">Retiro Espiritual: Escucha...</a></font></strong></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Hacia 
                  el encuentro por la Palabra (d&iacute;a de desierto)<br>
                  (Revista Testimonio N&ordm; 219)<br>
                  <br>
                  <u>INTRODUCCI&Oacute;N</u><br>
                  <br>
                  <u>Canto</u>: referido a la Palabra<br>
                  <u>Oraci&oacute;n</u>: &#8220;Respira en Mi&#8221; (S. Agust&iacute;n)<br>
                  </strong><br>
                  <em><img src="retiros-imagenes/5.gif" width="224" height="168" align="left">Respira 
                  en mi Oh Esp&iacute;ritu Santo<br>
                  Para que mis pensamientos, puedan ser todos santos.<br>
                  Act&uacute;a en m&iacute; Oh Esp&iacute;ritu Santo<br>
                  Para que mi trabajo de este d&iacute;a pueda ser de tu agrado.<br>
                  Atrae mi coraz&oacute;n Oh Esp&iacute;ritu Santo<br>
                  Para que ame a Dios sobre todas las cosas.<br>
                  Fortal&eacute;ceme Oh Esp&iacute;ritu Santo<br>
                  Para que pueda seguir las huellas de Jes&uacute;s.<br>
                  Gu&aacute;rdame pues Oh Esp&iacute;ritu Santo<br>
                  Para que siempre pueda escuchar tus inspiraciones.</em><br>
                  <br>
                  <u><strong><br>
                  1.- DESPU&Eacute;S DE LA TORMENTA....., LA PAZ DEL ARCO IRIS 
                  (MOTIVACI&Oacute;N)</strong></u><br>
                  <br>
                  Hay cosas, tocadas por el Esp&iacute;ritu, que se convierten 
                  en signos del amor de Dios: agua, pan, vino, aceite. Hay tiempos, 
                  pre&ntilde;ados de Palabra y Esp&iacute;ritu, que hacen presente 
                  el amor de Dios. Hoy, d&iacute;a de desierto, puede dejar huellas 
                  de la presencia de Dios en tu vida. Depender&aacute; tambi&eacute;n 
                  de ti.<br>
                  <br>
                  Retiro, d&iacute;a de encuentro.....entra en la &#8220;tienda 
                  del encuentro&#8221;, como Mois&eacute;s (Ex. 33,7). Ponte a 
                  la escucha de su Palabra y &aacute;brete a la bendici&oacute;n 
                  del Se&ntilde;or para que este d&iacute;a tengas experiencia 
                  de un encuentro fecundo, que alimente encuentros fecundos en 
                  tu vida.<br>
                  <br>
                  Est&aacute;s ante el oc&eacute;ano de Dios, como esponja reseca. 
                  Puedes sumergirte en &Eacute;l y quedar empapada. &#8220;&Eacute;l 
                  te colma de gracia y de ternura&#8221; (Sal. 103,4). Degusta 
                  esta Palabra.<br>
                  <br>
                  Est&aacute;s en la tierra mullida de Dios, es decir en su Palabra. 
                  Puedes hundir tus ra&iacute;ces y extender tus ramas.<br>
                  <br>
                  Celebra ahora en oraci&oacute;n el hecho de sentirte acogido/a 
                  en el seno de Dios.....<br>
                  <br>
                  Cuidado con satisfacerte de ideas sobre Dios, sin escucharle 
                  y encontrarte con &Eacute;l. El agua est&aacute; compuesta de 
                  H2 O. Pero solo sabr&aacute;s lo que es el agua cuando sediento/a 
                  te acerques a una fuente y la bebas.<br>
                  <br>
                  El encuentro con Dios a trav&eacute;s de su Palabra, te dar&aacute; 
                  vitalidad, creatividad, gusto por la vida. Te convierte en disc&iacute;pulo 
                  y misionero. La experiencia del Esp&iacute;ritu, te anima, te 
                  da vida, para que t&uacute; suscites vida en otras personas, 
                  en tu comunidad.<br>
                  <br>
                  Est&aacute;s en la tienda del encuentro. Pasa el d&iacute;a 
                  en oraci&oacute;n. &Aacute;brete al misterio, te invade la presencia 
                  de quien te ama. Contempla tu vida, agradece, ama...<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Entra en ti mismo/a, en lo que sientes y deseas, tu intimidad, 
                  el misterio de tu vida.....y escucha.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Entra en la vida de Dios que descubres en las personas.....y 
                  escucha.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Ponte en contacto con la Palabra, hecha vida en Jesucristo, 
                  el misterio de Dios Palabra encarnada.....y escucha.<br>
                  <br>
                  Silencia ruidos, distracciones, preocupaciones. Impiden o&iacute;r 
                  la Palabra, encontrarse con Dios. El silencio te ayuda a entrar 
                  en el misterio.<br>
                  <br>
                  Est&aacute;s en muchas partes. Tantas cosas te preocupan y te 
                  dividen. Vives agitado/a, inquieto/a.....conc&eacute;ntrate. 
                  c&eacute;ntrate en lo que quieres hacer hoy.<br>
                  <br>
                  <em>&#8220;Mira que estoy a la puerta y llamo. Si alguno oye 
                  mi voz y abre la puerta, entrar&eacute; en su casa y cenar&eacute; 
                  con &eacute;l y &eacute;l conmigo&#8221;(Ap.3,20)</em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>2.- 
                  DESPU&Eacute;S DEL AYUNO.....EL BANQUETE DE LA PALABRA (Escuchar 
                  la Palabra)</u></strong><br>
                  <br>
                  Acoge la Palabra de Dios en tu coraz&oacute;n. Escucha.....Te 
                  llevar&aacute; a transformarte.<br>
                  <br>
                  <em>&#8220;Escucha Israel: El Se&ntilde;or nuestro Dios, es 
                  un &uacute;nico Se&ntilde;or...(Ex.6,4-9)&#8221;</em>. El Shemah: 
                  escucha: es la profesi&oacute;n de fe del Antiguo Testamento. 
                  Los jud&iacute;os piadosos lo recitan varias veces al d&iacute;a. 
                  Jes&uacute;s lo reafirma en Mc.12,29-30.<br>
                  <br>
                  <u><strong>Texto del Evangelio (Mt 21,28-32)</strong></u><strong>: 
                  </strong><br>
                  <br>
                  <em>&#8220;En aquel tiempo, Jes&uacute;s dijo a los sumos sacerdotes: 
                  &laquo;&iquest;Qu&eacute; les parece? Un hombre ten&iacute;a 
                  dos hijos. Lleg&aacute;ndose al primero, le dijo: &#8216;Hijo, 
                  vete hoy a trabajar en la vi&ntilde;a&#8217;. Y &eacute;l respondi&oacute;: 
                  &#8216;No quiero&#8217;, pero despu&eacute;s se arrepinti&oacute; 
                  y fue. Lleg&aacute;ndose al segundo, le dijo lo mismo. Y &eacute;l 
                  respondi&oacute;: &#8216;Voy, Se&ntilde;or&#8217;, y no fue. 
                  &raquo;&iquest;Cu&aacute;l de los dos hizo la voluntad del padre?&raquo;. 
                  &laquo;El primero&raquo;, le dicen. D&iacute;celes Jes&uacute;s: 
                  &laquo;En verdad les digo que los publicanos y las rameras llegan 
                  antes que ustedes al Reino de Dios. Porque vino Juan a ustedes 
                  por camino de justicia, y no creyeron en &Eacute;l, mientras 
                  que los publicanos y las rameras creyeron en &Eacute;l. Y ustedes, 
                  ni vi&eacute;ndolo, se arrepienten despu&eacute;s, para creer 
                  en &Eacute;l&raquo;. </em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Silencio 
                  meditativo</u></strong><br>
                  <br>
                  Para que la Palabra de Dios pueda entrar en ti e iluminar tu 
                  vida. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Reflexi&oacute;n</u></strong><br>
                  <br>
                  Vivimos en un mundo en el que se muchas veces se pretende que 
                  lo verdadero sea falso y que lo falso sea verdadero. Mucha gente 
                  no sabe d&oacute;nde termina el bien y d&oacute;nde empieza 
                  el mal. La confusi&oacute;n est&aacute; servida y, por eso, 
                  m&aacute;s que nunca necesitamos el referente de la Palabra 
                  de Dios, donde Dios nos muestra su voluntad. Hacer la voluntad 
                  de Dios debe ser el norte de nuestra vida. El hombre por el 
                  pecado, est&aacute; confundido, y necesita ponerse a la escucha 
                  de Dios para recapacitar y volver al buen camino. Ya en tiempos 
                  de Jes&uacute;s, los profesionales de la verdad y de la moral, 
                  los que ten&iacute;an la misi&oacute;n de guiar al pueblo, <em>los 
                  sumos sacerdotes y los ancianos</em> confund&iacute;an al pueblo, 
                  poniendo el acento en lo que no ten&iacute;a importancia y distrayendo 
                  a la gente de la verdad y del bien. Jes&uacute;s se dirige a 
                  ellos proponi&eacute;ndoles la par&aacute;bola de los dos hijos, 
                  en donde uno le dice No a su padre y despu&eacute;s cumple; 
                  y el otro dice S&iacute;, pero no cumple. . Jes&uacute;s, nos 
                  llama a la escucha responsable, a la conversi&oacute;n, al arrepentimiento. 
                  La incoherencia y la hipocres&iacute;a, propias de nuestro ser 
                  de pecadores, pueden hacernos pensar que estamos en el buen 
                  camino, porque tenemos buena voluntad o porque pensamos correctamente. 
                  Pero no basta la buena voluntad ni las buenas intenciones. Es 
                  preciso contrastar nuestra vida con la Palabra de Dios, con 
                  el querer de Dios, y examinar si hacemos o no lo que Dios quiere. 
                  En este camino no hay peor cosa que pensar que ya somos buenos, 
                  que ya nos lo sabemos todo. Con esa actitud nos hacemos incapaces 
                  de arrepentimiento. Se nos adelantan las prostitutas y los publicanos 
                  en el reino de Dios, porque ellos, siendo pecadores, pueden 
                  reconocerlo y arrepentirse del mal que hacen. Pero los buenos, 
                  los que le dicen S&iacute; a Dios y luego hacen lo que les da 
                  la gana, ni siquiera podr&aacute;n arrepentirse, porque piensan 
                  que son buenos. La ense&ntilde;anza de Jes&uacute;s es una continua 
                  propuesta a escuchar su Palabra, convertirse en su disc&iacute;pulo 
                  y hacer la voluntad de Dios, para lo cual siempre estamos a 
                  tiempo.<br>
                  .........<br>
                  Entonces, escucha .....y pon en pr&aacute;ctica la Palabra. 
                  <em>&#8220;guardaba todas estas cosas medit&aacute;ndolas en 
                  su coraz&oacute;n&#8221;</em>(Lc.2,19). <em>&#8220;Mi madre 
                  y mis hermanos son los que escuchan la palabra de Dios y la 
                  ponen en pr&aacute;ctica&#8221;</em> (Lc.11,28). Mar&iacute;a 
                  escucha la Palabra, la acoge, la hace carne propia, la comunica, 
                  la entrega. <br>
                  <br>
                  Es tu programa de vida.<br>
                  <br>
                  La Palabra de Dios es &#8220;<em>una voz como el rumor de un 
                  fuerte oleaje</em>&#8221; (Ap 1,15), contrasta con nuestras 
                  palabras vac&iacute;as.<br>
                  <br>
                  Hasta en la oraci&oacute;n pasa lo mismo: &#8220;<em>Dios m&iacute;o, 
                  ven en mi auxilio</em>&#8221;, y sigo autosuficiente. &#8220;<em>Santificado 
                  sea tu nombre</em>&#8221;, y me importa el m&iacute;o. &#8220;<em>Se&ntilde;or 
                  yo no soy digno</em>&#8221;, y me creo importante ante otros. 
                  &iquest;Por qu&eacute; decimos una cosa y hacemos otra?<br>
                  <br>
                  Escuchar la Palabra de Dios es entrar en la nube de la transfiguraci&oacute;n. 
                  La nube divina cae sobre ti, para sentir a Dios cerca, que te 
                  transfigura. <br>
                  <br>
                  Al escuchar la Palabra est&aacute;s en el Tabor. La nube del 
                  Esp&iacute;ritu te cubre. La Palabra del Padre te resuena en 
                  el coraz&oacute;n. El Hijo amado te acompa&ntilde;a. Su Esp&iacute;ritu 
                  es la savia que circula por tus venas para llevar a cumplimiento 
                  la voluntad del Padre.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>3.- 
                  DESPU&Eacute;S DE LA SOLEDAD.....EL ENCUENTRO</u></strong><br>
                  <br>
                  Trae a la oraci&oacute;n alguna situaci&oacute;n de la vida, 
                  alg&uacute;n encuentro con tus hermanos/as. Escucha a Dios en 
                  esa situaci&oacute;n. (lo que vives,... tus relaciones con los 
                  dem&aacute;s). El encuentro con las personas es signo y realidad 
                  del encuentro con Dios. No solo de pan vive el hombre; tambi&eacute;n 
                  de la palabra, de la escucha, del cumplimiento de la voluntad 
                  de Dios, de encuentros que alimentan la comuni&oacute;n con 
                  Cristo y los hermanos. <br>
                  <br>
                  Quiz&aacute; te refugies en la fiebre del hacer. Haces muchas 
                  cosas; &iquest;pero, dices mucho en tu mucho hacer?. Se reflejan 
                  en tus actitudes y acciones el encuentro con Jesucristo, la 
                  comuni&oacute;n, el discipulado y la misi&oacute;n? &iquest;Buscas 
                  llevar a la pr&aacute;ctica la Palabra escuchada y rumiada?. 
                  Es que se nos pega a la piel la prisa y la superficialidad. 
                  <br>
                  <br>
                  Los consagrados/as estamos llamados a ser ministros del encuentro, 
                  de la escucha, de la respuesta positiva a la Palabra recibida. 
                  Hoy aumentan los contactos, pero disminuyen la profundidad de 
                  los encuentros. &iquest;tienes capacidad de escucha para los 
                  seres que se te acercan?. &iquest;tu palabra, es reflejo de 
                  la Palabra escuchada, o corre el riesgo de ser reducida solo 
                  a palabras vac&iacute;as, sin vida verdadera? <br>
                  <br>
                  Necesitamos el milagro de Jes&uacute;s, el encuentro con &Eacute;l, 
                  que nos haga sus disc&iacute;pulos, devolvi&eacute;ndonos la 
                  capacidad de comunicarnos, de convivir con nuestros semejantes, 
                  de anunciarles la Palabra, la voluntad de Dios para ellos, la 
                  vida plena.<br>
                  <br>
                  El Se&ntilde;or te dio la palabra y la escucha, la comunicaci&oacute;n 
                  y el di&aacute;logo, la din&aacute;mica del encuentro; pero 
                  eso necesita siempre ser evangelizado, ser redimido, pulido 
                  en el encuentro con Dios, en el encuentro con su Palabra, en 
                  el discipulado, en el cumplimiento de su querer. Pon ante Dios 
                  tu palabra, tu escucha, el di&aacute;logo con tus hermanos, 
                  el encuentro, la misi&oacute;n...para que &Eacute;l los redima 
                  en tu vida.<br>
                  <br>
                  Es propio del disc&iacute;pulo estar a los pies del Maestro, 
                  encontrarse con &Eacute;l, para luego estar con los hermanos.<br>
                  <br>
                  Puedes elegir un n&uacute;cleo problem&aacute;tico del plan 
                  pasar, y traer aqu&iacute;, en la presencia de Dios, para analizarlo, 
                  para discernir cu&aacute;l puede ser tu aporte, lo que Dios 
                  te pide, el milagro, el cambio que ayude a convertirlo en <u>n&uacute;cleo 
                  de vida</u> para ti y tu comunidad. <br>
                  <br>
                  El di&aacute;logo contigo mismo, con Dios, con tus hermanos/as, 
                  te dilata el coraz&oacute;n, te da humildad, aleja la arrogancia, 
                  transforma tu vida, te hace posible una conversi&oacute;n m&aacute;s 
                  profunda, te da la capacidad de obedecer a lo que Dios quiere 
                  de ti, te acompa&ntilde;an el gozo y la paz. <br>
                  <br>
                  Acoge en tu vida la Palabra de Dios escuchada hoy.....<br>
                  <br>
                  Jes&uacute;s escuch&oacute; y obedeci&oacute; la voluntad de 
                  su Padre y se dio a s&iacute; mismo como alimento en su Palabra 
                  y en su Eucarist&iacute;a y nos pide que nos hagamos disc&iacute;pulos 
                  obedientes alimentando la vida de otros.<br>
                  <br>
                  Es f&aacute;cil rezar, meditar, ir a Misa si se reduce a contemplar 
                  c&oacute;mo Jes&uacute;s se entrega, obedece. Pero &Eacute;l 
                  te invita a comer su carne, a escuchar su Palabra, a obedecer, 
                  para hacerte tambi&eacute;n alimento de los dem&aacute;s, para 
                  ser evangelio viviente, disc&iacute;pulo misionero. El Se&ntilde;or 
                  te pide que pases de una preocupaci&oacute;n por ti mismo/a 
                  a la entrega a Dios y a los dem&aacute;s.<br>
                  <br>
                  No vivas centrado en ti mismo/a o en tu comunidad. Tu vida religiosa 
                  no est&aacute; en funci&oacute;n de ti, sino en funci&oacute;n 
                  de un llamado para hacer la voluntad de Dios. Solo si te enamoras 
                  de Jes&uacute;s, si te encuentras con &Eacute;l, si escuchas 
                  su Palabra, lograr&aacute;s alimentar tambi&eacute;n a los dem&aacute;s 
                  haci&eacute;ndote disc&iacute;pulo y misionero.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>4.- 
                  DESPU&Eacute;S DE LA PRUEBA.....LA ALEGR&Iacute;A DEL CRECIMIENTO</u></strong><br>
                  <br>
                  El Esp&iacute;ritu, fuerza de Dios est&aacute; en ti. Te lleva 
                  a escuchar, dialogar, pronunciar tu palabra.....Te lleva al 
                  encuentro con otros.<br>
                  <br>
                  Sientes que debes transformarte por lo que Dios te ha dicho. 
                  Es el fermento que est&aacute; haciendo crecer la masa de tu 
                  vida como disc&iacute;pulo/a y misionero/a.<br>
                  <br>
                  Con la fuerza del Esp&iacute;ritu en ti, sigue estos itinerarios 
                  de &eacute;xodos:<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Encuentro con Jesucristo a trav&eacute;s de su Palabra, descubrimiento 
                  de su voluntad.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Discipulado aprendiendo a los pies del Maestro, respuesta afirmativa 
                  a su Palabra.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Comuni&oacute;n con Dios, con tu Iglesia, con tus hermanos y 
                  hermanas.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Misi&oacute;n pasando de la quietud al movimiento, al hacer 
                  lo que Dios quiere, al anuncio, al salir fuera de ti para llevar 
                  a otros a la experiencia del encuentro con Dios.<br>
                  <br>
                  El encuentro con Dios te hace hombre o mujer de Dios. Alguien 
                  que siente, oye, ve, se comunica desde el Otro, con otra mirada, 
                  otro o&iacute;do, otra voz. Ser&aacute;s religioso/a si no logras 
                  hablar de otra cosa que de un Dios que te ha salido al encuentro, 
                  y a su vez te encomienda una misi&oacute;n saliendo al encuentro 
                  de tus hermanos/as.<br>
                  <br>
                  El encuentro es tarea, ministerio del disc&iacute;pulo misionero. 
                  Pero, hasta somos capaces de vivir &#8220;religiosamente&#8221; 
                  eludiendo una relaci&oacute;n profunda con los hermanos y hermanas, 
                  eludiendo el verdadero querer de Dios y al mismo tiempo refugi&aacute;ndonos 
                  en una relaci&oacute;n evasiva con &Eacute;l.<br>
                  <br>
                  Lo importante no es la comunidad sino la comuni&oacute;n, la 
                  experiencia del encuentro, la experiencia del nosotros. Parafraseando 
                  a Pablo podemos decir: aunque fuera a Misa todos los d&iacute;as 
                  y rezara la liturgia de las horas, aunque estuviera en todos 
                  los actos de la comunidad y me mortificara con grandes ayunos, 
                  aunque dedicara muchas horas a la oraci&oacute;n y a la contemplaci&oacute;n, 
                  aunque cumpliera con rigor todas las normas y reglas.....si 
                  no vivo el encuentro, si no hago lo que Dios espera de mi, soy 
                  un pobre encarcelado en la jaula de la ley.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>5.- 
                  DESPU&Eacute;S DE LA SEQU&Iacute;A.....EL GOZO DE LA PAZ (Celebraci&oacute;n)</u></strong><br>
                  <br>
                  <u><strong>Cantar</strong></u><strong>:</strong> lo que se desee, 
                  a elecci&oacute;n.<br>
                  <br>
                  <u><strong>Reflexionar en silencio</strong></u><strong>:</strong><br>
                  <br>
                  La experiencia de Dios produce alegr&iacute;a. Duda siempre 
                  de lo que te produzca ansiedad o tristeza, de todo lo que no 
                  te produzca gozo y paz.<br>
                  <br>
                  Celebra en la oraci&oacute;n lo que Dios est&aacute; haciendo 
                  en ti. Alaba, agradece, suplica. En la presencia del Se&ntilde;or 
                  examina tus sentimientos, tu coraz&oacute;n, tu mente, y reconoce 
                  lo que el Esp&iacute;ritu hoy te ha hecho ver, te ha inspirado, 
                  te ha regalado. Al&eacute;grate, ll&eacute;nate de gozo porque 
                  la Palabra ha acampado en ti y ha producido sus frutos. Cel&eacute;bralo 
                  con un coraz&oacute;n agradecido, y pide al Padre la fuerza 
                  de su Esp&iacute;ritu, el eco de su Palabra en la tuya. <br>
                  <br>
                  Pero, cuidado con el peligro de orar y seguir siendo lo que 
                  somos, seguir haciendo lo que queremos, y quedar tranquilos/as 
                  porque hemos hablado con el Se&ntilde;or. Cuidado con hablar 
                  solo nosotros/as, sin escucharlo a &Eacute;l y hacer lo que 
                  nos manda.<br>
                  <br>
                  No te fijes en el vaso de barro que llevas y que llevan tus 
                  hermanos/as. F&iacute;jate en la vida que brota de dentro, el 
                  Esp&iacute;ritu en ti y en tus hermanos/as.<br>
                  <br>
                  <u><strong>Compartir</strong></u><strong>:</strong><br>
                  <br>
                  Comparte con tu comunidad algo de la experiencia de hoy, de 
                  tu propia vida desde Dios.<br>
                  <br>
                  <u><strong>Gesto</strong></u><strong>:</strong><br>
                  <br>
                  Cada uno de los participantes puede depositar en el altar de 
                  la Palabra, la frase b&iacute;blica que m&aacute;s le ilumin&oacute; 
                  en este d&iacute;a.<br>
                  <br>
                  <u><strong>Oraci&oacute;n</strong></u><strong>:</strong><br>
                  <br>
                  <strong>Tu Palabra...mi palabra</strong><br>
                  <br>
                  <em>Gracias Se&ntilde;or por tu Palabra<br>
                  Te pido que siempre sea capaz de escucharla y llevarla a la 
                  pr&aacute;ctica<br>
                  Que ella ilumine mi vida en todo tiempo, que alimente mi esp&iacute;ritu,<br>
                  Para yo alimentar a mis hermanos/as<br>
                  Jes&uacute;s Verbo Encarnado, Palabra del Padre,<br>
                  Pronuncia sobre m&iacute;, cada d&iacute;a tu enriquecedora 
                  Palabra.<br>
                  Te pido el buen uso de mi palabra<br>
                  Que sea aut&eacute;ntica, creativa, curativa y liberadora<br>
                  Que con mis palabras pueda iluminar, consolar, encender alegr&iacute;a<br>
                  Que mi palabra sea alimento de vida, como la tuya.<br>
                  No permitas que mi palabra sea enga&ntilde;osa, vac&iacute;a, 
                  ofensiva.<br>
                  Que no la utilice para la mentira, la discordia, el inter&eacute;s 
                  propio.<br>
                  Que no despoje al hermano/a del valioso vestido de su fama.<br>
                  Que no mate a la palabra, vaci&aacute;ndola de sentido<br>
                  Haz Se&ntilde;or, que mi palabra introduzca siempre la Tuya. 
                  Am&eacute;n</em><br>
                  <br>
                  <u><strong>Canto</strong></u><strong>:</strong> de acci&oacute;n 
                  de gracias.</font></p>
                <p align="center"><br>
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><a name="9" id="9"></a></p>
                <p>&nbsp;</p>
                <hr>
                <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                  <a href="#9">Retiro Espiritual: &#8220;Las siete Palabras de 
                  Jes&uacute;s en la Cruz&#8221;</a></font> </strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>INTRODUCCION</u></strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="retiros-imagenes/6.jpg" width="180" height="254" align="left">Un 
                  d&iacute;a de retiro es siempre un tiempo de gracia, un regalo 
                  de Dios para ti, que no puedes dejar pasar de largo. Es un tiempo 
                  de Dios para obrar en ti. S&oacute;lo tienes que dejarlo actuar 
                  en ti como a &Eacute;l le plazca. <br>
                  <br>
                  Escucharlo a El en la soledad, en el silencio externo e interno, 
                  a solas con &Eacute;l, con el coraz&oacute;n y los o&iacute;dos 
                  bien atentos, abiertos, dispuestos a acoger lo que Dios quiera 
                  decirte. Para favorecer este momento de oraci&oacute;n y escucha 
                  busca un lugar apropiado donde te sientas c&oacute;moda/o. Ponte 
                  a los pies de Jes&uacute;s Crucificado donde puedas contemplarlo 
                  dando su vida por amor a la humanidad, am&aacute;ndote hasta 
                  el extremo, pronunciando sus &uacute;ltimas palabras&#8230; 
                  Invoca al Esp&iacute;ritu Santo pidi&eacute;ndole sus luces 
                  para este d&iacute;a dedicado a la meditaci&oacute;n, a la oraci&oacute;n, 
                  a la contemplaci&oacute;n&#8230; <br>
                  <br>
                  <u><strong><br>
                  <br>
                  Para entrar en el tema de nuestra meditaci&oacute;n de hoy<br>
                  </strong></u><br>
                  <img src="retiros-imagenes/7.jpg" width="210" height="150" align="left">Cuando 
                  las tres cruces estuvieron en alto se hizo un gran silencio... 
                  Nadie terminaba de entender lo que estaba ocurriendo. Salvo 
                  en Mar&iacute;a, la fe vacilaba a&uacute;n en los m&aacute;s 
                  suyos. Se acercaba la muerte. Jes&uacute;s estaba ya muy d&eacute;bil. 
                  La sangre no hab&iacute;a dejado de gotear y cada intento de 
                  movimiento la hac&iacute;a fluir m&aacute;s. En torno a la cruz 
                  se hab&iacute;a intensificado la soledad... <br>
                  Estaba verdaderamente solo... Todos morimos solos, incluso cuando 
                  morimos rodeados de amor y de amistad. Por mucho que el agonizante 
                  tienda su mano y se aferre a otra mano, sabe que all&aacute; 
                  en el interior, donde se libra el &uacute;ltimo combate, en 
                  la m&aacute;s &iacute;ntima intimidad, est&aacute; solo, definitivamente 
                  solo. Y Jes&uacute;s no quiso sustraerse a esta ley de la condici&oacute;n 
                  humana. Y vio su soledad multiplicada por el espanto de quien 
                  muere joven y en una cruz, odiado, despreciado y dram&aacute;ticamente 
                  consciente de todos sus dolores. Y habl&oacute; Jes&uacute;s. 
                  Nos abri&oacute; su coraz&oacute;n. Nos manifest&oacute; sus 
                  sentimientos.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Las tres primeras palabras expresan la necesidad de Cristo de 
                  morir derramando luz en torno a S&iacute; mismo. En ellas pide 
                  perd&oacute;n para quienes le crucifican, abre las puertas de 
                  la salvaci&oacute;n a uno de los crucificados con &Eacute;l, 
                  y entrega a los hombres el impagable regalo de su Madre.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Siguen dos palabras en las que describe sus sufrimientos en 
                  esta hora: el v&eacute;rtigo moral de su desgarradora soledad, 
                  el sufrimiento f&iacute;sico de la sed..., y la otra &quot;sed&quot; 
                  la sed insaciable de amor. <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Las dos &uacute;ltimas, pocos segundos antes de la muerte, desbordan 
                  la total paz que le habita. Ahora puede regresar al di&aacute;logo 
                  sereno con su Padre, a lo que fue siempre el centro absoluto 
                  de su vida.<br>
                  <br>
                  <strong><u>Meditamos con las siete palabras de Jes&uacute;s 
                  en la Cruz<br>
                  <br>
                  PRIMERA PALABRA<br>
                  </u><br>
                  &#8220;PADRE, PERD&Oacute;NALOS, PORQUE NO SABEN LO QUE HACEN&#8221;. 
                  (Luc.23, 34) </strong><br>
                  <br>
                  Jes&uacute;s en la Cruz se ve envuelto en un mar de insultos, 
                  de burlas y de blasfemias. Lo hacen los que pasan por el camino, 
                  los jefes de los jud&iacute;os, los dos malhechores que han 
                  sido crucificados con El, y tambi&eacute;n los soldados. Se 
                  burlan de &Eacute;l diciendo: &#8220;<em>Si eres hijo de Dios, 
                  baja de la Cruz y creeremos en ti</em>&#8221; (Mt .27, 42). 
                  &#8220;<em>Ha puesto su confianza en Dios, que &Eacute;l lo 
                  libre ahora</em>&#8221; (Mt.27, 43). La humanidad entera, representada 
                  por los personajes all&iacute; presentes, se ensa&ntilde;a contra 
                  &Eacute;l. &#8220;<em>Me dejar&aacute;n s&oacute;lo</em>&#8221;, 
                  hab&iacute;a dicho Jes&uacute;s a sus disc&iacute;pulos. Y ahora 
                  est&aacute; solo, entre el Cielo y la tierra. Se le neg&oacute; 
                  incluso el consuelo de morir con un poco de dignidad. Jes&uacute;s 
                  no s&oacute;lo perdona, sino que pide el perd&oacute;n de su 
                  Padre para los que lo han entregado a la muerte. Para Judas, 
                  que lo ha vendido. Para Pedro que lo ha negado. Para los que 
                  han gritado que lo crucifiquen, a &Eacute;l, que es la dulzura 
                  y la paz. Para los que all&iacute; lo est&aacute;n injuriando. 
                  Y no s&oacute;lo pide el perd&oacute;n para ellos, sino tambi&eacute;n 
                  para todos nosotros. Para todos los que con nuestros pecados 
                  somos el origen de su condena y crucifixi&oacute;n. &#8220;<em>Padre, 
                  perd&oacute;nales, porque no saben&#8230;</em>&#8221; Jes&uacute;s 
                  sumergi&oacute; en su oraci&oacute;n todas nuestras traiciones. 
                  Pide perd&oacute;n, porque el amor todo lo excusa, todo lo soporta&#8230; 
                  (1 Cor. 13). <br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  Para ser verdadera/o disc&iacute;pula/o de Jes&uacute;s, &iquest;qu&eacute; 
                  cosas de mi historia personal tengo que perdonar, olvidar, sanar&#8230;? 
                  &iquest;En qu&eacute; siento que tengo que perdonarme a m&iacute; 
                  misma/o?<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  &iquest;En qu&eacute; o con qui&eacute;n siento que tengo que 
                  volver a empezar?<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Cuando la pena me ahogue, cuando 
                  no entienda los &quot;porqu&eacute;s&quot; de tantas circunstancias 
                  que me duelen y mi mente sea un hervidero de interrogantes sin 
                  respuesta humana, ens&eacute;&ntilde;ame, no s&oacute;lo a perdonar, 
                  sino a eso m&aacute;s dif&iacute;cil: disculpar, olvidar, volver 
                  a empezar, renovar la confianza, hacer nuevo el amor... De verdad. 
                  A coraz&oacute;n abierto. Con leal entereza. &iexcl;Ens&eacute;&ntilde;ame, 
                  se&ntilde;or! </em><br>
                  <br>
                  <strong><u>SEGUNDA PALABRA</u><br>
                  <br>
                  &#8220;TE LO ASEGURO: HOY ESTAR&Aacute;S CONMIGO EN EL PARA&Iacute;SO&#8221; 
                  (Luc.23, 43)</strong><br>
                  <br>
                  Sobre la colina del Calvario hab&iacute;a otras dos cruces. 
                  El Evangelio dice que, junto a Jes&uacute;s, fueron crucificados 
                  dos malhechores. (Lc. 23,32). La sangre de los tres formaban 
                  un mismo charco, pero, como dice San Agust&iacute;n, aunque 
                  para los tres la pena era la misma, sin embargo, cada uno mor&iacute;a 
                  por una causa distinta. Uno de los malhechores blasfemaba diciendo: 
                  &#8220;<em>&iquest;No eres T&uacute; el Cristo? &iexcl;S&aacute;lvate 
                  a ti mismo y s&aacute;lvanos a nosotros!</em>&#8221; (Lc. 23,39). 
                  Hab&iacute;a o&iacute;do a quienes insultaban a Jes&uacute;s. 
                  Hab&iacute;a podido leer incluso el t&iacute;tulo que hab&iacute;an 
                  escrito sobre la Cruz: &#8220;Jes&uacute;s Nazareno, Rey de 
                  los jud&iacute;os&#8221;. Era un hombre desesperado, que gritaba 
                  de rabia contra todo. Pero el otro malhechor se sinti&oacute; 
                  impresionado al ver c&oacute;mo era Jes&uacute;s. Lo hab&iacute;a 
                  visto lleno de una paz, que no era de este mundo. Le hab&iacute;a 
                  visto lleno de mansedumbre. Era distinto de todo lo que hab&iacute;a 
                  conocido hasta entonces. Incluso le hab&iacute;a o&iacute;do 
                  pedir perd&oacute;n para los que le ofend&iacute;an. <br>
                  <br>
                  Y le hace esta s&uacute;plica, sencilla, pero llena de vida: 
                  &#8220;<em>Jes&uacute;s, acu&eacute;rdate de m&iacute; cuando 
                  est&eacute;s en tu Reino</em>&#8221;. Se acord&oacute; de improviso 
                  que hab&iacute;a un Dios al que se pod&iacute;a pedir paz, como 
                  los pobres ped&iacute;an pan a la puerta de los se&ntilde;ores. 
                  &iexcl;Cu&aacute;ntas s&uacute;plicas les hacemos nosotros a 
                  los hombres, y qu&eacute; pocas le hacemos a Dios!&#8230; Y 
                  Jes&uacute;s, que no hab&iacute;a hablado cuando el otro malhechor 
                  le injuriaba, volvi&oacute; la cabeza para decirle: &#8220;<em>Te 
                  lo aseguro. Hoy estar&aacute;s conmigo en el Para&iacute;so</em>&#8221;. 
                  Jes&uacute;s no le promete nada terreno. Le promete el Para&iacute;so 
                  para aquel mismo d&iacute;a. El mismo Para&iacute;so que ofrece 
                  a todo hombre que cree en El. Pero el verdadero regalo que Jes&uacute;s 
                  le hac&iacute;a a aquel hombre, no era solamente el Para&iacute;so. 
                  Jes&uacute;s le ofreci&oacute; el regalo de s&iacute; mismo. 
                  Lo m&aacute;s grande que puede poseer un hombre, una mujer, 
                  es compartir su existencia con Jesucristo. Hemos sido creados 
                  para vivir en comuni&oacute;n con &eacute;l.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>SE&Ntilde;OR 
                  JES&Uacute;S: Ay&uacute;dame a ser capaz de reconocer mis manos 
                  vac&iacute;as, a volverme a Ti en cada ca&iacute;da, a rendirme 
                  a Ti por amor. Un amor que se conf&iacute;a del todo a tu misericordia. 
                  Dame, Se&ntilde;or, un coraz&oacute;n pobre que me capacite 
                  para ser &quot;un buen ladr&oacute;n&quot;, es decir, &quot;un 
                  buen pecador&quot;. Y dame, sobre todo, conciencia de la gratuidad 
                  de tus dones. AMEN.</em><br>
                  <br>
                  <strong><u>TERCERA PALABRA</u><br>
                  <br>
                  &#8220;MUJER, AH&Iacute; TIENES A TU HIJO&#8221;. &#8220;AH&Iacute; 
                  TIENES A TU MADRE&#8221;(Jn.I9, 26)</strong><br>
                  <br>
                  <img src="retiros-imagenes/8.jpg" width="200" height="349" align="left">Junto 
                  a la Cruz estaba tambi&eacute;n Mar&iacute;a, su Madre. La presencia 
                  de Mar&iacute;a junto a la Cruz fue para Jes&uacute;s un motivo 
                  de alivio, pero tambi&eacute;n de dolor. Tuvo que ser un consuelo 
                  el verse acompa&ntilde;ado por Ella. Ella que, por otra parte, 
                  era el primer fruto de la Redenci&oacute;n. Pero, a la vez, 
                  esta presencia de Mar&iacute;a tuvo que producirle un enorme 
                  dolor, al ver el Hijo los sufrimientos que su muerte en la cruz 
                  estaban produciendo en el interior de su Madre. Aquellos sufrimientos 
                  le hicieron a Ella Corredentora, compa&ntilde;era en la redenci&oacute;n. 
                  Era la presencia de una mujer, ya viuda desde hac&iacute;a a&ntilde;os, 
                  seg&uacute;n lo hace pensar todo. Y que iba a perder a su Hijo. 
                  Jes&uacute;s y Mar&iacute;a vivieron en la Cruz el mismo drama 
                  de muchas familias, de tantas madres e hijos, reunidos a la 
                  hora de la muerte. Despu&eacute;s de largos per&iacute;odos 
                  de separaci&oacute;n, por razones de trabajo, de enfermedad, 
                  por labores misioneras en la Iglesia, o por azares de la vida, 
                  se encuentran de nuevo en la muerte de uno de ellos. Al ver 
                  Jes&uacute;s a su Madre, presente all&iacute;, junto a la Cruz, 
                  evoc&oacute; toda una estela de recuerdos gratos que hab&iacute;an 
                  vivido juntos en Nazaret, en Can&aacute;, en Jerusal&eacute;n. 
                  Sobre sus rodillas hab&iacute;a aprendido el shema, la primera 
                  oraci&oacute;n con que un ni&ntilde;o jud&iacute;o invocaba 
                  a Dios. Agarrado de su mano, hab&iacute;a ido muchas veces a 
                  la Pascua de Jerusal&eacute;n&#8230; Hab&iacute;an hablado tantas 
                  veces en aquellos a&ntilde;os de Nazaret, que el uno conoc&iacute;a 
                  todas las intimidades del otro. En el coraz&oacute;n de la Madre 
                  se hab&iacute;an guardado tambi&eacute;n cosas que Ella no hab&iacute;a 
                  llegado a comprender del todo. Treinta y tres a&ntilde;os antes 
                  hab&iacute;a subido un d&iacute;a de febrero al Templo, con 
                  su Hijo entre los brazos, para ofrec&eacute;rselo al Se&ntilde;or. 
                  Y fue precisamente aquel d&iacute;a, cuando de labios de un 
                  anciano sacerdote oy&oacute; aquellas palabras: &#8220;A ti, 
                  mujer, un d&iacute;a, una espada te atravesar&aacute; el alma&#8221;. 
                  Los a&ntilde;os hab&iacute;an pasado pronto y nada hab&iacute;a 
                  sucedido hasta entonces. En la Cruz se estaba cumpliendo aquella 
                  lejana profec&iacute;a de una espada en su alma. Pero la presencia 
                  de Mar&iacute;a junto a la Cruz no es simplemente la de una 
                  Madre junto a un Hijo que muere. Esta presencia va a tener un 
                  significado mucho m&aacute;s grande. Jes&uacute;s en la Cruz 
                  le va a confiar a Mar&iacute;a una nueva maternidad. Dios la 
                  eligi&oacute; desde siempre para ser Madre de Jes&uacute;s, 
                  pero tambi&eacute;n para ser Madre de los hombres.<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  &iquest;Qui&eacute;n son los crucificados de hoy que tengo que 
                  acompa&ntilde;ar como lo hizo Mar&iacute;a a los pies de la 
                  cruz de Jes&uacute;s?<br>
                  <br>
                  <img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"> 
                  En concreto: &iquest;qu&eacute; estoy haciendo hoy por estos 
                  crucificados?<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Que el dolor no aumente mi ego&iacute;smo, 
                  que el sufrimiento no me repliegue sobre m&iacute;... Abre todos 
                  los poros de mi ser para que mane por ellos hasta la &uacute;ltima 
                  gota de mi sangre, hasta el &uacute;ltimo aliento de mi vida, 
                  hasta lo m&aacute;s entra&ntilde;able a mi amor, hasta lo m&aacute;s 
                  m&iacute;o... Y que no quede de m&iacute; m&aacute;s que la 
                  insignificante partecita viva con la que pueda llamarte: &iexcl;VIDA 
                  M&Iacute;A!</em><br>
                  <br>
                  <strong> <u>CUARTA PALABRA</u><br>
                  <br>
                  &#8220;DIOS M&Iacute;O, DIOS M&Iacute;O, &iquest;POR QU&Eacute; 
                  ME HAS ABANDONADO?&#8221; (Mt.27, 46) <br>
                  </strong><br>
                  Son casi las tres de la tarde en el Calvario y Jes&uacute;s 
                  est&aacute; haciendo los &uacute;ltimos esfuerzos por hacer 
                  llegar un poco de aire a sus pulmones. Sus ojos est&aacute;n 
                  borrosos de sangre y sudor. Y en este momento, incorpor&aacute;ndose, 
                  como puede, grita: &#8220;Dios m&iacute;o, Dios m&iacute;o, 
                  &iquest;por qu&eacute; me has abandonado?&#8221;. No hab&iacute;a 
                  gritado en el huerto de los Olivos, cuando sus venas reventaron 
                  por la tensi&oacute;n que viv&iacute;a. No hab&iacute;a gritado 
                  en la flagelaci&oacute;n, ni cuando le colocaron la corona de 
                  espinas. Ni siquiera lo hab&iacute;a hecho en el momento en 
                  que le clavaron a la Cruz. Jes&uacute;s grita ahora. Jes&uacute;s, 
                  el Hijo &uacute;nico, aquel a quien el Padre en el Jord&aacute;n 
                  y en el Tabor hab&iacute;a llamado: &#8220;Mi Hijo &uacute;nico&#8221;, 
                  &#8220;Mi Predilecto&#8221;, &#8220;Mi amado&#8221;, Jes&uacute;s 
                  en la Cruz se siente abandonado de su Padre. &iquest;Qu&eacute; 
                  misterio es &eacute;ste? &iquest;Cu&aacute;l es el misterio 
                  de Jes&uacute;s Abandonado, que dirigi&eacute;ndose a su Padre, 
                  no le llama &#8220;Padre&#8221;, como siempre lo hab&iacute;a 
                  hecho, sino que le pregunta, como un ni&ntilde;o impotente, 
                  que porqu&eacute; le hab&iacute;a abandonado. &iquest;Por qu&eacute; 
                  Jes&uacute;s se siente abandonado de su Padre? Este momento 
                  de la Pasi&oacute;n de Jes&uacute;s, en que se siente abandonado 
                  de su mismo Padre, es el m&aacute;s doloroso para El de toda 
                  la Redenci&oacute;n. El verdadero drama de la Pasi&oacute;n 
                  Jes&uacute;s lo vivi&oacute; en este abandono de su Padre. Y 
                  si la Pasi&oacute;n de Jes&uacute;s, el Hijo bendito del Padre, 
                  es el misterio que no tiene nombre, que no hay palabras para 
                  describirlo, no lo es simplemente por los azotes, ni por la 
                  sangre derramada, ni por la agon&iacute;a o por la asfixia, 
                  sino porque nos hace entrar en el misterio de Dios. Y en este 
                  abandono de Jes&uacute;s, descubrimos el inmenso amor que Jes&uacute;s 
                  tuvo por los hombres y hasta d&oacute;nde fue capaz de llegar 
                  por amor a su Padre. Porque todo lo vivi&oacute; por haberse 
                  ofrecido a devolver a su Padre los hijos que hab&iacute;a perdido 
                  y por obediencia a &Eacute;l.<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Ay&uacute;dame a buscarte en 
                  la noche, a gritarte en el silencio doloroso y sin eco siquiera... 
                  a creer, &iexcl;s&iacute;, creer!, que es tu amor el que me 
                  asocia esponsalmente a tu pasi&oacute;n.<br>
                  </em><br>
                  <strong><u>QUINTA PALABRA</u><br>
                  <br>
                  &#8220;TENGO SED&#8221; (Jn.19, 28) </strong><br>
                  <br>
                  Uno de los m&aacute;s terribles tormentos de los crucificados 
                  era la sed. La deshidrataci&oacute;n que sufr&iacute;an, debida 
                  a la p&eacute;rdida de sangre, era un tormento dur&iacute;simo. 
                  Y Jes&uacute;s, por lo que sabemos, no hab&iacute;a bebido desde 
                  la tarde anterior. No es extra&ntilde;o que tuviera sed; lo 
                  extra&ntilde;o es que lo dijera. La sed que experiment&oacute; 
                  Jes&uacute;s en la Cruz fue una sed f&iacute;sica. Expres&oacute; 
                  en aquel momento estar necesitado de algo tan elemental como 
                  es el agua. Y pidi&oacute;, &#8220;por favor&#8221;, un poco 
                  de agua, como hace cualquier enfermo o moribundo. Jes&uacute;s 
                  se hac&iacute;a as&iacute; solidario con todos, peque&ntilde;os 
                  o grandes, sanos o enfermos, que necesitan y piden un poco de 
                  agua. Y es hermoso pensar que cualquier ayuda prestada a un 
                  moribundo, nos hace recordar que Jes&uacute;s tambi&eacute;n 
                  pidi&oacute; un poco de agua antes de morir. Pero no podemos 
                  olvidar el detalle que se&ntilde;ala el Evangelista San Juan: 
                  Jes&uacute;s dijo: &#8220;Tengo sed&#8221;. &#8220;Para que 
                  se cumpliera la Escritura&#8221;, dice San Juan (Jn.19, 28). 
                  Jes&uacute;s habl&oacute; en esta quinta Palabra de &#8220;su 
                  sed&#8221;. Aquella sed que viv&iacute;a El como Redentor. Jes&uacute;s, 
                  en aquel momento de la Cruz, cuando est&aacute; realizando la 
                  Redenci&oacute;n de los hombres, ped&iacute;a otra bebida distinta 
                  del agua o del vinagre que le dieron. Poco m&aacute;s de dos 
                  a&ntilde;os antes, Jes&uacute;s se hab&iacute;a encontrado junto 
                  al pozo de Sicar con una mujer de Samaria, a la que hab&iacute;a 
                  pedido de beber. &#8220;Dame de beber&#8221;. Pero el agua que 
                  le ped&iacute;a no era la del pozo. Era la conversi&oacute;n 
                  de aquella mujer. Ahora, casi tres a&ntilde;os despu&eacute;s, 
                  San Juan que relata este pasaje, quiere hacernos ver que Jes&uacute;s 
                  tiene otra clase de sed. Es como aquella sed de Samaria. &#8220;La 
                  sed del cuerpo, con ser grande -dec&iacute;a Santa Catalina 
                  de Siena- es limitada. La sed espiritual es infinita&#8221;. 
                  Jes&uacute;s ten&iacute;a sed de que todos recibieran la vida 
                  abundante que El hab&iacute;a merecido. De que no se hiciera 
                  in&uacute;til la redenci&oacute;n. Sed de manifestarnos a Su 
                  Padre. De que crey&eacute;ramos en Su amor. De que vivi&eacute;ramos 
                  una profunda relaci&oacute;n con El. Porque todo est&aacute; 
                  aqu&iacute;: en la relaci&oacute;n que tenemos con Dios.<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Dame una sed insaciable de apagar 
                  tu sed. No te canses de pedirme: dame de beber, dame de beber. 
                  Quema mis labios hasta que quede en mi carne la marca de tu 
                  sed. Y que sepa yo padecer y acariciar la herida ardiente de 
                  tu contacto. Una quemadura que jam&aacute;s sanar&aacute;: T&uacute; 
                  mismo.<br>
                  </em><br>
                  <strong><u>SEXTA PALABRA</u><br>
                  <br>
                  &#8220;TODO EST&Aacute; CUMPLIDO&#8221; (Jn. 19, 30) <br>
                  </strong><br>
                  Estas fueron las &uacute;ltimas palabras pronunciadas por Jes&uacute;s 
                  en la Cruz. Estas palabras no son las de un hombre acabado. 
                  No son las palabras de quien ten&iacute;a ganas de llegar al 
                  final. Son el grito triunfante del vencedor. Estas palabras 
                  manifiestan la conciencia de haber cumplido hasta el final la 
                  obra para la que fue enviado al mundo: dar la vida por la salvaci&oacute;n 
                  de todos los hombres. Jes&uacute;s ha cumplido todo lo que deb&iacute;a 
                  hacer. Vino a la tierra para cumplir la voluntad de su Padre. 
                  Y la ha realizado hasta el fondo. Le hab&iacute;an dicho lo 
                  que ten&iacute;a que hacer. Y lo hizo. Le dijo su Padre que 
                  anunciara a los hombres la pobreza, y naci&oacute; en Bel&eacute;n, 
                  pobre. Le dijo que anunciara el trabajo y vivi&oacute; treinta 
                  a&ntilde;os trabajando de carpintero en Nazaret. Le dijo que 
                  anunciara el Reino de Dios y dedic&oacute; los tres &uacute;ltimos 
                  a&ntilde;os de su vida a descubrirnos el milagro de ese Reino, 
                  que es el coraz&oacute;n de Dios. La muerte de Jes&uacute;s 
                  fue una muerte joven; pero no fue una muerte, ni una vida malograda. 
                  S&oacute;lo tiene una muerte malograda, quien muere inmaduro. 
                  Aquel a quien la muerte le sorprende con la vida vac&iacute;a. 
                  Porque en la vida s&oacute;lo vale, s&oacute;lo queda aquello 
                  que se ha construido sobre Dios y para Dios. <br>
                  <br>
                  Y ahora Jes&uacute;s se abandona en las manos de su Padre. &#8220;<em>Padre, 
                  en tus manos pongo mi Esp&iacute;ritu</em>&#8221;. Las manos 
                  de Dios son manos paternales. Las manos de Dios son manos de 
                  salvaci&oacute;n y no de condenaci&oacute;n. Dios es un Padre. 
                  Antes de Cristo, sab&iacute;amos que Dios era el Creador del 
                  mundo. Sab&iacute;amos que era Infinito y todopoderoso, pero 
                  no sab&iacute;amos hasta qu&eacute; punto Dios nos amaba. Hasta 
                  qu&eacute; punto Dios es PADRE. El Padre m&aacute;s Padre que 
                  existe. Jes&uacute;s sabe que va a descansar al coraz&oacute;n 
                  de ese Padre.<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Ens&eacute;&ntilde;ame a obedecer. 
                  Ens&eacute;&ntilde;ame a ver, a trav&eacute;s de las mediaciones 
                  humanas, la voluntad del Padre. Hazme d&uacute;ctil y maleable, 
                  como agua siempre a gusto en cualquier vaso. No importa la forma 
                  ni la materia. S&oacute;lo importa mi adaptaci&oacute;n a tu 
                  querer. Saber tomar la forma de tu voluntad en cada instante, 
                  poder llegar a decir al atardecer de mi vida, cuando me vengas 
                  a examinar de amor: &quot;todo se ha cumplido&quot;.</em><br>
                  <br>
                  <strong><u>S&Eacute;PTIMA PALABRA<br>
                  </u><br>
                  &#8220;PADRE, EN TUS MANOS PONGO MI ESP&Iacute;RITU&#8221; (Lc. 
                  23,46) </strong><br>
                  <br>
                  <img src="retiros-imagenes/9.jpg" width="150" height="192" align="left">Y 
                  el que hab&iacute;a temido al pecado, y hab&iacute;a gritado: 
                  &#8220;<em>&iquest;Por qu&eacute; me has abandonado?</em>&#8221;, 
                  no tiene miedo en absoluto a la muerte, porque sabe que le espera 
                  el amor infinito de Su Padre. Durante tres a&ntilde;os se lanz&oacute; 
                  por los caminos y por las sinagogas, por las ciudades y por 
                  las monta&ntilde;as, para gritar y proclamar que Aquel, a quien 
                  en la historia de Israel se le llamaba &#8220;El&#8221;, &#8220;Elohim&#8221;, 
                  &#8220;El Eterno&#8221;, &#8220;El sin nombre&#8221;, sin dejar 
                  de ser aquello, era Su Padre. Y tambi&eacute;n, nuestro Padre. 
                  Y el hecho de que tenga seis mil millones de hijos en el mundo, 
                  eso no impide que a cada uno de nosotros nos mime y nos cuide 
                  como a un hijo &uacute;nico. Y, salvadas todas las distancias, 
                  tambi&eacute;n nosotros podemos decir, lo mismo que Jes&uacute;s: 
                  <em>&#8220;Dios es mi Padre&#8221;, &#8220;los designios de 
                  mi Padre&#8221;, </em>&#8220;<em>la voluntad de mi Padre</em>&#8221;. 
                  Y si es cierto que es un Padre Todopoderoso, tambi&eacute;n 
                  es cierto que lo es todo cari&ntilde;oso. Y en las mismas manos 
                  que sostiene el mundo, en esas mismas manos lleva escrito nuestro 
                  nombre, mi nombre. Y, a veces, cuando la gente dice: &#8220;Yo 
                  estoy solo en el mundo&#8221;, &#8220;a mi nadie me quiere&#8221;, 
                  &Eacute;l, el Padre del Cielo, responde: &#8220;No. Eso no es 
                  cierto. Yo siempre estoy contigo&#8221;. Hay que vivir con la 
                  alegre noticia de que Dios es el Padre que cuida de nosotros. 
                  Y, aunque a veces sus caminos sean incomprensibles, tener la 
                  seguridad de que &Eacute;l sabe mejor que nosotros lo que hace. 
                  Hay que amar a Dios, s&iacute;. Pero tambi&eacute;n hay que 
                  dejarse amar y querer por Dios. En las manos de ese Padre que 
                  Jes&uacute;s conoc&iacute;a y amaba tan entra&ntilde;ablemente, 
                  es donde &Eacute;l puso su esp&iacute;ritu.<br>
                  <br>
                  <em>SE&Ntilde;OR JES&Uacute;S: Que sepa yo tambi&eacute;n decir 
                  &#8220;En tus manos, Padre&#8230; s&oacute;lo en tus manos&#8230;&#8221; 
                  y que durante toda mi vida, en cada situaci&oacute;n, en toda 
                  circunstancia, pueda renovar esta entrega: &#8220;En tus manos, 
                  Padre&#8230; s&oacute;lo en tus manos&#8230; todo en tus manos&#8230;&#8221;. 
                  Am&eacute;n.<br>
                  <br>
                  </em><img src="archivos/iconos/little_silverpoint.gif" width="7" height="7"><em> 
                  &iquest;A qu&eacute; me comprometo, qu&eacute; me propongo, 
                  a partir de hoy, para continuar transitando el Itinerario <br>
                  Formativo: Encuentro con Jesucristo &#8211; Discipulado &#8211; 
                  Comuni&oacute;n &#8211; Misi&oacute;n?</em><br>
                  <br>
                  <strong><u>Oraci&oacute;n final</u>: Madre de Cristo Crucificado</strong><br>
                  <br>
                  <img src="retiros-imagenes/10.jpg" width="162" height="191" align="left">Madre 
                  de Cristo Crucificado y Madre nuestra:<br>
                  Siempre estuvo a tu lado el dolor, el desgarr&oacute;n, la soledad&#8230;<br>
                  T&uacute; fuiste paso a paso&#8230;, d&iacute;a a d&iacute;a&#8230;, 
                  <br>
                  acompa&ntilde;ando a Jes&uacute;s en su dolor, en su camino 
                  hacia la cruz&#8230;</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En el calvario fuiste crucificada 
                  con tu hijo Jes&uacute;s&#8230;,<br>
                  pero t&uacute; llevaste la cruz s&oacute;lo en tu coraz&oacute;n, 
                  <br>
                  que es donde se vive el dolor&#8230;<br>
                  Madre nuestra, all&iacute; te dej&oacute; Jes&uacute;s al cuidado 
                  de nosotros&#8230;</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Madre nuestra, en tu soledad 
                  y desconsuelo, d&eacute;janos acercarnos<br>
                  a estar junto a tu Cristo en la cruz<br>
                  llorando tu mismo llanto&#8230;, amando tu mismo amor&#8230;,<br>
                  compartiendo tu misma espada de dolor&#8230;</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Que cuando Dios nos llame de 
                  este mundo <br>
                  podamos morir contigo a nuestro lado como muri&oacute; Jes&uacute;s. 
                  Am&eacute;n.</font><br>
                </p>
                <p align="center">&nbsp;</p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><a name="10" id="10"></a></p>
                <p>&nbsp;</p>
                <hr>
                <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
                  <u>Retiro Espiritual: Proyecto personal de vida</u></font></strong> 
                </p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em>Jes&uacute;s 
                  Mar&iacute;a Palacios</em><br>
                  <br>
                  <u><img src="retiros-imagenes/11.jpg" width="250" height="353" align="left">Ambientaci&oacute;n</u></strong><br>
                  <br>
                  - Hoy es un d&iacute;a especial para ti. Es un d&iacute;a de 
                  retiro para &#8220;estar con El&#8221; y para estar contigo 
                  mismo, para trazar tu proyecto personal de vida para este a&ntilde;o. 
                  Para ello, necesitas buscar tu espacio, tu carpa del silencio, 
                  el lugar del encuentro con Jesucristo y contigo misma. El camino 
                  de tu vida, hoy, necesita una dedicaci&oacute;n particular en 
                  el sagrado templo de tu silencio interior. Necesitas tambi&eacute;n 
                  tu tiempo, ese tiempo especial que rompe la rutina, porque ah&iacute;, 
                  en ese espacio y tiempo, el Dios de Jesucristo, se te revela.<br>
                  <br>
                  <strong>Imaginaci&oacute;n (Ejercicio de recuerdo):</strong> 
                  Traigo a mi memoria un camino (ruta) que he conocido, que he 
                  transitado: corto, mediano, largo, angosto o ancho). Recuerdo 
                  lo que m&aacute;s me impresion&oacute;, de bueno, de aburrido, 
                  o de alguna an&eacute;cdota, del transitar por ese camino, qu&eacute; 
                  experiencias viv&iacute;, qu&eacute; situaciones. Termino imaginando 
                  en la escena una bifurcaci&oacute;n del camino (de la ruta) 
                  y que me haga posible necesitar hacer una opci&oacute;n de por 
                  d&oacute;nde seguir.<br>
                  <br>
                  <strong>- Como material de trabajo</strong> necesitas tu cuaderno 
                  de historia de vida, tu itinerario personal del &#8220;Encuentro 
                  con Jesucristo, Discipulado, Comuni&oacute;n y Misi&oacute;n&#8221;, 
                  para hacer memoria y dar un paso m&aacute;s. Los n&uacute;cleos 
                  problem&aacute;ticos del Plan Pasar para poner tu granito de 
                  arena en la soluci&oacute;n de esos problemas. La Biblia para 
                  ver qu&eacute; texto te va a iluminar. Las Constituciones. El 
                  Proyecto Provincial y Comunitario, ctc.<br>
                  <br>
                  - Y...tomar conciencia de c&oacute;mo llegas a este retiro, 
                  en d&oacute;nde te encuentras, qu&eacute; te pasa, qu&eacute; 
                  cargas en tu mochila de caminante, y ponerte delante del Maestro 
                  de Galilea tal cual eres. Vulnerable como persona, peque&ntilde;o 
                  como un ni&ntilde;o, pecador como disc&iacute;pulo.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <u><strong>Introducci&oacute;n </strong></u><br>
                  <br>
                  Cualquier persona (creyente o no) trata de conseguir una serie 
                  de fines o metas en su vida. Esos fines sirven de gu&iacute;a 
                  para encausar nuestra vida. &iquest;dedicamos un tiempo pausado 
                  a plantearnos por qu&eacute; y para qu&eacute; hacemos las cosas? 
                  Dicho de otro modo &iquest;nuestra vida se mueve a base de impulsos 
                  sin sentido, o nos paramos a pensar lo que queremos llegar a 
                  ser y como conseguirlo?<br>
                  <br>
                  <u>La vida es un camino con muchas encrucijadas</u>. A veces 
                  sabemos qu&eacute; direcci&oacute;n elegir y otras muchas veces 
                  dudamos. Para no vagar por ese camino sin ning&uacute;n rumbo, 
                  hay que pararse y pensar (reflexionar) un poco a qu&eacute; 
                  lugar queremos llegar y cu&aacute;les son los medios que hay 
                  que usar para intentar alcanzar la meta. Esta es la &uacute;nica 
                  manera de ser due&ntilde;os de nuestros propios caminos, aunque 
                  siempre hay situaciones imprevistas. No nos puede pasar como 
                  a Martha (LC 10,38-42), que estaba tan ocupada haciendo cosas, 
                  que se olvidaba de lo m&aacute;s importante. Obviamente el tipo 
                  de vida que tenemos en las ciudades no ayuda a la reflexi&oacute;n 
                  y la pausa, sino a que nos enganchemos a la vor&aacute;gine; 
                  obligaciones, prisas, existen tambi&eacute;n los que toman la 
                  vida a la ligera, los que no se preocupan por las preguntas 
                  sobre su vida, y simplemente viven. Por eso requiere tiempo 
                  y reflexi&oacute;n, una reflexi&oacute;n como cristianos y consagrados 
                  debe estar iluminada por la oraci&oacute;n y por los valores 
                  de Jes&uacute;s. Dedicando especial atenci&oacute;n al carisma 
                  congregacional, a los proyectos, a los trabajos realizados en 
                  conjunto que dan importancia a las necesidades del hoy. Todos 
                  los medios nos sirven de apoyo.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>&iquest;Por 
                  qu&eacute; hacer un Proyecto Personal de Vida?</u></strong><br>
                  <br>
                  Uno de los desaf&iacute;os que ha tenido la Vida Religiosa en 
                  estos &uacute;ltimos a&ntilde;os es el de afrontar nuevos retos, 
                  en b&uacute;squeda de nuevos medios, caminos para dar impulso 
                  a la Vida Religiosa y a su misi&oacute;n, en esta b&uacute;squeda 
                  creativa ha encontrado nuevas formas, nuevos medios como: El 
                  Proyecto Personal y el Proyecto Comunitario.<br>
                  <br>
                  No se trata de una moda casual, ef&iacute;mera, o un truco de 
                  los Superiores, Formadores que acuden a ella para poder controlar 
                  mejor a los hermanos/as , ahora en estos tiempos dif&iacute;ciles 
                  de ejercer la autoridad.<br>
                  <br>
                  &iquest;Por qu&eacute; se viene pidiendo con tanta insistencia 
                  un Proyecto Personal, Comunitario?. La exigencia fundamental 
                  arranca de nuestra condici&oacute;n de ser consagrados/as, disc&iacute;pul0s/as 
                  misioneros/as. <br>
                  <br>
                  Hoy se experimenta la imposibilidad de vivir la espiritualidad 
                  de la comuni&oacute;n y ser misionero/a, sin ser antes personas 
                  que se encuentran con Jesucristo y hacer un camino de discipulado 
                  por medio de la Palabra, de la Eucarist&iacute;a, de la oraci&oacute;n, 
                  de la contemplaci&oacute;n, para no correr el riesgo de transmitir 
                  palabras vac&iacute;as. Para esto es &uacute;til el Proyecto 
                  Personal de Vida.<br>
                  <br>
                  No le preguntes a nadie , qu&eacute; es lo que debes hacer con 
                  tu vida; preg&uacute;ntatelo a t&iacute; mismo. No se trata 
                  de hacer cualquier camino, se debe hacer el mejor, y seguir 
                  siempre el m&aacute;s adecuado, porque en ese caminar est&aacute; 
                  en juego tu Felicidad y la de otros.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>UN 
                  MODELO DE PROYECTO PERSONAL</u></strong><br>
                  <br>
                  Las situaciones descriptas son s&oacute;lo propuestas a manera 
                  de ejemplo. Cada uno/a habr&aacute; de ajustarlas a su vida 
                  personal.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><u>1.- 
                  Mi situaci&oacute;n personal. Revisi&oacute;n de mi propia vida. 
                  Examen de Conciencia</u></em></strong><u><br>
                  </u><br>
                  <strong>a) &iquest;C&oacute;mo me encuentro en mi vida espiritual?</strong><br>
                  <br>
                  Soy pobre y superficial?; me falta vida sobrenatural y criterios 
                  religiosos?; no hago la oraci&oacute;n o no la hago bien?; medito 
                  diariamente la Palabra de Dios?; practico alguna virtud?; trato 
                  de corregir alg&uacute;n defecto?; me acerco con frecuencia 
                  al sacramento de la reconciliaci&oacute;n?; s&eacute; reconocer 
                  mis pecados o s&oacute;lo reconozco los defectos de los dem&aacute;s?; 
                  tiene importancia la Eucarist&iacute;a en mi vida?; en mi vocaci&oacute;n 
                  estoy contento/a, sereno/a?; en mis compromisos religiosos me 
                  empe&ntilde;o en ser cumplidor/a?; o simplemente me acostumbr&eacute;?; 
                  mi encuentro personal con el Se&ntilde;or me ayuda a resignificar 
                  continuamente mi vida consagrada?; vivo en una actitud de conversi&oacute;n 
                  permanente?. Otros:</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>b) &iquest;C&oacute;mo me encuentro en mi vida comunitaria?</strong><br>
                  <br>
                  Desencajado/a?, arrastro mi destino?, amargado/a?, triste?, 
                  mal relacionado/a con mis hermanos/as?, conflictivo/a?, acepto 
                  la diversidad (o las diferencias) en todas sus formas?, generoso/a, 
                  servicial?, comprensivo/a, misericordioso/a?, exigente, demandante?, 
                  agresivo/a con actitudes o palabras?, v&iacute;nculo fraterno 
                  d&eacute;bil, s&oacute;lo con algunos/as?, vivo con sentido 
                  de plenitud mi tercera edad, o me estoy preparando para que 
                  as&iacute; sea?, otros?. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>c) &iquest;C&oacute;mo me encuentro en mi formaci&oacute;n 
                  permanente?</strong><br>
                  <br>
                  Doy importancia al estudio de la Palabra de Dios?, me preocupo 
                  por conocer el catecismo de la iglesia cat&oacute;lica?, acostumbro 
                  a consultar el c&oacute;digo de derecho can&oacute;nico?, leo 
                  los documentos de la Iglesia?, conozco bien las constituciones 
                  de mi congregaci&oacute;n?, me informo sobre la realidad social, 
                  cultural y de la iglesia?, participo de buen &aacute;nimo en 
                  la formaci&oacute;n permanente de mi comunidad y de mi provincia?, 
                  leo libros espirituales que me ayuden a crecer?, me actualizo 
                  profesionalmente en la misi&oacute;n que me encomendaron?, tengo 
                  pereza para asistir a cursos o charlas informativas que me capaciten 
                  y me instruyen?, me ocupo de mi formaci&oacute;n humana, se 
                  nota mi buena formaci&oacute;n?, hay temas que me acomplejan, 
                  me trauman y no me animo a ocuparme de ellos?, otros?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>d).- &iquest;C&oacute;mo me encuentro en mi vida pastoral, 
                  de misi&oacute;n?</strong><br>
                  <br>
                  Estoy seguro y con gozo?, tengo suficiente preparaci&oacute;n?, 
                  soy insensible a los desaf&iacute;os de mi entorno, de mi provincia?, 
                  vivo muy replegado/a y poco insertado/a en la pastoral de la 
                  comunidad, de la parroquia?, me acerco a los j&oacute;venes, 
                  busco comprometerme con ellos/as?, animo y acompa&ntilde;o desde 
                  el carisma a las personas m&aacute;s allegadas a la congregaci&oacute;n?, 
                  conf&iacute;o en los laicos, me dejo ayudar por ellos, los incluyo 
                  en la pastoral?, me intereso por la pastoral de las dem&aacute;s 
                  comunidades?, discierno mi actividad pastoral para ver si con 
                  ello anuncio el Reino?, apoyo el proyecto pastoral de mi comunidad, 
                  colaboro con ella?, me empe&ntilde;o a suscitar vocaciones religiosas 
                  para mi provincia?, otros?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><em><u>2.- 
                  Mis aspiraciones m&aacute;s profundas:</u></em></strong><br>
                  <br>
                  <strong>a).- En la vida espiritual:</strong> Reconciliaci&oacute;n 
                  interior?. Coherencia de vida?. Paz espiritual?. Fidelidad a 
                  la oraci&oacute;n personal?, Lectura asidua de la Palabra de 
                  Dios?. .</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>b).- En la vida fraterna:</strong> Armon&iacute;a y 
                  colaboraci&oacute;n fraterna?, Conocimiento personal?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>c).- En la formaci&oacute;n permanente:</strong> Estar 
                  siempre a la altura de la misi&oacute;n?, preocuparme m&aacute;s 
                  por mi formaci&oacute;n personal?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>d).- En la pastoral o misi&oacute;n:</strong> Asumir 
                  con gozo los sacrificios que implican la misi&oacute;n encomendada?, 
                  Celo apost&oacute;lico y coordinaci&oacute;n de mi trabajo misionero?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <br>
                  <em><strong><u>3.- Objetivos que me propongo alcanzar y medios 
                  que pienso emplear</u><br>
                  (A manera de ejemplo)</strong></em><br>
                  <br>
                  <strong>a).- En la vida espiritual:</strong><br>
                  Objetivo: Cuidar diligentemente la vida espiritual (la experiencia 
                  de Dios) y ante todo practicar diariamente la escucha de la 
                  Palabra de Dios y mantener la fidelidad a la oraci&oacute;n 
                  personal.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>Para lo cual me comprometo a:</strong><br>
                  <br>
                  &#8226; La oraci&oacute;n diaria personal. Lectura orante de 
                  la Palabra(lectio divina) todos los d&iacute;as.<br>
                  &#8226; Rezar la Liturgia de las Horas.<br>
                  &#8226; Leer diariamente alg&uacute;n libro espiritual, las 
                  Constituciones, frases de la Madre Fundadora.<br>
                  &#8226; Pedir ayuda al director o consejero espiritual<br>
                  &#8226; La Confesi&oacute;n peri&oacute;dica, vivencia de la 
                  Eucarist&iacute;a, examen de conciencia, devoci&oacute;n mariana.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>b).- En la vida comunitaria:</strong><br>
                  <br>
                  Objetivo: Prestar atenci&oacute;n a mis hermanos/as de comunidad 
                  y buscar en ellos/as la m&aacute;xima coordinaci&oacute;n y 
                  corresponsabilidad en la vida comunitaria y en la pastoral.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>Para ello me comprometo a:</strong><br>
                  <br>
                  &#8226; Escucharles y valorar sus puntos de vista e interesarme 
                  por ellos/as y por sus trabajos.<br>
                  &#8226; Participar positivamente en la oraci&oacute;n y en los 
                  encuentros comunitarios y en la elaboraci&oacute;n del proyecto<br>
                  comunitario.<br>
                  &#8226; Informar a la comunidad de mi proyecto personal en sus 
                  aspecto externos y ser trasparente en mi actuar. <br>
                  &#8226; Expresar con libertad y conciencia las necesidades que 
                  experimento y que pueden ser satisfechas por la comunidad.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>c).- En la formaci&oacute;n permanente:</strong><br>
                  Objetivo: Dar m&aacute;s importancia al estudio de la Palabra 
                  de Dios y procurar estar preparado para el servicio pastoral 
                  que se me ha encomendado.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>Para ello me comprometo a:</strong><br>
                  <br>
                  &#8226; Reservarme dos horas semanales de an&aacute;lisis cr&iacute;tico 
                  de la realidad social y cultural y de estudio de las<br>
                  ciencias eclesi&aacute;sticas, especialmente de las Sagradas 
                  Escrituras.<br>
                  &#8226; Participar en la formaci&oacute;n permanente de la comunidad 
                  y de la Provincia.<br>
                  &#8226; Leer los documentos de la Iglesia.<br>
                  &#8226; Asistir a cursos o charlas</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>d).- En la acci&oacute;n evangelizadora:</strong><br>
                  Objetivo: Llevar a la pr&aacute;ctica con esmero el compromiso 
                  de misi&oacute;n de la Provincia y Comunidad.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <strong>Para ello me comprometo a:</strong><br>
                  <br>
                  &#8226; Apoyar y colaborar en el proyecto pastoral de la comunidad.<br>
                  &#8226; Prepararme con esmero en mi trabajo pastoral diario 
                  o semanal<br>
                  &#8226; Aprovechar el tiempo colaborando en todo lo que pueda 
                  con los dem&aacute;s.<br>
                  &#8226; Suscitar vocaciones entre los j&oacute;venes acerc&aacute;ndome 
                  a ellos e invit&aacute;ndoles a mi comunidad o a alg&uacute;n 
                  trabajo pastoral.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong><u>4.- 
                  Evaluaci&oacute;n del Proyecto:</u></strong></em><br>
                  <br>
                  &#8226; Antes de confesarme?.<br>
                  &#8226; En los d&iacute;as de retiro?.<br>
                  &#8226; En la entrevista con el Director o Acompa&ntilde;ante 
                  Espiritual?.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u><em><strong>5.- 
                  Utilidad para el camino del Proyecto Personal</strong></em></u><br>
                  <br>
                  Una de las tareas m&aacute;s maravillosas que las personas podemos 
                  realizar es formular nuestro Proyecto de Vida Personal, no solamente 
                  es voluntarismo es tambi&eacute;n la Gracia de Dios que act&uacute;a. 
                  Tambi&eacute;n es un instrumento que favorece tu camino de crecimiento 
                  es un medio actual de metodolog&iacute;a de la vida espiritual, 
                  que sirve de constante referencia para el autocontrol y acompa&ntilde;amiento 
                  del proceso durante el cual se propone el Proyecto a largo, 
                  mediano, corto plazo, el tiempo, mensual, quincenal, semanal, 
                  etc. Es &uacute;til retomar la metodolog&iacute;a que siempre 
                  has utilizado, desde los primeros momentos de formaci&oacute;n 
                  inicial, aquella practica de meditar escribiendo, de tomar apuntes, 
                  dejar por escrito lo que el Esp&iacute;ritu te dice. Es un medio 
                  muy apropiado en los diferentes aspectos en la vida de la persona 
                  con el fin de lograr una formaci&oacute;n unificada. Finalmente 
                  es &uacute;til reflexionar sobre como armonizar con el Proyecto 
                  Comunitario. En efecto existe una relaci&oacute;n de auto dependencia 
                  entre dos, se refuerzan y se ayudan mutuamente; por una parte 
                  cuando t&uacute; formulas tu Proyecto Personal tomas en consideraci&oacute;n 
                  los compromisos del Proyecto Comunitario, porque es un discernimiento 
                  hecho por Ti y por todos/as los/as dem&aacute;s hermanos/as 
                  acerca de los designios de Dios sobre tu Comunidad; por tanto 
                  contiene indicaciones de la Voluntad de Dios que a ti te corresponde.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><u><strong>6.- 
                  Conclusi&oacute;n:</strong></u></em><br>
                  <br>
                  Con el Proyecto Personal de Vida tienes en tus manos un instrumento 
                  que te ayuda a crecer en fidelidad creativa al don de tu vocaci&oacute;n. 
                  Te invito a apreciarlo y acogerlo con alegr&iacute;a. Trata 
                  de ayudarte a realizar el don de Dios en Ti y la respuesta a 
                  la llamada de Dios. Tu camino que el Proyecto te ofrece es el 
                  resultado de tu libre decisi&oacute;n y de la intervenci&oacute;n 
                  gratuita de Dios, que te ha llamado a esta vida. Acoge la invitaci&oacute;n 
                  a vivir el Proyecto como una responsabilidad para caminar en 
                  la Santidad. Jes&uacute;s sube al Padre y nos invita a subir, 
                  a seguir la verdadera meta de nuestro camino, es la Comuni&oacute;n 
                  con el Se&ntilde;or (Jn 20,17). Un Proyecto a la medida de tu 
                  persona redimida por Cristo, que te lleve a trascender y ser 
                  capaz de asumir responsabilidades en tu vida. En la elaboraci&oacute;n 
                  de este Proyecto estuvo la experiencia de impulsar la piedra 
                  fundante, y de esta llamada, brota la Fe, motor de toda vida 
                  Consagrada y la finalidad de esta comuni&oacute;n es la asimilaci&oacute;n, 
                  de mi vida con la de Cristo, mi transformaci&oacute;n y configuraci&oacute;n 
                  con aquel Amor Vivo. Comuni&oacute;n implica adoraci&oacute;n 
                  y seguimiento a Cristo de aquel que va delante de nosotros, 
                  por lo tanto ahora, ora, agradece, alaba por el proyecto elaborado. 
                  </font><br>
                </p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                  <a href="#top">AL INICIO</a> ^^^</font></strong> </font></p>
                <p align="left">&nbsp;</p>
                <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                  VOLVER A FORMACI&Oacute;N PERMANENTE</a></strong></font></p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="left">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
                <p align="center">&nbsp;</p>
              </div>
            </blockquote>
            <div align="center">
<p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
            </div></td>
        </tr>
        <tr>
          <td colspan="5"><div align="center">
              <p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></p>
              <p>&nbsp;</p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                </strong></font></p>
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="377" height="1" valign="top"><img src="transparent.gif" alt="" width="377" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
