<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Formaci&oacute;n Permanente - Secci&oacute;n Vida Consagrada</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="377" height="5" valign="top"></td>
    <td width="771" height="5" valign="top"></td>
  </tr>
  <tr>
    <td width="377" height="23178" valign="top"></td>
    <td width="771" height="23178" valign="top"><table width="100%" height="22484" align="center" mm_noconvert="TRUE">
        <tr> 
          <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>&lt;&lt;&lt;<a href="catequesis.htm"> 
                VOLVER A FORMACI&Oacute;N PERMANENTE</a><a name="top"></a></strong></font></p>
            </div></td>
          <td width="72%"><div align="center"><img src="archivos/carteles-secciones/vida-consagrada.jpg" width="600" height="100"></div></td>
        </tr>
        <tr valign="top"> 
          <td height="22306" colspan="2"><blockquote> 
              <p align="left"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3">&quot;LECTURAS 
                SOBRE ACOMPA&Ntilde;AMIENTO&quot;</font></strong></font></p>
              <p align="center"><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><font size="1">HAGA 
                CLICK EN EL T&Iacute;TULO PARA ACCEDER AL TEXTO</font></font></strong></p>
              <p align="center"><br>
                <img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="3"><a href="#1">Acompa&ntilde;ar 
                en la vida cotidiana </a></font></strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <a href="#2">Como acompa&ntilde;ar desde la espiritualidad</a> 
                </strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <a href="#3">El acompa&ntilde;amiento en la vida espiritual</a></strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <a href="#4">Experiencia de un buen acompa&ntilde;amiento</a></strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <a href="#5">Im&aacute;genes b&iacute;blicas para el acompa&ntilde;amiento 
                </a></strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><img src="archivos/iconos/corner-4.gif" width="13" height="13"> 
                <a href="#6">Preguntas y respuestas sobre acompa&ntilde;amiento 
                </a></strong></font></p>
              <p align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                <br>
                </strong></font></p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <p align="center">&nbsp;</p>
              <hr>
              <p align="center">&nbsp;</p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066" size="3"><a name="1"></a></font></strong></font><font color="#000066" size="3"><br>
                <br>
                ACOMPA&Ntilde;AR EN LA VIDA COTIDIANA. C&Oacute;MO ENTENDER Y 
                REALIZAR EL <br>
                ACOMPA&Ntilde;AMIENTO DESDE UNA PERSPECTIVA INTEGRAL</font><font color="#000066"><br>
                <br>
                <em>(Revista Testimonio: Mayo &#8211; Agosto 2003)</em></font></strong><font color="#000066"><em><br>
                </em></font><br>
                <strong>&iquest;Qu&eacute; es acompa&ntilde;ar en la vida cotidiana?</strong><br>
                Cuando me preguntan una y mil veces lo que entiendo por acompa&ntilde;ar, 
                en los diversos encuentros y cursos sobre acompa&ntilde;amiento, 
                siempre me sale la siguiente definici&oacute;n: establecer una 
                relaci&oacute;n que lleva a acoger la Vida, acompa&ntilde;ando 
                la vida. <br>
                <br>
                <strong>Acoger la Vida</strong><br>
                <strong><img src="archivos/fotos-vidacons/imagen-1.jpg" width="271" height="180" align="left"></strong>Para 
                los que somos creyentes y cristianos, la vida en el Esp&iacute;ritu 
                es continuo itinerario a trav&eacute;s de los diferentes acontecimientos 
                vividos cada d&iacute;a en esta sociedad siempre cambiante y sorprendente. 
                Todo cambia, permanece lo esencial. Y lo esencial &#8211; en nuestra 
                condici&oacute;n de creyentes &#8211; es buscar a Dios. <br>
                <br>
                Buscar a Aquel que habita por su Esp&iacute;ritu en el fondo de 
                cada coraz&oacute;n para consentir en libertad a esa gracia recibida 
                &#8220;porque en &Eacute;l vivimos, nos movemos y existimos&#8221; 
                (Hech 17, 28). &iexcl;Todo un esc&aacute;ndalo desde la realidad 
                de nuestros d&iacute;as!<br>
                <br>
                No es tarea f&aacute;cil buscar a Dios. Hay que adentrarse en 
                la aventura de la m&iacute;stica por el camino de la interioridad. 
                Una interioridad no entendida como aislamiento insolidario al 
                margen de la historia, sino como aquella que va liberando de miedos 
                e iluminando los ojos del coraz&oacute;n para reconocerlo y acogerlo 
                en cada persona y acontecimiento. As&iacute; nos sentimos urgidos 
                a trascendernos a nosotros mismos para poner lo mejor que tenemos 
                al servicio de los dem&aacute;s en la entrega de la vida. <br>
                <br>
                Acompa&ntilde;ar con la finalidad de acoger la Vida es todo una 
                ciencia, no una ciencia cualquiera, ciencia del coraz&oacute;n. 
                El conocimiento se aprende mirando a Jes&uacute;s en la Palabra 
                revelada y en la vida de cada d&iacute;a; ese pedazo de vida que 
                acontece en cada encuentro con alguien tejido de una escucha aut&eacute;nticamente 
                activa. &iquest;Ser&aacute; esto lo que descubri&oacute; el siervo 
                de Isa&iacute;as y lo transmiti&oacute; con convicci&oacute;n 
                de acompa&ntilde;ante?: &#8220;El Se&ntilde;or me ha dado una 
                lengua de disc&iacute;pulo para que sepa sostener con mi palabra 
                al abatido. Cada ma&ntilde;ana me espabila el o&iacute;do, y yo 
                no me he resistido ni me he echado para atr&aacute;s&#8221; (Is. 
                50, 4 &#8211; 5). <br>
                <br>
                Acompa&ntilde;ar as&iacute; requiere un m&eacute;todo. Un saber 
                anunciar en el di&aacute;logo de persona a persona a Aquel que 
                acontece como Vida para ser acogido y dejarse transformar por 
                &Eacute;l. Lo nuestro es acoger la Vida que se expresa, acompa&ntilde;ando 
                los avatares cotidianos.<br>
                <br>
                Acoger la Vida no se hace de repente. Se vislumbra, poco a poco, 
                entre im&aacute;genes n&iacute;tidas y deformadas; se va haciendo 
                actitud configurada y configuradora de un peculiar estilo de vida 
                en el que no falta la oraci&oacute;n. Porque acoger la Vida es 
                fruto de un encuentro. Todo encuentro es comunicaci&oacute;n. 
                En la relaci&oacute;n con Dios, El siempre tiene la primera palabra, 
                nosotros recibimos esta palabra, la cogemos en el interior y &#8211; 
                por gracia &#8211; quedamos dinamizados por ella. &#8220;He venido 
                para que tengan vida y vida en abundancia&#8221; (Jn. 10, 10). 
                <br>
                <br>
                Acoger tiene siempre una doble dimensi&oacute;n: recibir y activarse. 
                Recibir, esto es: ver, o&iacute;r, conocer, recordar a Jes&uacute;s 
                en la pasividad interior y en los acontecimientos diarios. Activarse, 
                porque la contemplaci&oacute;n es determinante de una pr&aacute;ctica 
                de vida renovada. Activarse es poder llegar a actualizar a Jes&uacute;s 
                en la vida cotidiana.<br>
                <br>
                Acoger la Vida significa interiorizar y personalizar la fe. Que 
                el mensaje de Jes&uacute;s quede interiorizado, as&iacute; la 
                persona de Jes&uacute;s se convierte en manantial interior e impulso 
                para vivir en misi&oacute;n. &iquest;No fue eso lo que experiment&oacute; 
                la mujer sin nombre de Samar&iacute;a?. No lo inventamos. Jes&uacute;s 
                lo afirm&oacute; solemnemente, puesto en pie ante la muchedumbre: 
                &#8220;Si alguien tiene sed, que venga a m&iacute; y beba. Como 
                dice la escritura, de lo m&aacute;s profundo de todo aquel que 
                crea en m&iacute; brotar&aacute;n r&iacute;os de agua viva&#8221; 
                (Jn. 7, 37).<br>
                <br>
                <strong>Acompa&ntilde;ando la vida<br>
                </strong><br>
                La b&uacute;squeda de Dios desde la vida cotidiana no es hu&iacute;da, 
                no es olvido de la historia, sino descubrimiento del valor originario 
                (creador, vital, iluminante) del Jes&uacute;s concreto.<br>
                <br>
                En fe confesamos que todo lo que existe es epifan&iacute;a de 
                Dios. Desde que el Verbo de Dios se ha hecho carne nada queda 
                fuera de ese misterio de Dios. Nuestro Dios es misterio, pero 
                tambi&eacute;n es el Dios de la historia. Por eso, aunque a Dios 
                nadie lo ha visto nunca, aunque es invisible e inalcanzable en 
                s&iacute; mismo, se revela en la naturaleza, en la vida y en la 
                historia tomando la condici&oacute;n humana, haci&eacute;ndose 
                uno de tantos hasta morir en la cruz.<br>
                <br>
                Acompa&ntilde;ar la vida significa reconciliarse con el pasado. 
                Hay momentos en que pararse a reflexionar sobre el pasado permite 
                alumbrar la verdad del presente. Pero sucede algo m&aacute;s, 
                la relectura del pasado llena la propia vida de sentido y permite 
                arraigarse de manera profunda en el presente. Una experiencia 
                significativa del presente descubre un registro nuevo desde donde 
                contemplar el pasado. Estaba ah&iacute;, pero yo no era capaz 
                de descubrirlo, no lo sab&iacute;a, como dir&aacute; Jacob en 
                el G&eacute;nesis. Faltaban los ojos del coraz&oacute;n; la sabidur&iacute;a 
                del Esp&iacute;ritu para entenderlo. El pasado dejar&aacute; de 
                ser sucesi&oacute;n de acontecimientos inconexos o r&iacute;gidamente 
                interpretados; agradables o desagradables seg&uacute;n el sabor 
                amargo o dulce del recuerdo. El pasado se transformar&aacute; 
                en narraci&oacute;n cuando descubrimos que un nexo misterioso 
                religa los hechos. Emerge un sentido nuevo hasta entonces latente 
                en el r&iacute;o de la vida. Acompa&ntilde;ar la vida significa 
                alentar para vivir un presente a fondo. <br>
                <br>
                Acompa&ntilde;ar el presente de la vida cotidiana supone interesarse 
                a fondo por la calidad con la que el acompa&ntilde;ado vive. No 
                queremos decir meterse en su vida para dirigir sus pasos hacia 
                tal o cual punto de destino. Se trata de captar su inter&eacute;s 
                por lo real, por lo que acontece en s&iacute; y en los otros. 
                Una realidad que lo libra de fantas&iacute;as, lo saca de peligrosos 
                ensimismamientos individualistas y lo induce a relacionarse a 
                fondo, implicarse y comprometerse en la vida diaria con los criterios 
                que ofrece el Evangelio. <br>
                <br>
                Acompa&ntilde;ar as&iacute; la vida cotidiana es camino de conversi&oacute;n. 
                Los frutos son lentos pero seguros: Aprender a abrirse a lo inesperado, 
                abrirse al gozo y al dolor propios y ajenos. Abrirse al encuentro 
                con el otro, cuando el otro se presenta como pr&oacute;ximo o 
                como lejano. Salir a su encuentro es lo que har&aacute; que esa 
                lejan&iacute;a se transforme en proximidad. As&iacute;, poco a 
                poco, cambia la mirada sobre la realidad, se van purificando las 
                im&aacute;genes de uno mismo, del mundo, de Dios. El objetivo 
                del acompa&ntilde;ante no es resolver problemas, sino ense&ntilde;ar 
                pacientemente a descubrir en cada situaci&oacute;n vivida lo que 
                el Esp&iacute;ritu va revel&aacute;ndonos.<br>
                <br>
                <strong>&iquest;Qu&eacute; hacer para acompa&ntilde;ar en la vida 
                cotidiana?</strong><br>
                <br>
                No hay un modo de hacer sino muchos. Lo importante es acertar 
                con lo adecuado y oportuno seg&uacute;n el momento y situaci&oacute;n 
                del acompa&ntilde;ado y las inspiraciones del mismo Esp&iacute;ritu. 
                Tratar de ordenar, agrupar, clasificar los muchos temas que escuchamos. 
                Las cuatro responden a la pregunta siguiente: &iquest;qu&eacute; 
                hacemos los acompa&ntilde;antes para acompa&ntilde;ar?: mediar, 
                clarificar, vincularse, discernir.<br>
                <strong><br>
                Mediar</strong><br>
                <br>
                Debemos tener muy claro nuestro papel en el acompa&ntilde;amiento. 
                El verdadero acompa&ntilde;ante es el Esp&iacute;ritu de Dios. 
                No somos nosotros los que llevamos la iniciativa, lo nuestro es 
                la mediaci&oacute;n. El encuentro de acompa&ntilde;amiento es 
                asistir como testigos a un di&aacute;logo entre Dios y cada persona 
                que nos elige para presenciar y mediar en ese quehacer del Esp&iacute;ritu 
                en ella. El acompa&ntilde;ado se interesa por descubrir las huellas 
                de Dios en su realidad cotidiana, necesita de alguien que le ayude 
                y verifique en su modo de interpretar y estas visitas del Se&ntilde;or. 
                <br>
                <br>
                A nosotros nos corresponde estar ah&iacute;, como verdaderos pedagogos 
                que escuchan, acogen, procesan lo que llega, se sit&uacute;an 
                al lado y del lado del acompa&ntilde;ado; no delante ni detr&aacute;s. 
                Lo nuestro es mediar, no suplantar al Esp&iacute;ritu, verdadero 
                acompa&ntilde;ante.<br>
                <br>
                El acompa&ntilde;amiento es una din&aacute;mica procesual e integral, 
                no se hace en un solo encuentro, se realiza a lo largo de un camino, 
                desde el punto donde el acompa&ntilde;ado est&aacute;. Se le ayuda 
                a dar pasos hacia delante, a su ritmo y desde s&iacute;, de forma 
                met&oacute;dica y pautada, sin presionar ni abandonar, sin forzar 
                ni aflojar.<br>
                <br>
                &iquest;C&oacute;mo hacer esta mediaci&oacute;n? La mediaci&oacute;n 
                se realiza con una actitud de apertura para escuchar al acompa&ntilde;ado, 
                ofrecer preguntas abiertas que ayuden a explayarse, reflejos oportunos 
                que ayudan a profundizar. Operaciones tales como: asociar, relacionar, 
                hacer s&iacute;ntesis, ampliar perspectiva, abrir horizonte, reinterpretar 
                vivencias, verificar, etc. Todos estos quehaceres se ponen en 
                juego en cada encuentro. La mediaci&oacute;n pide lucidez para 
                descubrir el momento de ofrecer tareas y pautas para la vida y 
                la oraci&oacute;n, siempre con finalidad de ayuda, seg&uacute;n 
                el momento en el que el acompa&ntilde;ado est&eacute;.<br>
                La experiencia de acompa&ntilde;amiento no puede darse si no es 
                algo previamente acordado y decidido por ambas partes. Por parte 
                de la persona exige una disciplina de b&uacute;squeda elegida 
                libremente; por parte del acompa&ntilde;ante un compromiso de 
                acompa&ntilde;ar realmente el proceso, con lo que supone de sacrificio 
                de tiempo y de entrega incondicional sin buscar nada para s&iacute; 
                ni desear nada por el otro.<br>
                <br>
                <strong>Clarificar</strong><br>
                <br>
                El fundamento de la clarificaci&oacute;n lo encontramos en la 
                afirmaci&oacute;n siguiente: &#8220;La experiencia de decirnos 
                a nosotros mismos, conocernos y nombrarnos, exige la din&aacute;mica 
                del encuentro y la presencia de un interlocutor-mediador que no 
                &#8216;nos configura a su medida&#8217;, sino que nos &#8216;presta 
                su presencia y su palabra&#8217; para llegar a pronunciar la verdad 
                interior que nos hace libres y nos conecta con nuestro centro 
                vital&#8221;.<br>
                <br>
                Clarificar tiene mucho que ver con el &#8220;ayudar a nacer&#8221;, 
                poner palabra y dejar que la palabra &#8211; con min&uacute;scula 
                y may&uacute;scula &#8211; sea pronunciada y escuchada. Se hace 
                ayudando a los otros a hacerse preguntas adecuadas, a simbolizar 
                con la palabra la experiencia, aproxim&aacute;ndonos, casi sin 
                darnos cuenta, a lo que es la interioridad.<br>
                <br>
                Al clarificar se ensambla de forma arm&oacute;nica la objetividad 
                con la subjetividad. Nuestra verdad m&aacute;s honda aflora con 
                serenidad reconciliada. Clarificar es separar, pero tambi&eacute;n 
                es saber esperar el momento de la maduraci&oacute;n del trigo 
                sin pretender arrancar prematuramente la ciza&ntilde;a que acabar&iacute;a 
                con este. La clarificaci&oacute;n pide de los acompa&ntilde;antes 
                aprender a centrar en cada conversaci&oacute;n aquello que verdaderamente 
                afecta, impresiona, inquieta, entristece, alegra, interesa. Se 
                puede hablar de muchas cosas, pero cada encuentro tiene su tema 
                espec&iacute;fico. &iquest;No es esta la experiencia de acompa&ntilde;amiento 
                de Jes&uacute;s con muchos varones y mujeres?: la samaritana, 
                Mar&iacute;a Magdalena, Pedro ..., en estos y otros muchos se 
                percibe la importancia de clarificar.<br>
                <strong><br>
                Vincular</strong><br>
                <br>
                La vinculaci&oacute;n es la experiencia de hacerse compa&ntilde;ero 
                con el otro en todo el itinerario, pero de forma espec&iacute;fica 
                en los momentos en que se hace m&aacute;s duro por causas diversas. 
                Significa establecimiento de l&iacute;mites, relaci&oacute;n clara 
                y diferenciada. La vinculaci&oacute;n ayuda a forjar la voluntad, 
                fortalece la autonom&iacute;a.<br>
                <br>
                La vinculaci&oacute;n como referencia estimulante y c&aacute;lida 
                genera la certeza de hacer el camino verdaderamente acompa&ntilde;ado. 
                Alguien le habla a Dios de m&iacute;, se alegra con mis gozos, 
                me estimula y apoya en las dificultades, me alienta en la oscuridad 
                y el des&aacute;nimo, me confronta en los enga&ntilde;os y desv&iacute;os, 
                no hace el camino por m&iacute;; s&iacute;, conmigo.<br>
                <strong><br>
                Discernir</strong><br>
                <br>
                La funci&oacute;n de discernir se nutre de la sabidur&iacute;a 
                suplicada, de mirar y escuchar a Jes&uacute;s para empaparse de 
                su forma de hacer y decir. Ayudar a discernir supone experiencia. 
                Solo quien de verdad vive y ahonda en su propia condici&oacute;n 
                de disc&iacute;pulo. A acompa&ntilde;ar no se aprende de una vez 
                por todas, podemos acompa&ntilde;ar porque somos acompa&ntilde;ados. 
                <br>
                <br>
                <strong>&iquest;Qu&eacute; recursos son las m&aacute;s frecuentes 
                y efectivos para ayudar a discernir?</strong><br>
                <br>
                Mirar la vida y la persona del acompa&ntilde;ado con los ojos 
                de Dios. Para ello hay que tomar en serio las palabras del Evangelio 
                &#8220;El Reino de Dios est&aacute; dentro de vosotros&#8221;. 
                No es tan f&aacute;cil esto. Hay que superar dos dificultades: 
                quedarnos en las sensaciones y cosas agradables; muy propia de 
                los acompa&ntilde;amientos mal llevados. Otra, quedarnos en la 
                an&eacute;cdota, en los contenidos en s&iacute;, sin entrar m&aacute;s 
                en lo profundo. Lo importante del acompa&ntilde;amiento y de lo 
                que la persona trae no son los contenidos en s&iacute;, sino aquello 
                que se encierra m&aacute;s all&aacute; del contenido: la huella 
                de Dios. <br>
                <br>
                <strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong><br>
                </font></p>
              <p align="justify">&nbsp;</p>
              <hr>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066" size="3"><a name="2"></a><br>
                <br>
                &iquest;C&Oacute;MO ACOMPA&Ntilde;AR DESDE LA ESPIRITUALIDAD <br>
                A LAS PERSONAS QUE EST&Aacute;N EN CRISIS?</font><font color="#000066"><br>
                <br>
                <em>Revista Testimonio N&ordm; 228 (Luis A. Casal&aacute;. SM)<br>
                </em></font><br>
                <font color="#000066">I.- &iquest;Ustedes tambi&eacute;n quieren 
                irse? (Jn 6,67)</font><font color="#000099"><br>
                </font><br>
                1.- El desaf&iacute;o</strong><br>
                <br>
                <img src="archivos/fotos-vidacons/imagen-2.jpg" width="200" height="233" align="left">Acompa&ntilde;ar 
                personas en crisis es una de las experiencias m&aacute;s complicadas 
                que toca-&iexcl;demasiadas veces!- vivir en la vida consagrada. 
                Para situar bien el desde d&oacute;nde voy a enfocar estas reflexiones 
                har&eacute; algunas precisiones: -Hablar&eacute; de &#8220;crisis 
                de fidelidad&#8221;, no de cualquier crisis, ya que estas pueden 
                ser de diversa etiolog&iacute;a. &#8211;Hablar&eacute; del acompa&ntilde;amiento 
                desde la perspectiva de un religioso(a) que acompa&ntilde;a a 
                otro religioso(a). Los psic&oacute;logos pueden acompa&ntilde;ar 
                una crisis desde otro lugar, en cuanto terapeutas. &#8211;Por 
                tanto, mi perspectiva es la del acompa&ntilde;ante espiritual 
                y/o animador (&#8220;superior&#8221;) a quien le corresponde acompa&ntilde;ar 
                a un hermano(a) (que puede ser o no de su misma congregaci&oacute;n). 
                &#8211;Tambi&eacute;n indicar que me centrar&eacute; en el acompa&ntilde;amiento 
                de hermanos(as) que &#8220;creemos que tienen vocaci&oacute;n&#8221;. 
                Desde luego no me referir&eacute; a aquellos a los que, posiblemente, 
                ayudarlos a salir o &#8211;al menos- a entrar en crisis. Estos 
                &uacute;ltimos, curiosamente, a veces no se van y, generalmente, 
                no entran en crisis. &iexcl;A veces hacen entrar en crisis a los 
                dem&aacute;s!. &#8211;Por tanto, que est&eacute; claro que no 
                me refiero a crisis de profesos temporales, ni de hermanos(as) 
                que han vivido conflictivamente su vocaci&oacute;n, o que tengan 
                en su historia vocacional elementos que hagan bastante probable 
                que sus votos sean &#8220;nulos&#8221;. En estos casos es normal 
                sentir alegr&iacute;a por poder ayudarles a tomar una decisi&oacute;n 
                que los ponga en un camino que los haga verdaderamente felices. 
                Hay que decir que este ministerio no es nada sencillo y que se 
                revela como una de las experiencias m&aacute;s desafiantes para 
                el que acompa&ntilde;a. Podemos leg&iacute;timamente preguntarnos 
                &iquest;Cu&aacute;nta objetividad podemos tener cuando acompa&ntilde;amos 
                y al mismo tiempo estamos implicados en la misma aventura espiritual 
                que atraviesa el hermano(a)?<br>
                <br>
                <strong>2.- Lo que se mueve (o puede moverse) en el acompa&ntilde;ante.<br>
                </strong><br>
                Siempre aquel que acompa&ntilde;a debe tener una especial lucidez 
                sobre lo que vive, siente, piensa, ser muy consciente de sus propias 
                heridas, sobre las transferencias y contra transferencias que 
                se producen en el acompa&ntilde;amiento; pero creo que este tipo 
                de acompa&ntilde;amiento requiere un cuidado especial por la forma 
                en que puede quedar afectado el acompa&ntilde;ante. Se&ntilde;alar&eacute; 
                algunos ejemplos sin pretender ser exhaustivo y sin entrar en 
                detalles ni explicaciones. Se mueven (pueden moverse): -Sentimientos 
                de culpa: &iquest;qu&eacute; deber&iacute;a(mos), podr&iacute;a(mos) 
                haber hecho para evitar esta situaci&oacute;n?. La culpa despierta 
                la imaginaci&oacute;n sobre todo aquello que la instituci&oacute;n 
                y/o comunidad pudiera caberle de &#8220;culpa&#8221;-&#8220;responsabilidad&#8221; 
                en la crisis. &#8211;Sentimientos de rabia, bronca, con diversos 
                destinatarios posibles: con el hermano(a), con la instituci&oacute;n, 
                con nosotros mismos, hasta -&iexcl;a veces sobre todo!- con Dios. 
                &#8211;Sentimientos de desilusi&oacute;n, de frustraci&oacute;n 
                por la ca&iacute;da de proyectos que so&ntilde;amos largamente. 
                &#8211;Sentimientos de impotencia, en la medida en que va pasando 
                el tiempo, la crisis se agudiza y el desenlace es &#8220;el que 
                tem&iacute;amos&#8221;. &#8211;Sentirnos abandonados, traicionados, 
                por aquellos que se comprometieron a recorrer un camino con nosotros, 
                con quienes asumimos unos compromisos (&iexcl;contando con ellos!) 
                y ahora nos dejan solos. &#8211;Dudas de fe, &iquest;por qu&eacute; 
                Dios no interviene (como a nosotros nos gustar&iacute;a)?. &#8211;Miedos 
                respecto al futuro: &iquest;qu&eacute; ser&aacute; de nuestro 
                grupo, de nuestras instituciones, de nuestra supervivencia colectiva?. 
                &#8211;Y no falta, tantas veces, el asombro: &iexcl;justamente 
                &#8220;este&#8221; hermano! Este &#8220;hermano modelo&#8221;, 
                bueno, entregado, a quien se ve&iacute;a tan feliz, etc<br>
                <br>
                <strong>3.- Definitivamente: la crisis del hermano nos sit&uacute;a 
                frente al misterio de nuestra propia fidelidad.</strong><br>
                <br>
                No hay duda que la crisis del hermano que acompa&ntilde;amos nos 
                sit&uacute;a frente al misterio de nuestra propia vocaci&oacute;n. 
                Y yo, &iquest;por qu&eacute; sigo? &iquest;Son v&aacute;lidas 
                mis motivaciones? &iquest;No somos acaso iguales a &eacute;l/ella? 
                &iquest;No tenemos, muchas veces, las mismas dudas, los mismos 
                miedos? &iquest;No hemos cometido, a veces, sus mismos pecados?. 
                Cuando se entra en un campo en el cual &#8220;las razones&#8221; 
                no son suficientes para explicar los &uacute;ltimos porqu&eacute;s 
                de las opciones existenciales, no hay duda que se entra en un 
                terreno resbaladizo, en un t&uacute;nel oscuro; porque-en &uacute;ltima 
                instancia-se decide con &#8220;razones del coraz&oacute;n&#8221;, 
                que superan lo que pueda plasmarse en una lista de &#8220;pros 
                y contras&#8221;. Por eso, bien se puede decir, que acompa&ntilde;ar 
                en la crisis es acompa&ntilde;ar en la noche. Por eso el que acompa&ntilde;a 
                muchas veces se sentir&aacute; invitado a decir un nuevo &#8220;si&#8221;, 
                &#8220;T&uacute; s&iacute;gueme, si yo quiero que este se quede...&#8221;(Jn 
                21,22). <br>
                <br>
                <strong><font color="#000066">II.- Llegaron las lluvias, bajaron 
                los torrentes, soplaron los vientos, como estaba cimentada sobre... 
                (Mt 7,25)</font><br>
                <br>
                1.- La realidad de la crisis es inevitable, pero el contexto cultural...<br>
                </strong><br>
                Tanto la casa fundada sobre roca como la fundada sobre arena deben 
                pasar por la crisis; ser&aacute;n probadas, de una u otra manera. 
                Sobre ello no abundaremos. Simplemente lo estipulo como una premisa. 
                Adem&aacute;s se puede y conviene decir que las crisis son necesarias; 
                son, sin duda, desaf&iacute;os y oportunidades, ocasiones para 
                purificar y crecer, para madurar. Toca tambi&eacute;n decir que 
                hay crisis y crisis; que hay sujetos y sujetos que las viven; 
                y que hay contextos y contextos para vivirlas. No hay duda que 
                es diferente una crisis que tiene como fondo la obediencia, que 
                otra que surge de un enamoramiento. <br>
                <br>
                Tambi&eacute;n es diferente c&oacute;mo una crisis que afecta 
                a un sujeto que tiene una consistencia humana &#8220;normal&#8221;, 
                o c&oacute;mo afecta a quien tiene una historia con grandes heridas. 
                Las edades tambi&eacute;n influyen mucho. Pero hoy en d&iacute;a 
                el contexto cultural ofrece peculiares desaf&iacute;os que me 
                parece vale la pena atender cuidadosamente. Vivimos en una sociedad 
                que nos empuja a pensar y creer que la principal fidelidad es 
                a uno mismo. No nos equivocamos si afirmamos que &#8220;ser fieles 
                a nosotros mismos&#8221; es el principal mandamiento de la &eacute;tica 
                postmoderna, que no busca justificarse desde un c&oacute;digo 
                moral exterior. <br>
                <br>
                Esta convicci&oacute;n lleva -no necesariamente, pero s&iacute; 
                frecuentemente- al narcisismo. &iquest;Qu&eacute; puede justificar 
                que yo renuncie a mi propia realizaci&oacute;n, a mi felicidad 
                personal, a lo que definitivamente siento bueno (mejor) para mi? 
                Incluso, &iquest;es l&iacute;cito que yo haga y/o deje de hacer 
                algo que &#8220;siento&#8221; que me har&aacute; feliz? <br>
                <br>
                &iquest;C&oacute;mo integrar en nuestra cultura que privilegia 
                el placer, el &#8220;estar bien&#8221;, la autorrealizaci&oacute;n, 
                la b&uacute;squeda de la plenitud personal, con la realidad del 
                sacrificio y el dolor? En otras palabras: &iquest;Por qu&eacute; 
                sacrificarse?; &iquest;Por qu&eacute; dar la vida? &iquest;Por 
                qu&eacute; renunciar al placer, a lo que me gusta? &iquest;Por 
                qu&eacute; someterme a una disciplina? &iquest;Por qu&eacute; 
                poner una organizaci&oacute;n y/o una estructura por encima de 
                mis gustos e intereses personales? En un mundo en el que se han 
                ca&iacute;do los &#8220;grandes relatos&#8221; y donde parece 
                que las utop&iacute;as ya no tienen lugar; en un mundo en el que 
                la sensaci&oacute;n de impotencia frente a &#8220;los poderes 
                de este mundo&#8221; nos abruma, y el escepticismo acerca de la 
                viabilidad de &#8220;otro mundo posible&#8221; es una tentaci&oacute;n 
                que nos acecha cada d&iacute;a...&iexcl;jugarse toda la vida por 
                algo parece una locura!.<br>
                <br>
                <strong>2.- Y el contexto eclesial y de vida consagrada, no ayuda 
                mucho.<br>
                </strong><br>
                Si nos hacemos otros planteamientos de orden m&aacute;s expl&iacute;citamente 
                religiosos, tambi&eacute;n encontraremos nuevos desaf&iacute;os 
                y tendremos necesidad de encontrar respuestas nuevas. Muchas veces 
                la persona en medio de sus dudas se pregunta: &iquest;acaso no 
                puedo seguir siendo fiel a Dios y trabajar por los dem&aacute;s, 
                servir al Evangelio, desde otro lugar? &iquest;Qu&eacute; impide 
                una &#8220;segunda oportunidad&#8221;? El Dios de Jes&uacute;s 
                &iquest;acaso no tiene compasi&oacute;n, misericordia, acaso no 
                conoce El nuestra fragilidad y nuestras necesidades? &iquest;No 
                perdona e invita a levantarse y seguir andando &#8220;setenta 
                veces siete&#8221;? &iquest;No querr&aacute; el mismo Dios que 
                me ocupe un poco m&aacute;s de m&iacute; mismo(a) ya que hasta 
                ahora me he desvivido por los dem&aacute;s, descuidando necesidades 
                b&aacute;sicas personales? A todos estos planteamientos, de &iacute;ndole 
                m&aacute;s personal, se a&ntilde;ade: La misma &#8220;religi&oacute;n&#8221; 
                hoy con sus dogmas y creencias, con sus estructuras, ritos, etc., 
                est&aacute; siendo puesta profundamente a prueba por los nuevos 
                paradigmas cient&iacute;ficos, cosmol&oacute;gicos, antropol&oacute;gicos. 
                La f&iacute;sica moderna crea hoy un escenario y describe una 
                naturaleza que parece &#8220;cerrar mejor&#8221; con una filosof&iacute;a, 
                espiritualidad y religi&oacute;n &#8220;oriental&#8221; (especialmente 
                con el budismo y ciertos aspectos del hinduismo) que con los postulados 
                de nuestra fe cristiana. La Iglesia misma est&aacute; desacreditada 
                y no encuentra respuestas frente al cambio cultural. Se encuentra, 
                muchas veces, falta de autoridad y de poder de convocatoria. Profundamente 
                escindida entre lo que &#8220;se dice y lo que se debe hacer seg&uacute;n 
                las normas&#8221;, y el modo de vivir concreto de la inmensa mayor&iacute;a 
                de los cat&oacute;licos. Finalmente, cuando en algunas circunstancias 
                la persona en crisis intenta &#8220;volver&#8221; y reasumir su 
                compromiso, se encuentra que las comunidades &#8220;de carne y 
                hueso&#8221; son peque&ntilde;as, pobres, les falta entusiasmo 
                y carecen de proyectos misioneros apasionantes. Se las encuentra 
                preocupadas por la propia supervivencia, y hay en ellas un cierto 
                tufillo de desesperanza y de fatalismo frente al futuro. A veces 
                tambi&eacute;n hay mezquindad y falta de horizontes. La atm&oacute;sfera 
                que en ellas se respira denota muy pronto la falta de oxigeno. 
                Esto no ayuda a re entusiasmarse.<br>
                <br>
                <strong>3.- En s&iacute;ntesis:</strong><br>
                <br>
                &iquest;Es posible mantener un s&iacute; para siempre en este 
                contexto cultural y eclesial tan variable, difuso, light? <br>
                <br>
                &iquest;Es posible proponer y sostener compromisos hard en contextos 
                soft? Y no entro en algo que tambi&eacute;n hay que tener en cuenta: 
                los cambios personales, los procesos psicol&oacute;gicos, las 
                etapas de la vida, que muchas veces est&aacute;n llamadas a ser 
                &#8220;nuevos nacimientos&#8221;, y que, por tanto, exigen nuevas 
                respuestas y nuevos caminos; al menos nuevos modos de caminar.<br>
                <br>
                <strong><font color="#000066">III.- El proceso que sigue Jes&uacute;s 
                en la formaci&oacute;n de sus disc&iacute;pulos. </font><br>
                <br>
                1.- Acepta y parte de las motivaciones reales. No se hace ilusiones 
                ni intenta corregir<br>
                &#8220;lo que hay&#8221;</strong><br>
                <br>
                Dejemos sentado, primeramente, que el mismo Jes&uacute;s experiment&oacute; 
                que la fidelidad a la voluntad de su Padre era dif&iacute;cil, 
                dolorosa. El mismo sufri&oacute; la tentaci&oacute;n: su fidelidad 
                fue puesta a prueba desde el principio hasta el final de su vida. 
                Jes&uacute;s toma a sus disc&iacute;pulos desde donde los dej&oacute; 
                el Bautista. Y no se hace muchas ilusiones respecto a sus verdaderas 
                intenciones y/o motivaciones. De hecho, en los inicios, la predicaci&oacute;n 
                de Jes&uacute;s, que llama a la conversi&oacute;n para recibir 
                el Reino que llega, tiene matices bien semejantes a la del Bautista. 
                En un sentido alienta las ilusiones de los disc&iacute;pulos, 
                los provoca a &#8220;pescar hombres&#8221;, alienta la idea de 
                que el Reino llega; aunque, por supuesto, intenta no confundir 
                ni crear falsas expectativas. Pero, de hecho, su predicaci&oacute;n 
                y su actuaci&oacute;n, en muchos, genera expectativas que no est&aacute;n 
                de acuerdo a lo que Jes&uacute;s quer&iacute;a. Jes&uacute;s dedica 
                un largo tiempo a ense&ntilde;ar c&oacute;mo se debe vivir en 
                el Reino que se acerca, cu&aacute;l es &#8220;su ley&#8221;, c&oacute;mo 
                deben vivir los hermanos, qui&eacute;nes son los primeros en ese 
                Reino, y muestra, con signos, su llegada. Solo m&aacute;s adelante, 
                seguramente cuando el mismo Jes&uacute;s va madurando y tomando 
                conciencia de su futuro previsible, comienza a profundizar su 
                mensaje y a seleccionar con mayor exigencia a los destinatarios 
                de su discipulado. Comienza a hablar del misterio de sufrimiento 
                y de la cruz por el que toca pasar si se desea entrar en el Reino. 
                Su lenguaje es cada vez m&aacute;s duro. La cruz, el sufrimiento, 
                ser&aacute; la piedra de toque donde se validar&aacute; la autenticidad 
                del seguimiento. Y El no se hace ilusiones, sabe que todos lo 
                abandonar&aacute;n. Cuando llega la &#8220;hora&#8221; de la verdad, 
                Jes&uacute;s queda solo. El esc&aacute;ndalo de la cruz es demasiado 
                fuerte como para que resistan y perduren las &#8220;buenas intenciones-motivaciones&#8221; 
                de la gran mayor&iacute;a de los disc&iacute;pulos. Es muy significativo 
                que los que hayan llegado hasta el final hayan sido los que m&aacute;s 
                lo amaron: su Madre, el disc&iacute;pulo amado y la mujer que 
                tanto lo amaba.<br>
                <br>
                <strong>2.- Purificar las motivaciones. La Resurrecci&oacute;n 
                y Pentecost&eacute;s.</strong><br>
                <br>
                La Resurrecci&oacute;n es para el mismo Jes&uacute;s la confirmaci&oacute;n 
                de la fidelidad de Dios. La experiencia del &#8220;abandono en 
                la cruz&#8221;, es una experiencia de &#8220;noche&#8221;, pero 
                su Padre, el Dios de la Vida, es Fiel a su promesa y rescata de 
                la muerte. Finalmente, aunque se caiga el mundo, Dios no falla. 
                El tiempo postpascual ser&aacute; un tiempo en el que Jes&uacute;s 
                se dedicar&aacute; prioritariamente a confirmar la fe de los disc&iacute;pulos 
                en el triunfo de la Vida y en que el Padre, del que tanto habl&oacute;, 
                es verdaderamente un Padre que no abandona. Pero junto con ello 
                parece que toda su catequesis est&aacute; orientada a explicar 
                la &#8220;necesidad&#8221; de pasar por la cruz y el sufrimiento. 
                Se repite muchas veces &#8220;era necesario que el Mes&iacute;as 
                padeciera&#8221;. Y ello no solo en los sin&oacute;pticos, sino 
                tambi&eacute;n en Juan. En este punto la concordancia es llamativa, 
                siendo que es tan dif&iacute;cil armar un relato unificado y coherente 
                de lo que aconteci&oacute; despu&eacute;s de la Resurrecci&oacute;n. 
                A&uacute;n as&iacute; es muy dif&iacute;cil para Jes&uacute;s 
                lograr su objetivo. Siguen, hasta el momento de la Ascensi&oacute;n, 
                preguntando sobre cu&aacute;ndo instaurar&aacute; el Reino (Hch 
                1,6). Solo en Pentecost&eacute;s, el Esp&iacute;ritu lograr&aacute; 
                la transformaci&oacute;n profunda de los disc&iacute;pulos, que 
                se convierten en testigos de que aquel que fue ejecutado injustamente, 
                est&aacute; vivo. Ahora se atreven a dar la cara y la vida, y 
                a desafiar a las autoridades. Afirman que hay que obedecer &#8211;ser 
                fiel- a Dios antes que a los hombres.<br>
                <br>
                <strong>3.- Jes&uacute;s acepta motivaciones precarias<br>
                </strong><br>
                Es interesante considerar en esta perspectiva el di&aacute;logo 
                de Jes&uacute;s con sus disc&iacute;pulos despu&eacute;s de que 
                el &#8220;joven rico&#8221; rechaza la propuesta m&aacute;s clara 
                y expl&iacute;cita de seguimiento que Jes&uacute;s haya hecho. 
                Una propuesta neta, directa, como no la hab&iacute;a hecho con 
                ning&uacute;n otro disc&iacute;pulo. Aparentemente ni siquiera 
                los disc&iacute;pulos m&aacute;s cercanos hab&iacute;an vendido 
                las barcas y renunciado a todo por seguir a Jes&uacute;s. &iquest;Tal 
                vez el cari&ntilde;o que Jes&uacute;s sinti&oacute; por este joven 
                le anim&oacute; a hacerle una propuesta m&aacute;s arriesgada 
                que finalmente super&oacute; sus fuerzas? Los disc&iacute;pulos 
                le dicen a Jes&uacute;s: &#8220;nosotros lo hemos dejado todo 
                y te hemos seguido&#8221;, cosa que no era cierta, al menos en 
                muchos sentidos, pero Jes&uacute;s, sorprendentemente, da por 
                cierto lo que ellos dicen. Los disc&iacute;pulos no hab&iacute;an 
                dejado todo. Desde luego que Pedro no hab&iacute;a dejado su espada, 
                ni su casa, que serv&iacute;a como base de operaciones durante 
                la misi&oacute;n en Galilea, ni las barcas a las que retornan 
                despu&eacute;s de la Resurrecci&oacute;n. Peor a&uacute;n, no 
                hab&iacute;an dejado atr&aacute;s sus ambiciones y sue&ntilde;os 
                de grandeza (sentarse a la izquierda o a la derecha); ni su agresividad 
                (hacer bajar fuego del cielo); ni sus mezquindades y nacionalismos, 
                etc. Siguieron a Jes&uacute;s con todo lo que ten&iacute;an, eran 
                y deseaban; con sus heridas y miedos; con su imagen de Dios pobre 
                y &#8220;falsa&#8221;; con sus resentimientos y culpas. &iexcl;Fueron 
                hombres de carne y hueso que siguieron a Jes&uacute;s con todo 
                lo que eran!. Sin embargo, Jes&uacute;s les responde con el lenguaje 
                que pod&iacute;an entender en ese momento: &#8220;&iexcl;Recibir&aacute;n 
                cien veces m&aacute;s...!&#8221; No era del todo cierto. En realidad 
                el tesoro, lo que ir&iacute;an a recibir era a &iexcl;Jes&uacute;s 
                mismo!, &iexcl;El es el tesoro! (Pablo lo comprender&aacute; muy 
                bien m&aacute;s adelante). Pero ellos, en ese momento, no lo pueden 
                entender. Y Jes&uacute;s, no los apura. Por tanto, bien se puede 
                decir que acompa&ntilde;ar en la crisis es acompa&ntilde;ar un 
                proceso arduo pero apasionante, en el que siempre se han de ir 
                purificando las motivaciones. <br>
                <br>
                <strong><font color="#000066">IV.- Volver a encantarse, &iquest;es 
                posible?<br>
                </font></strong><br>
                <strong>1.- La desilusi&oacute;n y el desencanto</strong><br>
                <br>
                Esto es lo que se produce en la mayor parte de los casos. Puede 
                ser que no sea un desencanto total, sobre todo en los casos de 
                crisis por enamoramiento. En estas situaciones se da m&aacute;s 
                bien un &#8220;encandilamiento&#8221; que obnubila el conjunto 
                de la vida. En estos casos, sobre todo en los inicios, se suele 
                &#8220;pensar m&aacute;s con las hormonas que con las neuronas&#8221;. 
                O sea: no se piensa. No hay posibilidad de discernir. En algunas 
                ocasiones el cambio que se opera en la persona en crisis es de 
                tan magnitud que dar&iacute;a la impresi&oacute;n de que estuviera 
                &#8220;embrujado(a)&#8221;, tal es la situaci&oacute;n de enajenaci&oacute;n 
                en que se encuentra: &#8220;no parece el mismo de siempre&#8221;. 
                Parece pose&iacute;do(a) por una fuerza extra&ntilde;a. Escuch&eacute; 
                decir a un religioso, de talante y formaci&oacute;n cient&iacute;fica, 
                que a cierto hermano &#8220;le hab&iacute;an hecho un da&ntilde;o&#8221;. 
                En estas ocasiones parece que todo es in&uacute;til. A veces este 
                cuadro se completa con angustia existencial, des&aacute;nimo, 
                cansancio, bajo tono vital y algunas caracter&iacute;sticas que 
                son propias de una depresi&oacute;n. <br>
                <br>
                <strong>2.- La delgada l&iacute;nea roja</strong><br>
                <br>
                Toda situaci&oacute;n de crisis puede ser madurativa, pero al 
                igual que en los matrimonios, pareciera que pasado cierto l&iacute;mite 
                ya no hay posibilidad de retorno. Cuando el amor se acab&oacute;, 
                &iquest;es posible volver a enamorarse? &iquest;Es posible que 
                un milagro como el enamoramiento se repita dos veces con la misma 
                persona?. &#8220;Donde hubo fuego, cenizas quedan&#8221;. Pero 
                para que una vocaci&oacute;n se reavive con fidelidad creativa 
                y gozosa, no es suficiente que haya cenizas, debe haber &#8220;una 
                mecha que humea&#8221;.<br>
                <br>
                <strong>3.- La experiencia fundante<br>
                </strong><br>
                Hoy es m&aacute;s que evidente que no se puede seguir adelante 
                por mera tozudez, voluntarismo, &#8220;porque s&iacute;&#8221;, 
                o porque en cierto momento se hizo una promesa. Ni siquiera la 
                conciencia del da&ntilde;o (esc&aacute;ndalo y dolor que se produce 
                en los dem&aacute;s) detiene hoy los procesos de crisis y el abandono. 
                Solo un reencantamiento con Jesucristo, solo revivir &#8220;el 
                amor primero&#8221; puede impulsar a salir de la crisis sin abandonar 
                el camino elegido. Solo por amor, solo por &#8220;algo mayor&#8221; 
                que uno mismo, por algo que &#8220;valga la pena&#8221;, aceptan 
                bien las &#8220;penas&#8221;, el dolor, el sufrimiento y las nuevas 
                renuncias que deben hacerse. Por tanto acompa&ntilde;ar en la 
                crisis es ayudar a revivir la experiencia fundante que motiv&oacute; 
                a dejar todo por Jesucristo.<br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066">V.- 
                &iquest;En qu&eacute; consiste acompa&ntilde;ar en la crisis? 
                Lo expondr&eacute; con cortas afirmaciones...</font></strong><br>
                <br>
                <strong>1.- Impulsar a encontrar (reencontrar) una motivaci&oacute;n 
                que lo justifique</strong><br>
                <br>
                Cuando se inici&oacute; el camino se consider&oacute; todo &#8220;basura&#8221; 
                con tal de ganar a Cristo (Flp 3,7-8). Ahora debe pasar lo mismo. 
                Luego de una larga caminata en la que se experiment&oacute; la 
                &#8220;crisis de realismo&#8221; (personal e institucional) y 
                se descubrieron nuevos valores, posibilidades y horizontes, hay 
                que volver a considerar todo basura con tal de ganar a Cristo.<br>
                <br>
                <strong>2.- Acompa&ntilde;ar un nuevo nacimiento</strong><br>
                Que se producir&aacute; &#8220;desde abajo&#8221; desde la experiencia 
                dolorosa de la propia fragilidad. Habiendo tocado la propia pobreza, 
                impotencia, vulnerabilidad, muchas veces tambi&eacute;n el pecado; 
                y, desde luego, la incapacidad de ser fiel a la propia palabra 
                con las solas fuerzas personales. Pero ahora, &iexcl;fiado(a) 
                solo de Dios! &iexcl;El Dios siempre fiel!. Solo El es la Roca 
                en la puede apoyarse la propia fragilidad.<br>
                <br>
                <strong>3.- Ayudar a hacer memoria de los pasos de Dios por la 
                vida.<br>
                </strong><br>
                Poder mirar el pasado de manera agradecida, reconcili&aacute;ndose 
                con todo lo que aconteci&oacute; en la propia historia. Sobre 
                todo haciendo memoria de la primera llamada, del paso de Dios 
                por la vida. Recordando la experiencia fundante.<br>
                <br>
                <strong>4.- Invitar a levantar la cabeza y mirar el futuro con 
                ojos nuevos</strong><br>
                <br>
                En los momentos de crisis se tiende al ensimismamiento. Muy frecuentemente 
                se asume una actitud autorreferencial. Los dolores, dudas, dificultades, 
                sentimientos, etc., que se sufren, f&aacute;cilmente encadenan 
                al pasado y al presente. Aunque no es extra&ntilde;o encontrarse 
                tambi&eacute;n con &#8220;huidas hacia delante&#8221; con tal 
                de escapar de la crisis. Pero definitivamente, una crisis vocacional 
                es una &#8220;crisis de sentido&#8221;. Se trata de volver a encontrar 
                sentido a lo que se hizo, se hace y se har&aacute;. Y no es f&aacute;cil. 
                Y para ello, como es l&oacute;gico, hay que mirar el futuro con 
                esperanza y, sobre todo, volver a encontrar motivos valederos 
                para ponerse en movimiento sinti&eacute;ndose atra&iacute;do(a) 
                por algo que moviliza las energ&iacute;as empantanadas.<br>
                <br>
                <strong>5.- Despertar la compasi&oacute;n<br>
                </strong><br>
                En relaci&oacute;n con la ruptura de esta actitud autorreferencial, 
                que a veces llega a la victimizaci&oacute;n y a la autocompasi&oacute;n, 
                se necesita experimentar el dolor de los dem&aacute;s como dolor 
                propio. Sentir algo de lo que sinti&oacute; el &#8220;Buen Samaritano&#8221;. 
                Finalmente es la compasi&oacute;n la que pone en movimiento la 
                Historia de la Salvaci&oacute;n; lo que se ha dado en llamar &#8220;el 
                principio misericordia&#8221;. Experiencias de contacto con el 
                dolor, con la miseria humana y existencial de los otros y otras, 
                de tantos y tantas sufrientes, hacen que no se produzca un exagerado 
                centramiento en las propias dificultades y ayuda a tomar perspectiva 
                y a valorar con mejores par&aacute;metros la propia problem&aacute;tica. 
                Esa fue la experiencia de Mois&eacute;s que fue capaz de salir 
                de su mundo &#8211;el palacio del fara&oacute;n- y jugarse su 
                &#8220;su buena vida&#8221;, cuando &#8220;se indign&oacute;&#8221; 
                ante la injusticia y los conflictos que descubri&oacute; fuera 
                de su &#8220;jaula de oro&#8221;.<br>
                <br>
                <strong><font color="#000066">VI.- Notas finales</font><br>
                <br>
                1.- &#8220;Le llevar&eacute; al desierto y le hablar&eacute; al 
                coraz&oacute;n&#8221; (Os 2,14)</strong><br>
                <br>
                As&iacute; queda expresado muy bien lo que debe volver a suceder. 
                Hay que dejarse seducir nuevamente por el Se&ntilde;or. Hay que 
                aceptar la invitaci&oacute;n y partir al desierto. Normalmente 
                no deber&iacute;a faltar la invitaci&oacute;n a tener experiencias 
                de fuertes de desierto, pasar alg&uacute;n tiempo largo en un 
                monasterio. Lo propio ser&iacute;a hacer o volver a hacer la experiencia 
                de los Ejercicios Espirituales de San Ignacio. Son Ejercicios, 
                justamente, para ayudar a discernir. Pero &iquest;estar&aacute; 
                la persona en condiciones de hacerlos? Las condiciones que establece 
                Ignacio para poder entrar en Ejercicios son las condiciones en 
                que se deber&iacute;a estar para hacer una buena elecci&oacute;n 
                o reelecci&oacute;n: a) Estar liberado de afectos desordenados, 
                tener una gran libertad interior, una santa indiferencia ante 
                la voluntad de Dios. b) Tener un &#8220;alma grande&#8221;, estar 
                dispuesto a grandes cosas, tener el deseo de emprender nuevamente 
                una gran aventura espiritual. <br>
                <br>
                <strong>2.- No son suficientes los procesos de maduraci&oacute;n 
                humana para superar la crisis<br>
                </strong><br>
                En cierta ocasi&oacute;n Jes&uacute;s ofreci&oacute; una desconcertante 
                ense&ntilde;anza, respecto a un esp&iacute;ritu inmundo que sale 
                de un hombre, anda vagando por ah&iacute; y por fin regresa a 
                la misma casa; y al encontrarla limpia y ordenada llama a otros 
                siete, peores que &eacute;l, y se meten en ella (Lc 11,24-26). 
                En algunas oportunidades esto tambi&eacute;n puede suceder en 
                los tiempos de crisis. Se logra ganar una batalla, pero no siempre 
                se gana la guerra, o los costos de la batalla fueron tan altos 
                que finalmente no quedan recursos para volver a ponerse en camino. 
                A veces el mismo trabajo terap&eacute;utico, que muchas veces 
                es imprescindible, produce excelentes frutos, pero al mismo tiempo 
                un vaciamiento espiritual. Sobre todo cuando no hubo, simult&aacute;neamente 
                un acompa&ntilde;amiento espiritual. Me result&oacute; muy significativa 
                la reacci&oacute;n de un Superior General, frente a una carta 
                de pedido de dispensa de votos perpetuos: El contenido de la carta 
                puede resumirse en esta idea: &#8220;He hecho un estupendo camino 
                de maduraci&oacute;n...y, por lo tanto, pido la dispensa&#8221;. 
                Efectivamente, en ciertas situaciones, exorcizado el &#8220;demonio&#8221; 
                del enamoramiento, de la depresi&oacute;n, etc., se cae en manos 
                de demonios tales como el egocentrismo, el narcisismo, el &#8220;s&aacute;lvese 
                quien pueda&#8221;, las &#8220;falsas razones&#8221; (racionalizaciones, 
                et.) el relativismo, la asedia, la indiferencia, entre otros.<br>
                <br>
                <strong>3.- &#8220;T&uacute; cuando regreses, confirma a tus hermanos&#8221; 
                (Lc 22,32)<br>
                </strong><br>
                Parece que Jes&uacute;s daba por descontado el hecho de que todos 
                lo abandonar&iacute;an. Lo interesante tambi&eacute;n es que dar&iacute;a 
                la impresi&oacute;n que esta experiencia fuese necesaria para 
                tener la capacidad de &#8220;confirmar&#8221; a los dem&aacute;s. 
                Solamente cuando uno ha sido confirmado puede confirmar. Y la 
                confirmaci&oacute;n propia requiere del paso por la duda, la noche, 
                la crisis, la prueba. En &iacute;ntima relaci&oacute;n con este 
                texto est&aacute; la renovaci&oacute;n de la vocaci&oacute;n de 
                Pedro a orillas del lago despu&eacute;s de la Resurrecci&oacute;n. 
                La triple confesi&oacute;n de amor remite de manera evidente a 
                la triple negaci&oacute;n. Solo entonces, cuando se asume el pasado 
                y se redime por amor, se est&aacute; en condiciones de &#8220;cuidar&#8221; 
                los corderos y las ovejas (Jn 21, 15-17)<br>
                <br>
                <strong>4.- La fidelidad se renueva d&iacute;a a d&iacute;a<br>
                </strong><br>
                La fidelidad se renueva d&iacute;a a d&iacute;a. No es el mero 
                fruto de la superaci&oacute;n de una crisis puntual. Cada ma&ntilde;ana 
                de cada d&iacute;a, hasta el fin de la vida se necesita pedirla 
                y renovarla. La experiencia de la crisis lleva a que la vida se 
                asiente sobre roca firme. Pero se necesita que esta experiencia 
                crezca y se profundice. Normalmente la crisis hace pasar de una 
                experiencia de Dios y de la existencia cristiana fundada en las 
                &#8220;ideas&#8221; (en la cabeza) a una experiencia de Dios hecha 
                de &#8220;certezas&#8221; (convicciones). Se llega a vivir no 
                tanto de &#8220;doctrinas y mandamientos&#8221; cuanto de &#8220;creencias&#8221;. 
                La persona nueva que sale de la crisis, ha vivido un nuevo nacimiento, 
                ha sido engendrada por la Palabra de Dios, que es semilla de vida 
                incorruptible (1Pe 1,23). Pero luego hace falta que se encuentren 
                nuevos modos, en el d&iacute;a a d&iacute;a, de vivir esa experiencia 
                renovada, de modo que el Se&ntilde;or siga siendo el centro de 
                la vida.<br>
                <br>
                <strong>5.- Con firmeza y respeto</strong><br>
                <br>
                En el acompa&ntilde;amiento de estas situaciones personales no 
                pueden faltar la firmeza y la claridad. Hay que tener la valent&iacute;a 
                de expresar lo que uno ve y siente. Claro que para ello se tendr&aacute; 
                que haber hecho un proceso de mucha clarificaci&oacute;n y purificaci&oacute;n 
                interior para que lo que se diga no salga de todas de todas esas 
                cosas que expresaba al inicio de estas reflexiones. Hay que evitar 
                a toda costa reaccionar desde las propias heridas. Pero, a veces, 
                toca llegar a la denuncia prof&eacute;tica. Y, sobre todo, no 
                pueden faltar el respeto y la caridad fraterna. Respeto por los 
                procesos y los tiempos de los procesos. Respeto de la sagrada 
                libertad de cada uno(a). Respeto frente a decisiones que no nos 
                gustan, no vemos y nos duelen.<br>
                <br>
                Acompa&ntilde;ar la crisis, como Jes&uacute;s acompa&ntilde;&oacute; 
                a los disc&iacute;pulos de Ema&uacute;s, es una gracia para el/la 
                que le toque este sagrado servicio. Siempre es una gracia, aunque 
                venga envuelta &#8211;tantas veces- en una gran desolaci&oacute;n. 
                Aunque no se produzca el deseado y esperado regreso a la comunidad 
                de Jerusal&eacute;n. Siempre nos lleva a dejar nuestra propia 
                vida personal, la historia de nuestras congregaciones y de la 
                Iglesia, en las manos de Dios. Es lo mejor que podemos hacer<br>
                </font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="left">&nbsp;</p>
              <hr>
              <p align="left"><br>
                <a name="3" id="3"></a> </p>
              <p align="left"><strong><font color="#000066" size="3" face="Verdana, Arial, Helvetica, sans-serif">EL 
                ACOMPA&Ntilde;AMIENTO ESPIRITUAL EN LA RESPUESTA VOCACIONAL <br>
                <br>
                Acompa&ntilde;amiento espiritual, gu&iacute;a, maternidad espiritual, 
                orientaci&oacute;n,<br>
                son nombres que de alguna manera dejan entrever la relaci&oacute;n 
                que <br>
                se establece entre quien recibe el llamado y quien ayuda a la 
                joven <br>
                que ha recibido el llamado.</font></strong><br>
                <br>
                <font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>(Autor: 
                Germ&aacute;n S&aacute;nchez) </strong></em></font></p>
              <p align="justify"><br>
                <img src="archivos/fotos-vidacons/imagen-3.jpg" width="247" height="247" align="left"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                per&iacute;odo que va desde que el joven toma conciencia de la 
                llamada vocacional, hasta el momento en que decide dar un s&iacute; 
                generoso y responder a la llamada, lo denominaremos respuesta 
                vocacional. Esta respuesta vocacional comporta complejos y variados 
                estados en la persona, contradictorios algunos de ellos, y dif&iacute;ciles 
                de resolver. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                llamada de Dios forma parte de una nueva creaci&oacute;n. No en 
                vano el Caravaggio en su obra maestra &quot;La vocaci&oacute;n 
                de Mateo&quot;, ha dibujado la mano de Cristo que llama a Mateo, 
                como la mano de Dios de Miguel &Aacute;ngel en la Capilla Sixtina, 
                en el momento que va a infundir la vida a Ad&aacute;n. La vocaci&oacute;n 
                es una llamada a una nueva vida. Es Dios que toca a una joven 
                y la quiere toda para s&iacute;, para darle gloria, recordando 
                la definici&oacute;n antes mencionada. La llamada tiene acogida 
                en el interior del hombre. &quot;Los autores bizantinos llamaban 
                a este lugar <em>&lt;&gt; (ho topos tou Theou)&quot;</em>. Ah&iacute; 
                es donde la chica recibe esta llamada. Ser capaz de recibirla, 
                de escucharla, de desarrollarla y de llevarla a la plenitud es 
                una labor meramente personal. Es cierto el hecho de que la persona 
                que recibe la llamada es, en &uacute;ltima instancia, quien debe 
                realizar esta labor de decantaci&oacute;n, de escucha, de purificaci&oacute;n 
                y de puesta en marcha de los distintos mecanismos, que aseguran 
                una respuesta adecuada a la llamada.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                la mayor&iacute;a de los casos son muchos los factores que influyen 
                para que pueda darse adecuadamente la respuesta vocacional. Por 
                lo que conocemos de la Psicolog&iacute;a de la joven de nuestros 
                d&iacute;as, la interioridad, la reflexi&oacute;n, la oraci&oacute;n, 
                el darse a la escucha de la palabra de Dios no son actividades 
                que ordinariamente sean cultivadas por las j&oacute;venes actuales. 
                Ni tampoco es frecuente entre ellas que tengan como deseo ferviente 
                en su vida el poner a Dios en primer lugar, &quot;buscando s&oacute;lo 
                su gloria&quot;, insistiendo en nuestra definici&oacute;n sobre 
                la vocaci&oacute;n, antes que la propia gloria personal. Existen 
                en la joven deseos, gustos que muchas veces pueden opacar o confundir 
                esa voluntad de Dios. Ser&aacute; por lo tanto necesario una labor 
                de acompa&ntilde;amiento espiritual si queremos llevar esa chica 
                al don de la respuesta generosa por cumplir la voluntad de Dios 
                en su vida.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                en vano el Papa Juan Pablo II en la Exhortaci&oacute;n Post-sinodal 
                Vita Consecrata ha establecido como un medio privilegiado de la 
                postura vocacional el acompa&ntilde;amiento de esos j&oacute;venes 
                que muestran inquietudes por seguir m&aacute;s de cerca al Cristo 
                pobre, casto y obediente, modelo de toda vida consagrada.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Acompa&ntilde;amiento 
                espiritual, gu&iacute;a, maternidad espiritual, orientaci&oacute;n, 
                son nombres que de alguna manera dejan entrever la relaci&oacute;n 
                que se establece entre quien recibe el llamado y quien ayuda a 
                esta joven que ha recibido el llamado. Los nombres pueden ser 
                variados y depender de la tradici&oacute;n, las costumbres y los 
                usos de cada congregaci&oacute;n. Sin embargo, una cosa nos debe 
                quedar clara: es un camino que recorren juntos directora-dirigida 
                (l&eacute;ase tambi&eacute;n madre-hija espiritual, maestra-disc&iacute;pula, 
                etc.) para llegar a la plenitud de la respuesta vocacional. No 
                es la directora quien debe dar la respuesta a la llamada vocacional, 
                debe acompa&ntilde;ar, dar indicaciones, corregir e indicar a 
                la dirigida la forma m&aacute;s adecuada en que debe responder 
                a la llamada vocacional, dej&aacute;ndola siempre en plena libertad, 
                ilustr&aacute;ndola sobre los pros y los contras, iluminando el 
                camino que va recorriendo y aquel que deber&aacute; recorrer.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                conveniente aclarar desde este momento que la direcci&oacute;n 
                espiritual de la que estamos hablando no es una confesi&oacute;n 
                ni una consulta psicol&oacute;gica. Veamos el por qu&eacute;.</font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                es una confesi&oacute;n porque los pecados no son el objeto de 
                la direcci&oacute;n espiritual. La confesi&oacute;n, como sacramento, 
                nos da y aumenta la gracia, de acuerdo a las condiciones establecidas 
                en el mismo sacramento. La direcci&oacute;n espiritual nos da 
                los medios para aprovechar mejor las gracias recibidas de Dios 
                para llegar a la plenitud vocacional. Por tanto la direcci&oacute;n 
                espiritual se encuadra en los medios pedag&oacute;gicos con los 
                que cuenta la Iglesia para que cada uno de sus miembros pueda 
                alcanzar la plenitud vocacional a la que le ha llamado Dios.<br>
                <br>
                La direcci&oacute;n espiritual no es tampoco consulta psicol&oacute;gica, 
                pues su objeto no es conocer los mecanismos de la mente, la voluntad 
                o el entendimiento que explican el comportamiento humano. No cabe 
                duda de que la directora espiritual podr&aacute; valerse de algunos 
                medios que la Psicolog&iacute;a pone a su alcance para conocer 
                mejor a la chica que est&aacute; decidiendo su vocaci&oacute;n. 
                Y tambi&eacute;n la Psicolog&iacute;a podr&aacute; servir de ayuda 
                a la chica para que ella se conozca mejor y as&iacute; estar m&aacute;s 
                preparada para responder con plenitud a la llamada vocacional. 
                Conociendo mejor a la chica y la chica conoci&eacute;ndose mejor, 
                la directora espiritual estar&aacute; en grado de discernir sobre 
                la idoneidad de la candidata a la vida consagrada. Habr&aacute; 
                casos en que, gracias al conocimiento aportado por las ciencias 
                psicol&oacute;gicas, unido siempre a un discernimiento espiritual, 
                convendr&aacute; posponer, detener o aconsejar la no-admisi&oacute;n 
                a la vida consagrada de ciertas candidatas. Sin embargo hay que 
                dejar claro que la sola Psicolog&iacute;a no podr&aacute; suplantar 
                la labor de la gracia y la libertad personal que permite trabajar 
                en la adquisici&oacute;n de virtudes y h&aacute;bitos propios 
                de la vida religiosa. Y lo deber&aacute;n tener muy en cuenta, 
                directora espiritual y candidata para no confiar ciegamente en 
                una Psicolog&iacute;a que niega la acci&oacute;n de la gracia 
                o la libertad personal. </font></p>
              <p align="justify"><font color="#000000" size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <br>
              <br>
              <hr>
              <p align="justify"><a name="4" id="4"></a><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066" size="3">EXPERIENCIA 
                DE UN BUEN ACOMPA&Ntilde;AMIENTO</font></strong><br>
                <br>
                <img src="archivos/fotos-vidacons/imagen-4.gif" width="190" height="318" align="left">Respecto 
                el t&iacute;tulo que me propusieron, pero todos convendr&aacute;n 
                que no puedo calificar yo mismo mi acompa&ntilde;amiento como 
                &#8220;bueno&#8221;. Algunos podr&aacute;n opinar pero solo Dios 
                sabe. Me vienen en mente dos hechos contrapuestos: varios fracasos 
                m&iacute;os en ayudar a religiosos/as a permanecer en la vida 
                religiosa cuando se la cuestionaban y, por otro lado, que algunas 
                religiosas se atienden conmigo desde hace m&aacute;s de dos d&eacute;cadas, 
                lo que parece indicar que mi acompa&ntilde;amiento no les ha resultado 
                in&uacute;til o infructuoso. A decir verdad, no creo que hayan 
                hecho la contraprueba de ver si con alg&uacute;n otro acompa&ntilde;ante 
                crec&iacute;an m&aacute;s y mejor en fidelidad a su vocaci&oacute;n.<br>
                <br>
                Estoy convencido, por mi propia experiencia y por la de otros 
                y otras, que es muy dif&iacute;cil ser fiel a su vocaci&oacute;n 
                en la soledad de la propia conciencia. Sobre todo en las circunstancias 
                de hoy que, indudablemente, nos zarandean. Las dudas, los temores, 
                las tentaciones pueden presentarse en cualquier momento y no hemos 
                interiorizado todos una formaci&oacute;n suficiente para resistir 
                a toda prueba. Adem&aacute;s la formaci&oacute;n no lo es todo; 
                hay una parte de experiencia de Dios, absolutamente personal aunque 
                verificada en di&aacute;logo con otros u otras que nada puede 
                reemplazar. Sin ella, nuestra evoluci&oacute;n psicol&oacute;gica 
                y los desaf&iacute;os nuevos que nos trae la vida pueden llegar 
                hasta deformar nuestro juicio y desviar nuestra voluntad. No basta 
                entonces con apelar a la gracia de estado. Y la oraci&oacute;n 
                misma, en s&iacute; esencial, puede ser utilizada para escapar 
                de la voluntad de Dios con aparente decoro y piedad. <br>
                <br>
                En principio, el acompa&ntilde;amiento que nos brinda nuestra 
                comunidad es una ayuda preciosa. Pero seamos sinceros, &iquest;cu&aacute;ntos 
                hermanos y hermanas son capaces de dialogar con transparencia, 
                en su comunidad, en torno a sus dificultades de fondo y eventuales 
                crisis? S&iacute;, muchos lo pueden hacer con su formador o formadora, 
                con su superior o superiora, cuando la confianza es suficiente, 
                y siempre que la frontera entre foro externo y foro interno no 
                se transforme en muro de Berl&iacute;n. Con todo, resulta m&aacute;s 
                f&aacute;cil para la mayor&iacute;a acudir a un acompa&ntilde;ante 
                espiritual distinto del superior o la superiora. Pero no es de 
                mucho provecho apelar a este recurso justo cuando emerge la inseguridad 
                o la nave est&aacute; en peligro. Un buen acompa&ntilde;amiento 
                supone un conocimiento suficiente de la historia del acompa&ntilde;ado 
                y produce sus frutos en la larga duraci&oacute;n. El prolongado 
                conocimiento mutuo permite no solo una apertura m&aacute;s f&aacute;cil 
                del acompa&ntilde;ado, sino una comprensi&oacute;n m&aacute;s 
                exacta por parte del acompa&ntilde;ante, tanto en las situaciones 
                corrientes como si se presenta un momento delicado. <br>
                <br>
                Obviamente el acompa&ntilde;amiento espiritual largo no gira en 
                torno al riesgo de ser infiel a la propia vocaci&oacute;n. Hacerlo 
                as&iacute; ser&iacute;a como caminar innecesariamente por el alero 
                de la casa, obsesionado con no caer ni dejar caer. No, ambas personas 
                habitan su casa &#8211;menudo no la misma-, bajo el techo del 
                instituto religioso que han elegido y normalmente les acomoda. 
                All&iacute;, &iexcl;no viven en torno a la estufa, ni cuelgan 
                de una ventana encima del vac&iacute;o! En lo fundamental, est&aacute;n 
                a sus anchas compartiendo la vida comunitaria y la misi&oacute;n. 
                Saben que nada ni nadie es perfecto, pero viven sin dramatizar 
                las imperfecciones de sus hermanos/as. Conf&iacute;an en Qui&eacute;n 
                los o las reuni&oacute;. As&iacute;, pues, si alg&uacute;n d&iacute;a 
                sobreviene la intemperie, no pilla por sorpresa ni sin protecci&oacute;n 
                al acompa&ntilde;ado/a, ni expone al acompa&ntilde;ante a una 
                dif&iacute;cil improvisaci&oacute;n.<br>
                <br>
                El di&aacute;logo del acompa&ntilde;amiento se desarrolla normalmente 
                en torno a los hechos m&aacute;s significativos de la vida ordinaria, 
                con su doble faz externa e interna, es decir, los acontecimientos 
                y su repercusi&oacute;n interior en la persona, o al rev&eacute;s 
                los sue&ntilde;os, m&aacute;s o menos inspirados, y su concreci&oacute;n 
                hacia fuera, su &#8220;historizaci&oacute;n&#8221; actual o posible. 
                Sucede tambi&eacute;n que el acompa&ntilde;ado no perciba todo 
                el peso del acontecer externo o &iacute;ntimo, o bien que lo exagere 
                (por ejemplo un conflicto interpersonal). El acompa&ntilde;ante 
                le atraer&aacute; la atenci&oacute;n sobre lo que se le escapaba 
                o le ayudar&aacute; a ponderar con m&aacute;s objetividad lo real. 
                En caso de verdadera dificultad, podr&aacute; evitarle a su acompa&ntilde;ado/a 
                tanto el subestimarla como el inflarla en exceso, porque la liviandad 
                y la aprehensi&oacute;n son igual de est&eacute;riles y riesgosas.<br>
                <br>
                El acompa&ntilde;ante no suplanta al otro, no le dicta lo que 
                debe hacer, no le ahorra ni las pruebas ni los riesgos inherentes 
                al seguimiento de Cristo y a la misi&oacute;n en el mundo. Las 
                m&aacute;s de las veces ni siquiera le da consejos; pero lo escucha; 
                y al devolverle un eco leal de lo que oye le permite ver con m&aacute;s 
                objetividad lo que est&aacute; pasando. Esta objetivaci&oacute;n 
                se produce a veces sola por el mero hecho de verbalizar ante alguien 
                lo vivido. Si hace falta, el gu&iacute;a ayuda a percibir los 
                hechos nuevos sobre el tel&oacute;n de fondo de la experiencia 
                anterior vivida en la fe, experiencia del propio acompa&ntilde;ado 
                o de la Iglesia en otros de sus miembros; lo anima a reconocer 
                y acoger con gratitud la acci&oacute;n de Dios en el presente 
                de su vida, aunque algo la agite; as&iacute; como tambi&eacute;n 
                a identificar y enfrentar la virulencia del &#8220;mal esp&iacute;ritu&#8221;, 
                sea que se presente como el cl&aacute;sico demonio, o bien surja 
                del fondo oscuro de la propia personalidad.<br>
                <br>
                Identificada una dificultad real, el acompa&ntilde;ante busca 
                e indica los recursos personales o institucionales de que la persona 
                dispone para hacer frente. Es un hecho bien conocido que el Tentador 
                echa como una cortina de humo en torno a lo que podr&iacute;a 
                delatar sus malas artes o volverlas inofensivas. La desolaci&oacute;n 
                espiritual provocada por &eacute;l se reconoce muchas veces en 
                el hecho que el o la acompa&ntilde;ada pierde de vista las gracias 
                del pasado, las motivaciones certeras que lo/la guiaban en per&iacute;odos 
                anteriores y hasta los auxilios o subsidios que est&aacute;n a 
                su alcance en el presente. Nuestra capacidad de olvido es impresionante 
                y no lo es menos la de auto enga&ntilde;arnos: es como tuvi&eacute;semos 
                un punto ciego en el ojo. De hecho, lo tenemos, f&iacute;sicamente 
                hablando, pero el mismo ojo corrige esa deficiencia; sin embargo, 
                a menudo, no pasa lo mismo en el campo espiritual. El propio ojo 
                del esp&iacute;ritu, por falta de entrenamiento, no sabe que se 
                le est&aacute; formando un punto ciego y puede tragar el anzuelo 
                antes de haberlo percibido. El que ha aprendido a conocer, reconocer 
                y contar lo que le pasa a un buen acompa&ntilde;ante, aun cuando 
                no logre interpretarlo plenamente, recupera por su mediaci&oacute;n 
                la visi&oacute;n aparentemente perdida y es un beneficio inestimable.<br>
                <br>
                Ahora bien, no es infrecuente encontrar a personas con poca capacidad 
                de observar y analizar lo que viven. Un ejemplo c&oacute;mico: 
                alguien dir&aacute; con enojo que no est&aacute; enojado. Otro 
                caso m&aacute;s serio: una persona ser&aacute; la &uacute;ltima 
                en enterarse de una patente inclinaci&oacute;n afectiva, suya 
                o de otro hacia ella. Con mayor raz&oacute;n, esa misma gente 
                tiene una memoria del pasado muy empobrecida, salvo cuando se 
                trata de cosas especialmente dolorosas o que le despiertan deseos 
                de venganza. Si tienen un coeficiente intelectual normal, la experiencia 
                progresiva que brinda un acompa&ntilde;amiento espiritual les 
                ayudar&aacute; a relativizar los recuerdos negativos (sin pretender 
                borrarlos), a rememorar aspectos positivos del pasado y tomar 
                conciencia de aquellos que ofrece el presente, despertando o renovando 
                as&iacute; la esperanza alica&iacute;da, la confianza en la acci&oacute;n 
                del Esp&iacute;ritu Santo en la propia historia.<br>
                <br>
                Obviamente, en este testimonio estoy hablando de personas que 
                aceptan y han decidido abrirse en verdad a quien les ha inspirado 
                confianza. Al que oculta o miente, ning&uacute;n acompa&ntilde;amiento 
                espiritual le puede aprovechar. Mal informado y a pesar suyo, 
                el acompa&ntilde;ante corre peligro de reforzar su auto enga&ntilde;o, 
                su peligrosa auto justificaci&oacute;n. A su vez, el acompa&ntilde;ante 
                espiritual que no tuviese bastante lucidez frente a otro o bastante 
                conciencia de su propia historia de gracia y pecado, o el que 
                no se atreviera a hablar claro por temor a no ser querido, no 
                merecer&iacute;a su nombre y no podr&iacute;a sino defraudar a 
                quien lo consultara. San Juan de &Aacute;vila y San Francisco 
                de Sales se&ntilde;alaban ya en su tiempo (siglos XVI y XVII) 
                lo dif&iacute;cil que era encontrar a un buen &#8220;director&#8221; 
                espiritual; no estamos en mejor pie que entonces. <br>
                <br>
                Muchos, muchas tendr&aacute;n que contentarse, como en el pasado, 
                con acompa&ntilde;antes imperfectos/as. Los perfectos no existen. 
                Con tal que acompa&ntilde;antes y acompa&ntilde;ados sean humildes, 
                con tal que los primeros acepten ser ellos mismos acompa&ntilde;ados 
                o supervisados, no dudemos en aprovechar los servicios de quienes 
                est&aacute;n disponibles. Puede ser cuesti&oacute;n de vida o 
                muerte en el Esp&iacute;ritu.<br>
                <br>
                <font color="#000066"><em><strong> Guido Jonquieres, SJ<br>
                Centro de Espiritualidad Loyola. P. Hurtado. Chile</strong></em></font></font><font color="#000066"><em><strong><br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></strong></em></font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <br>
              <br>
              <hr>
              <p align="left"><a name="5"></a><br>
                <br>
              </p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000066" size="3">IM&Aacute;GENES 
                BIBLICAS PARA EL ACOMPA&Ntilde;AMIENTO<br>
                </font></strong><br>
                <img src="archivos/fotos-vidacons/imagen-5.jpg" width="200" height="256" align="left">De 
                un tiempo a esta parte, una nueva palabra, &#8220;acompa&ntilde;amiento&#8221;, 
                desfila como &uacute;ltima moda por las pasarelas eclesiales. 
                Prolifera el discurso en torno al tema: cursillos, libros, art&iacute;culos 
                monogr&aacute;ficos de revistas; pero confieso mi temor de que 
                se nos convierta en un &#8220;t&eacute;rmino cometa&#8221; que, 
                como el Halle-Boop que nos visit&oacute; y distrajo un poco en 
                medio de asuntos tan trascendentales como la ley del f&uacute;tbol, 
                sea contemplado y ponderado con muestras de &#8220;crescido afecto&#8221;, 
                pero a sabiendas de que en realidad concierne poco a nuestra realidad 
                terr&iacute;cola. De la misma manera podemos dejar que la palabra 
                acompa&ntilde;amiento atraviese con tanto brillo como fugacidad 
                nuestro horizonte antes de hacerla desaparecer en el olvido y 
                reemplazarla por otra de parecida calidad sonora, bien sea terminada 
                en ...ento (como lo fueron en su d&iacute;a aggiornamento, planteamiento 
                y, a poco que nos descuidemos, discernimiento), bien en ...&oacute;n, 
                (como inculturaci&oacute;n, refundaci&oacute;n, inserci&oacute;n, 
                opci&oacute;n y similares). <br>
                <br>
                </font></p>
              <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pensando 
                sobre el asunto del acompa&ntilde;amiento, y m&aacute;s que nada 
                en sus usuarios, creo que es bastante numerosa entre nosotros 
                la generaci&oacute;n que va-por-libre, sencillamente porque los 
                que pertenecen a ella acabaron hartos de la direcci&oacute;n espiritual 
                de sus a&ntilde;os mozos y no est&aacute;n para segundas ediciones. 
                <br>
                <br>
                Recuerdan con espanto aquellas entrevistas con la persona designada 
                para ello y que eran obligadas y peri&oacute;dicas (el per&iacute;odo 
                que mediaba entre direcci&oacute;n y direcci&oacute;n siempre 
                era cort&iacute;simo, a mi manera de ver la cosa por aquel entonces. 
                Tengo que reconocer que yo tuve bastante suerte, y no guardo mal 
                recuerdo de aquellos encuentros; pero he o&iacute;do contar a 
                ancianos y ancianas que para muchos de ellos aquello era como 
                la visita al dentista y sus antesalas, buscando desesperadamente 
                fallos que confesar, problemas que consultar o batallitas ajenas 
                que comunicar. A aquel tipo de direcci&oacute;n espiritual, al 
                menos en bastantes congregaciones religiosas, se la llev&oacute; 
                la corriente del postconcilio, y la saludamos desde la orilla 
                con banderitas y con bastante alivio. Aquellos a&ntilde;os nos 
                descalabramos sin remordimientos, demasiado ocupados en crear 
                maneras nuevas de ser religiosos, curas, o laicos comprometidos, 
                como para echar de menos la direcci&oacute;n espiritual: nombrarla 
                resultaba casi tan arcaico como hablar de &#8220;tendencia a la 
                perfecci&oacute;n, &#8220;ser edificante&#8221;, &#8220;inmolarse 
                como v&iacute;ctima&#8221; o llevar saya y toca almidonada... 
                <br>
                <br>
                No quiero ponerme pesada recordando aquellos tiempos, tan remotos 
                ya para la gente joven; as&iacute; es que me salto las etapas 
                agridulces de aquel proceso y vuelvo al hoy variopinto en el que, 
                aunque despeluchados y a veces con abolladuras, son ya adquisiciones 
                irreversibles para nosotros la lucidez, el sentido cr&iacute;tico 
                y la valoraci&oacute;n de lo comunitario, junto a la convicci&oacute;n 
                del no retorno. Pero como no todos los que hayan empezado a leer 
                esto partir&aacute;n de las mismas experiencias, se me ocurre 
                adoptar un m&eacute;todo de lectura personalizada e interactiva. 
                Si eres de los que est&aacute;n convencidos de que con la palabra 
                acompa&ntilde;amiento nos quieren vender ahora la direcci&oacute;n 
                espiritual de siempre, y ni la echas de menos ni est&aacute;s 
                por la labor de volver sobre el asunto, no pierdas el tiempo. 
                Este art&iacute;culo no te va a convencer. Si eres de los que 
                nunca han perdido la costumbre de confrontar su vida con alguien, 
                o de los que lo dejaron, pero hace ya alg&uacute;n tiempo que 
                has descubierto que la cosa funciona, pasa al art&iacute;culo 
                siguiente. En este no vas a descubrir nada que no sepas por experiencia. 
                Si eres de los indecisos, o sea, que en esto del acompa&ntilde;amiento 
                &#8220;no sabes, no contestas&#8221;, sigue leyendo, a lo mejor 
                te aclaras algo. <br>
                <br>
                &iquest;Hemos quedado pocos? No importa. Con los que sigan aqu&iacute;, 
                vamos a abrir juntos la Biblia para buscar, en lenguaje m&aacute;s 
                simb&oacute;lico que discursivo, algunas im&aacute;genes que pueden 
                ayudarnos a entender mejor el tema del acompa&ntilde;amiento. 
                Nos acercamos a estas:<br>
                <strong><br>
                El viaje</strong><br>
                <em><br>
                &#8220;Tob&iacute;as dijo a su padre: Padre, har&eacute; el viaje 
                que me has dicho, pero no conozco el camino de Media. Le respondi&oacute; 
                Tobit: hijo, b&uacute;scate un hombre de confianza que pueda acompa&ntilde;arte, 
                y le pagaremos por todo lo que dure el viaje. Y Tob&iacute;as 
                sali&oacute; a buscar un experto que lo acompa&ntilde;e a Media. 
                Cuando sali&oacute;, se encontr&oacute; con el &aacute;ngel Rafael 
                parado, pero no sab&iacute;a que era un &aacute;ngel de Dios. 
                Tobit le dijo: mi hijo Tob&iacute;as quiere ir a Media. &iquest;Puedes 
                acompa&ntilde;arlo como gu&iacute;a? Yo te lo pagar&eacute;, amigo. 
                El respondi&oacute;: s&iacute;, conozco todos los caminos. He 
                ido a Media muchas veces, he atravesado sus llanuras y monta&ntilde;as; 
                s&eacute; todos los caminos...&#8221; (Tob 5, 3...)<br>
                </em><br>
                Solemos decir que la vida humana es lo m&aacute;s parecido a un 
                viaje, pero un viaje de los de antes: cuando no hab&iacute;a muchos 
                caminos trazados, hab&iacute;a que llevar br&uacute;jula y morral 
                con provisiones, y era una suerte encontrar a un buen compa&ntilde;ero 
                que conociere el camino y ayudara a afrontar los peligros de salteadores 
                y alima&ntilde;as.<br>
                <br>
                Como hoy viajamos generalmente sin sensaci&oacute;n de peligro, 
                se nos puede quedar desva&iacute;da la met&aacute;fora, y llegamos 
                a estar ingenuamente convencidos de que nos sabemos de memoria 
                &#8220;el camino de Media&#8221;, que no necesitamos a nadie para 
                recorrerlo y que nos bastamos a nosotros mismos para llegar all&iacute; 
                por nuestros propios recursos. La sabidur&iacute;a b&iacute;blica 
                desenmascara con acierto cualquier pretensi&oacute;n de creerse 
                en posesi&oacute;n absoluta del propio camino o de hacerlo en 
                solitario: a veces lo hace con sentencias concisas y r&aacute;pidas, 
                como una se&ntilde;al de alarma: &#8220;Hay un camino que uno 
                cree recto y que va a parar a la muerte&#8221; (Pr 14, 12). &#8220;No 
                avientes con cualquier viento ni sigas cualquier direcci&oacute;n&#8221; 
                (Eclo 5,9). &#8220;La sabidur&iacute;a est&aacute; delante del 
                sensato, pero el necio mira al infinito&#8221; (Pr 17, 24). &#8220;Al 
                hombre le parece siempre recto su camino, pero es Dios quien pesa 
                los corazones&#8221; (Pr 21, 2). &#8220;Donde faltan los ojos, 
                falta la luz; donde falta la inteligencia no hay sabidur&iacute;a&#8221; 
                (Eclo 3, 25). &#8220;El malvado muere por falta de correcci&oacute;n, 
                por su inmensa insensatez se extrav&iacute;a&#8221; (Pr 5, 23). 
                &#8220;No conf&iacute;es en tus riquezas ni digas: me basto a 
                m&iacute; mismo, no conf&iacute;es en tus fuerzas para seguir 
                tus caprichos&#8221; (Eclo 5, 1). &#8220;El que ama la correcci&oacute;n, 
                ama el saber; el que detesta la reprensi&oacute;n, se embrutece&#8221; 
                (Pr 12, 1). &#8220;El necio est&aacute; contento de su proceder, 
                el sensato escucha el consejo&#8221; (Pr 12, 15). &#8220;Conf&iacute;a 
                en el Se&ntilde;or de todo coraz&oacute;n y no te f&iacute;es 
                de tu propia inteligencia&#8221; (Pr 3, 5). <br>
                <br>
                Otras veces recurre al lenguaje de la exhortaci&oacute;n:<em> 
                &#8220;Guarda, hijo m&iacute;o, los consejos de tu padre y no 
                rechaces la instrucci&oacute;n de tu madre, ll&eacute;valos siempre 
                atados al coraz&oacute;n y cu&eacute;lgalos al cuello: cuando 
                camines, te guiar&aacute;n; cuando descanses, te guardar&aacute;n; 
                cuando despiertes, hablar&aacute;n contigo. Porque el consejo 
                es l&aacute;mpara y la instrucci&oacute;n es luz, y es camino 
                de vida la reprensi&oacute;n que corrige&#8221; (Pr 6, 21). &#8220;Si 
                quieres, hijo m&iacute;o, llegar&aacute;s a sabio; si te empe&ntilde;as, 
                llegar&aacute;s a sagaz; si te gusta escuchar, aprender&aacute;s, 
                si prestas o&iacute;do, te instruir&aacute;s. Asiste a la reuni&oacute;n 
                de los ancianos y, si hay uno sensato, p&eacute;gate a &eacute;l. 
                Procura escuchar toda clase de explicaciones; no se te escape 
                un proverbio sensato; observa qui&eacute;n es inteligente y madruga 
                para visitarlo; que tus pies desgasten tus umbrales&#8221; (Eclo 
                6, 32-34)</em><br>
                <br>
                Otras veces nos lo ense&ntilde;a a trav&eacute;s de narraciones: 
                los dos disc&iacute;pulos del Bautista necesitaron que su maestro 
                les hiciera reconocer en aquel hombre, perdido entre la multitud 
                que bajaba al r&iacute;o para ser bautizado, al que llevaba sobre 
                sus hombros las cargas de todos. Y solo cuando su dedo lo se&ntilde;al&oacute; 
                mientras pasaba, pudieron ellos marcharse detr&aacute;s de &eacute;l, 
                entrar donde viv&iacute;a y encontrar a partir de aquella hora 
                (ser&iacute;an las cuatro de la tarde) a aquel a quien hab&iacute;an 
                estado buscando sin saberlo (Jn 2,35-39). El mismo Pablo, que 
                hab&iacute;a emprendido por propia iniciativa el viaje hacia Damasco, 
                galopando como guerrero del antifaz para detener en las sinagogas 
                a cuantos seguidores del Camino se le pusieran delante, es el 
                que entrar&aacute; en Damasco consciente de su ceguera, guiado 
                por la mano de otros y conducido hasta Anan&aacute;s para reencontrar 
                junto a &eacute;l la capacidad de verlo todo de una manera nueva 
                (Hech 9, 1-25). Era el punto de partida para la carrera que ahora 
                iba a emprender, olvidando lo que dejaba atr&aacute;s con tal 
                de alcanzar a aquel por quien hab&iacute;a sido alcanzado (Flp 
                3, 12). <br>
                <br>
                En el fondo subyace una convicci&oacute;n: nuestra condici&oacute;n 
                caminante exige pedir ayuda, buscar apoyo, reconocer la propia 
                incapacidad de acertar solos con el itinerario correcto, aceptar 
                que en lo propio suele uno ser bastante miope, por no decir pr&aacute;cticamente 
                ciego. Por eso el Se&ntilde;or mismo se encarga de conducir a 
                su pueblo: <em>&#8220;Ya no se esconder&aacute; tu Maestro, con 
                tus ojos ver&aacute;s a tu Maestro; si se desv&iacute;an a derecha 
                o izquierda, tus o&iacute;dos oir&aacute;n una llamada a la espalda: 
                &#8220;este es el camino, camina por &eacute;l&#8221; (Is 30, 
                20). </em>Pero parece que entra dentro de sus costumbres realizar 
                esa conducci&oacute;n por persona interpuesta: <em>&#8220;El Se&ntilde;or 
                dijo a Mois&eacute;s: he visto la opresi&oacute;n de mi pueblo 
                y he bajado a librarles de los egipcios, a sacarlos de esta tierra, 
                para llevarlos a una tierra f&eacute;rtil y espaciosa, tierra 
                que mana leche y miel...Anda, que te env&iacute;o al fara&oacute;n 
                para que saques de Egipto a mi pueblo&#8221; (Ex 3, 7...). &#8220;Mois&eacute;s 
                llam&oacute; a Josu&eacute; y le dijo en presencia de todo Israel: 
                s&eacute; fuerte y valiente, porque t&uacute; has de introducir 
                a este pueblo en la tierra que el Se&ntilde;or tu Dios prometi&oacute; 
                dar a tus padres, y t&uacute; les repartir&aacute;s la heredad. 
                El Se&ntilde;or avanzar&aacute; delante de ti. El estar&aacute; 
                contigo, no te dejar&aacute; ni te abandonar&aacute;. No temas 
                ni te acobardes&#8221; (Dt 31, 7-9)</em><br>
                <br>
                Lo que ocurre es que la carta de ruta de este camino en compa&ntilde;&iacute;a 
                est&aacute; escrita seg&uacute;n una sabidur&iacute;a alternativa 
                en la que no rigen nuestras valoraciones de: mayor-menor, sabio-ignorante, 
                significativo-insignificante, y por eso el escogido para negociar 
                la salida de Egipto es tartamudo (Ex 3,10), la elegida para salir 
                al frente del ej&eacute;rcito acaudillado por S&iacute;sara es 
                una mujer (Jc 4,9), el llamado a ser profeta de las naciones es 
                un muchacho t&iacute;mido y sin facilidad de palabra (Jr 1, 7), 
                y la imagen que anuncia los tiempos mesi&aacute;nicos es la de 
                un ni&ntilde;o pastoreando animales feroces (Is 11, 6). <br>
                <br>
                Por eso Pablo reconocer&aacute; ante los corintios: <em>&#8220;Cuando 
                acud&iacute; a vosotros, no me present&eacute; con gran elocuencia 
                y sabidur&iacute;a para anunciarles el misterio de Dios; pues 
                entre ustedes decid&iacute; no saber otra cosa que Jesucristo, 
                y este crucificado. D&eacute;bil y temblando me present&eacute; 
                a ustedes; mi mensaje y mi proclamaci&oacute;n no se apoyaban 
                en palabras sabias y persuasivas, sino en la demostraci&oacute;n 
                del poder del Esp&iacute;ritu, de modo que la fe de ustedes no 
                se funde en la sabidur&iacute;a humana, sino en el poder de Dios&#8221; 
                (1Cor 2, 1-5).</em> La liturgia de la fiesta de la Presentaci&oacute;n 
                lo expresa as&iacute;: &#8220;el anciano llevaba al Ni&ntilde;o, 
                pero era el Ni&ntilde;o quien guiaba al anciano&#8221;. Por eso 
                ser&aacute; siempre una osad&iacute;a el dejarse llevar.<br>
                <br>
                <strong>La tierra explorada</strong><br>
                <br>
                Una de las peores cosas que pueden pasarnos en mitad de un viaje 
                es ser asaltados por la desgana y el des&aacute;nimo y darnos 
                cuenta, de pronto, de que hemos ido perdiendo las motivaciones 
                que nos llevaron a emprenderlo y de que ya no nos habita aquel 
                deseo de los comienzos, cuando nos sent&iacute;amos capaces de 
                arremeter con las dificultades que se iban presentando. Dignos 
                hijos del pueblo de Israel, murmuramos que estamos hasta la coronilla 
                de man&aacute;, de codornices y de subir y bajar el Sina&iacute;, 
                y nos preguntamos, amargamente, por qu&eacute; nos dejamos embaucar 
                para salir de Egipto, que ten&iacute;a aquel r&iacute;o tan majo 
                y aquellas cebollas que sab&iacute;an a gloria. Para aquella ocasi&oacute;n, 
                el Se&ntilde;or inspir&oacute; a Mois&eacute;s una estrategia 
                brillante: <em>&#8220;El Se&ntilde;or habl&oacute; a Mois&eacute;s 
                y le dijo: env&iacute;a a algunos hombres, uno por cada tribu 
                paterna, para exploren la tierra de Cana&aacute;n que voy a dar 
                a los israelitas. Que sean todos principales entre ellos. Los 
                envi&oacute; Mois&eacute;s a explorar el pa&iacute;s de Cana&aacute;n, 
                dici&eacute;ndoles: suban por este desierto hasta llegar a la 
                monta&ntilde;a. Reconozcan el pa&iacute;s, a ver qu&eacute; tal 
                es, y el pueblo que lo habita, si es fuerte o d&eacute;bil, escaso 
                o numeroso; qu&eacute; tal es la tierra que viven, buena o mala; 
                c&oacute;mo son las ciudades en que habitan, abiertas o fortificadas, 
                y c&oacute;mo es la tierra, f&eacute;rtil o pobre, si tiene &aacute;rboles 
                o no. Tengan valor y tr&aacute;iganos frutos del pa&iacute;s. 
                Subieron y exploraron el pa&iacute;s desde el desierto de Sin 
                hasta Rejoh, a la entrada de Jamat. Llegaron al valle de Eskol 
                y cortaron all&iacute; un sarmiento con un racimo de uva, que 
                transportaron con una p&eacute;rtiga entre dos, y tambi&eacute;n 
                granadas e higos. Al cabo de cuarenta d&iacute;as, volvieron de 
                explorar la tierra y se presentaron a Mois&eacute;s, a Aar&oacute;n 
                y a toda la comunidad de los israelitas, en el desierto de Par&aacute;n, 
                en Cades. Les hicieron una relaci&oacute;n a ellos y a toda la 
                comunidad, y les mostraron los productos del pa&iacute;s. Les 
                contaron lo siguiente: fuimos al pa&iacute;s al que nos enviaste, 
                y en verdad que mana leche y miel; estos son sus productos. Pero 
                el pueblo que habita el pa&iacute;s es poderoso, tiene grandes 
                ciudades fortificadas...es de gran estatura, parec&iacute;amos 
                saltamontes a su lado, y as&iacute; nos ve&iacute;an ellos...&#8221;(n&uacute;m 
                13, 1....)</em><br>
                <br>
                Tenemos que reconocer que gente as&iacute;, &#8220;exploradora 
                de la tierra&#8221;, es la que ha conseguido, quiz&aacute; sin 
                saberlo, que ech&aacute;ramos a andar de nuevo despu&eacute;s 
                de mucho tiempo de estar medio derrumbados, como El&iacute;as, 
                a la sombra de un matorral (1 Re 19, 4) <em>&#8220;&iquest;C&oacute;mo 
                es posible &#8211;nos decimos con asombro- que esta persona, con 
                los mismos problemas que yo y con los mismos motivos para estar 
                harta que tengo yo, siga adelante silbando, no parezca quemada, 
                no se queje de este martirio de las ampollas de los pies, consiga 
                sacarle gusto cada d&iacute;a a la monoton&iacute;a de este man&aacute; 
                ins&iacute;pido, encuentre el lado bueno de las decisiones claramente 
                equivocadas de Mois&eacute;s y, encima, sea capaz de cargar a 
                ratos con mi propia mochila...? Y, para colmo, ni siquiera se 
                le puede reprochar que sea un evadido espiritualista que solo 
                ense&ntilde;a el racimo, sino que va y analiza la situaci&oacute;n 
                con un realismo tal que uno se siente como el peque&ntilde;o saltamontes 
                frente a esos pobladores gigantescos que nos est&aacute;n esperando...&iquest;De 
                d&oacute;nde sacar&aacute; esos arrestos para seguir convencido 
                de que, a pesar de todo, vale la pena seguir caminando hacia esa 
                dichosa tierra...? Pero el caso es que &eacute;l dice que la ha 
                visto y que lo de la leche y de la miel va en serio...&#8221;<br>
                </em><br>
                Si miramos hacia atr&aacute;s, seguramente en nuestra historia 
                personal nos hemos cruzado con personas as&iacute;, y a ellas 
                les debemos el seguir hoy en camino, aunque sea renqueando. Deb&iacute;a 
                de saberlo bien el autor de Hebreos cuando nos recuerda que estamos 
                &#8220;rodeados de una nube densa de testigos&#8221; que nos hacen 
                posible desprendernos de cualquier carga y del pecado que nos 
                acorrala, y correr con constancia la carrera que nos espera...(Heb 
                12, 1). Debi&oacute; de experimentarlo tambi&eacute;n Jes&uacute;s 
                al irse encontrando gente con conductas parecidas a la suya, gente 
                que le apuntaba en su decisi&oacute;n de dar la vida hasta el 
                final: aquella viuda pobre que ech&oacute; en el cepillo del templo 
                todo lo que ten&iacute;a para vivir (Mc 12, 41-44), o la mujer 
                que hab&iacute;a quebrado su frasco de perfume y lo hab&iacute;a 
                derramado sobre su cabeza sin reservarse ni una gota (Mc 14, 3-11). 
                Las dos debieron reafirmarle, con su gesto silencioso, en su decisi&oacute;n 
                de seguir derrochando y entregando su vida, sin medir ni calcular. 
                Es verdad que le debemos mucho a otros; pero, a la inversa, seguramente 
                ignoramos a cu&aacute;nta gente hemos ayudado sin pretenderlo, 
                sencillamente porque nuestra alegr&iacute;a les habl&oacute; de 
                un tesoro escondido en secreto (Mt 13, 44), o porque en un momento 
                dif&iacute;cil vieron que se nos conced&iacute;a el reaccionar 
                con ese talante que J. M. D&iacute;ez Alegr&iacute;a llama &#8220;humor 
                teol&oacute;gico&#8221;.<br>
                <br>
                Vivimos misteriosamente vinculados e implicados unos con otros, 
                &#8220;globalizados&#8221; en algo que afortunadamente mejor que 
                el neoliberalismo, co-responsables y con-vocados a acompa&ntilde;arnos 
                mutuamente en la marcha hacia una tierra que se nos ha concedido 
                como promesa. <em>&#8220;El l&iacute;der cristiano es alguien 
                que quiere poner su propia fe articulada al servicio de los que 
                piden su ayuda. Es siervo de los siervos, porque es el primero 
                en entrar en la tierra prometida, pero peligrosa; el primero en 
                hablar, a los que est&aacute;n asustados, de lo que ha visto, 
                o&iacute;do y tocado. El acompa&ntilde;amiento espiritual es un 
                encuentro humano profundo en el que alguien desea poner su propia 
                fe y sus dudas, su propia luz y su oscuridad, a disposici&oacute;n 
                de quienes quieran encontrar un camino en medio de su confusi&oacute;n 
                y palpar el centro nuclear, s&oacute;lido, de la vida. No es contar 
                las viejas historias una y mil veces, sino ofrecer los canales 
                por medio de los cuales las personas pueden descubrirse a s&iacute; 
                mismas, clarificar sus propias experiencias y encontrar los cimientos 
                en los que la palabra de Dios puede asentarse firmemente. Por 
                eso la primera misi&oacute;n del l&iacute;der cristiano en el 
                futuro ser&aacute; guiar a su pueblo en el viaje de salida de 
                la tierra de la confusi&oacute;n a la tierra de la esperanza&#8221; 
                (H. Nouwen)</em>. Muchos siglos antes, los sabios de Israel lo 
                hab&iacute;an formulado as&iacute;:<em> &#8220;Agua fresca en 
                garganta sedienta es la buena noticia de tierra lejana&#8221; 
                (Pr 25, 25). &#8220;El amigo fiel es refugio seguro; quien lo 
                encuentra, encuentra un tesoro&#8221; (Eclo 6,7). &#8220;El hermano 
                ayudado por su hermano es una plaza fuerte, los amigos son como 
                cerrojos de la ciudadela&#8221; (Pr 18, 19)</em><br>
                <br>
                <strong>La Semilla</strong><br>
                <br>
                En una ocasi&oacute;n le pregunt&eacute; a una hermana y amiga 
                a la que quiero y admiro mucho: <em>&#8220;cu&eacute;ntame algo 
                que hayas aprendido sobre la relaci&oacute;n a trav&eacute;s de 
                todos estos a&ntilde;os de encuentros con tanta gente...&#8221;</em> 
                Y ella me dijo algo de lo que espero no olvidarme: <em>&#8220;cuando 
                alguien se pone a hablar en profundidad de s&iacute; misma, casi 
                siempre lo primero que emergen son problemas, fallos, aspectos 
                de su vida que piensa andan mal, defectos de los que no consigue 
                corregirse...Hay que escuchar todo eso con mucha atenci&oacute;n, 
                pero dej&aacute;ndolo caer, porque eso no es lo m&aacute;s verdadero 
                de esa persona. De pronto, en algo de lo que dice aparece el `hilito 
                de oro&acute;: aquello que el Se&ntilde;or ya est&aacute; trabajando 
                en ella, la huella de la presencia de su Esp&iacute;ritu, algo 
                que constituye su verdad m&aacute;s honda y hacia lo que El quiere 
                conducirla. Y entonces, lo que hay que hacer es tirar de ese hilito&#8221;.</em> 
                No creo que encuentre nunca una ense&ntilde;anza m&aacute;s sabia 
                para el acompa&ntilde;amiento, ni una explicaci&oacute;n mejor 
                para lo del trigo y la ciza&ntilde;a. Porque en la par&aacute;bola 
                de Mateo se nota mucho que el narrador, donde tiene puesto el 
                inter&eacute;s, es en el trigo: por eso lo califica como &#8220;semilla 
                buena&#8221;, cuenta su historia y describe su proceso de crecimiento: 
                &#8220;un hombre lo sembr&oacute;&#8221;, &#8220;brot&oacute; 
                el tallo&#8221;, &#8220;empez&oacute; a granar&#8221;, &#8220;no 
                hay que quitar la ciza&ntilde;a, para no da&ntilde;arlo&#8221;, 
                &#8220;y al final lo meten en el granero&#8221;... La ciza&ntilde;a, 
                en cambio, es la misma desde el principio al fin, no merece calificativos 
                ni atenci&oacute;n, no cambia ni es objeto de preocupaci&oacute;n 
                en el due&ntilde;o, ni siquiera para arrancarla, convencido de 
                que al final desaparecer&aacute; sin dejar rastro (Mt 13, 24-30). 
                Todos necesitamos que, desde m&aacute;s all&aacute; de nuestra 
                mirada torpe, que se aturrulla y llega a veces a no ver m&aacute;s 
                que ciza&ntilde;a en la propia vida y alrededores, alguien con 
                m&aacute;s serenidad y m&aacute;s distancia nos hable de c&oacute;mo 
                ve el proceso de nuestro trigo bueno, nos invite a convivir pacientemente 
                con ciza&ntilde;as propias y ajenas y nos ayude a descubrir c&oacute;mo 
                va apuntando el Reino, tan discreto e imparable como una semilla 
                que crece por su propio impulso y sin que nosotros sepamos c&oacute;mo 
                (Mc 4, 26-29). Es lo mismo que expresan de otra manera estas palabras 
                de Ira Progoff: <em>&#8220;como el roble est&aacute; latente en 
                el fondo de la bellota, as&iacute; la plenitud de la persona humana, 
                la totalidad de sus posibilidades creadoras y espirituales, est&aacute; 
                latente en el ser humano incompleto que espera en silencio la 
                oportunidad de florecer&#8221;.</em> Necesitamos poder contar 
                con alguien convencido de que esa din&aacute;mica de crecimiento 
                est&aacute; ya empujando desde lo m&aacute;s hondo de nosotros 
                y que nos ayude a preguntarnos: &iquest;hacia d&oacute;nde se 
                encamina mi vida?, &iquest;qu&eacute; est&aacute; mi vida deseando 
                llegar a ser?, &iquest;qu&eacute; pide la vida de m&iacute;?<br>
                <br>
                Parafraseando el comentario de J. V. Bonet a la teor&iacute;a 
                de Ira Progoff, podr&iacute;amos decir que hay relaci&oacute;n 
                de acompa&ntilde;amiento cuando alguien ayuda a otro a descubrir 
                esas posibilidades de identificaci&oacute;n con Jes&uacute;s que 
                est&aacute;n latentes en el fondo de su persona, se pone a favor 
                del &#8220;aire del Esp&iacute;ritu&#8221; en ella y le ayuda 
                a idear estrategias pr&aacute;cticas que posibiliten poner todo 
                eso al servicio del Reino. No se trata de que nadie nos oriente 
                hacia una meta preconcebida por &eacute;l, ni que tome las riendas 
                de nuestra vida para hacernos sentir, pensar y obrar seg&uacute;n 
                un esquema que no es el nuestro. Lo que necesitamos es que, en 
                el fondo, nos est&eacute; diciendo lo mismo que dec&iacute;a Ben 
                Sira:<em> &#8220;Recibe tambi&eacute;n el consejo de tu coraz&oacute;n: 
                &iquest;qui&eacute;n te ser&aacute; m&aacute;s fiel que &eacute;l?. 
                Tu coraz&oacute;n te informar&aacute; de la oportunidad mejor 
                que siete centinelas en las almenas...&#8221; (Eclo 37, 13)</em><br>
                <br>
                <strong>La Matriz y el Parto<br>
                </strong><br>
                Por suerte, son im&aacute;genes que vienen del lenguaje paulino, 
                y su procedencia las deja limpias como patena y libres de cualquier 
                sospecha de oscuras intenciones feministas. Le escuchamos:<em> 
                &#8220;Aunque tengan como cristianos diez mil instructores, no 
                tienen muchos padres. Anunciando la buena noticia los engendr&eacute; 
                para Cristo&#8221; (1Cor 4, 15) &#8220;Hijitos m&iacute;os, a 
                los que doy a luz de nuevo, hasta que adquieran la figura de Cristo...&#8221;(G&aacute;l 
                4, 19) &#8220;Nos portamos con ustedes con toda bondad, como una 
                madre que acaricia a sus criaturas. Tal afecto les ten&iacute;amos 
                que est&aacute;bamos dispuestos a darles no solo la buena noticia 
                de Dios, sino nuestra vida, tanto los quer&iacute;amos&#8221; 
                (1Tes 2, 7)</em> No creo que haya mejor imagen para el proceso 
                de acompa&ntilde;amiento que el que realiza la madre durante los 
                nueve meses que pasa su hijo dentro de su matriz. Y por eso, esa 
                experiencia &uacute;nica de abrigo y protecci&oacute;n c&aacute;lida, 
                de saberse nutrido, acogido y a salvo en un vientre materno que 
                posibilit&oacute; su existencia y su crecimiento, es la que escogi&oacute; 
                Israel para poner nombre a lo que comenzaba a saber sobre su Dios: 
                <em>&#8220;Yhwh, Yhwh, el Dios compasivo y misericordioso, lento 
                a la c&oacute;lera y lleno de amor y fidelidad...&#8221; (Ex 34, 
                6; cf Sal 103, 8; Jn 4,2) </em>El narrador del &Eacute;xodo ha 
                puesto en boca del Se&ntilde;or que pasa delante de Mois&eacute;s 
                un adjetivo verbal derivado de rehem, que significa &uacute;tero, 
                seno materno. Miles de a&ntilde;os despu&eacute;s, otro creyente 
                (Luis Espinal) lo expresar&aacute; de un modo parecido: <em>&#8220;Se&ntilde;or 
                de la noche y del vac&iacute;o, quisi&eacute;ramos saber hundirnos 
                en tu regazo impalpable confiadamente, con seguridad de ni&ntilde;os&#8221;. 
                &#8220;No los dejo hu&eacute;rfanos, volver&eacute; a visitarlos&#8221;, 
                dir&aacute; Jes&uacute;s a sus disc&iacute;pulos (Jn 14,18)</em>; 
                y esa manera de volver suya que es la presencia de su Esp&iacute;ritu, 
                necesitamos sentirla tambi&eacute;n en la experiencia de ser acogidos 
                por otros, de sabernos queridos por lo que somos, m&aacute;s all&aacute; 
                de nuestras cualidades, virtudes y m&eacute;ritos, porque esa 
                es la manera de querer que tienen las madres. Porque solo crecemos 
                y nos esponjamos por dentro y hasta por fuera cuando alguien nos 
                demuestra que tiene fe en nosotros, cuando su manera de mirarnos 
                y de hablarnos nos comunica, sin necesidad de muchas palabras, 
                que somos valioso y merecedores de amor y de confianza, y que 
                est&aacute; bien que seamos tal como somos. Probablemente lo que 
                m&aacute;s estemos necesitando en nuestras relaciones mutuas (familiares, 
                comunitarias, eclesiales...) es rega&ntilde;arnos menos y querernos 
                m&aacute;s, decirnos m&aacute;s palabras de aliento que de reproche, 
                &#8220;visitarnos&#8221; unos a otros como una presencia materna, 
                siguiendo aquella intuici&oacute;n genial de Francisco de As&iacute;s, 
                que quer&iacute;a que los hermanos fueron siendo, por turno, madres 
                unos para otros. Y es que nuestras posibilidades de cambio solo 
                anidan ah&iacute; y solo florecen al calor de la aceptaci&oacute;n 
                radical que intuimos en el otro, m&aacute;s all&aacute; de la 
                confrontaci&oacute;n y la exigencia, que tambi&eacute;n forman 
                parte de esa verdad que nos debemos unos a otros. Solo desde esa 
                experiencia de acogida incondicional llegamos a expresarnos en 
                total transparencia delante de alguien que no nos juzga ni nos 
                protege, que no nos obsequia con su paciente tolerancia ni con 
                su benevolencia condescendiente, sino que es capaz de sumergirse 
                en nuestro mundo subjetivo y participar de nuestra propia experiencia. 
                <br>
                <br>
                Cuando presentimos que alguien se arriesga a entrar en nuestros 
                problemas, nos ayuda a verbalizarlos y acompa&ntilde;a nuestra 
                narraci&oacute;n sin anticiparse, sin empe&ntilde;arse en adivinar, 
                frenar o alterar nuestra experiencia, estamos siendo visitados, 
                aunque no nos demos cuenta de ello, por la presencia materna de 
                Jes&uacute;s, que no quiere dejarnos hu&eacute;rfanos. Tambi&eacute;n 
                de esto hab&iacute;a una antigua sentencia de Israel: <em>&#8220;Como 
                el rostro se refleja en el agua, as&iacute; el coraz&oacute;n 
                de un hombre en otro&#8221; (Pr 27,19)</em>. Por eso en la curaci&oacute;n 
                de la mujer que ten&iacute;a un flujo de sangre, la transformaci&oacute;n 
                central del relato no es la curaci&oacute;n, sino el di&aacute;logo:<em> 
                &#8220;...La mujer, asustada y temblorosa, pues sab&iacute;a lo 
                que le hab&iacute;a pasado, se acerc&oacute;, se postr&oacute; 
                ante El y le confes&oacute; toda la verdad. El le dijo: hija, 
                tu fe te ha salvado. Vete en paz y sigue sana de tu dolencia&#8221; 
                (Mc 5,33)</em>. J. Delorme dice al respecto: <em>&#8220;La curaci&oacute;n 
                ha hecho entrar a la mujer en un proceso que la ha obligado a 
                salir de s&iacute; misma, a ir m&aacute;s all&aacute; de sus expectativas, 
                a fiarse de Jes&uacute;s de otra manera distinta de la prevista. 
                Y El le revela una salvaci&oacute;n que tiene su valor, no en 
                el deseo satisfecho, sino en el encuentro con El y en el intercambio 
                de palabras. Al pasar de los m&eacute;dicos a Jes&uacute;s, la 
                mujer deja atr&aacute;s el mundo del intercambio y entra en el 
                de la gratuidad: el acceso le ha sido abierto en un encuentro 
                interpersonal en el que los dos no tienen nada que intercambiar, 
                a no ser gestos y palabras con los que se dan confianza rec&iacute;proca 
                y se reconocen beneficiarios de un don que viene de m&aacute;s 
                all&aacute; de ellos mismos&quot;. <br>
                </em><br>
                `Hija` y `salvar` aluden a un nuevo nacimiento, a una vida nueva 
                para una mujer que iba a la muerte; pero no han nacido de un contacto 
                &acute;m&aacute;gico&acute; , sino de una posibilidad de transparencia, 
                de poder pronunciar, por fin, toda la propia verdad, liberada 
                a la vez de la enfermedad y del miedo&#8221;<br>
                <br>
                Nacer de nuevo: la propuesta, asombrosa, descoloc&oacute; a Nicodemo, 
                que se resist&iacute;a a ir m&aacute;s all&aacute; de los l&iacute;mites 
                de su propia l&oacute;gica:<em> &#8220;Te aseguro que, si uno 
                no nace de nuevo, no puede ver el reinado de Dios. Le responde 
                Nicodemo: &iquest;c&oacute;mo puede un hombre nacer siendo viejo?; 
                &iquest;podr&aacute; entrar de nuevo en el vientre materno para 
                nacer?. Le contest&oacute; Jes&uacute;s: te aseguro que si uno 
                no nace de agua y del Esp&iacute;ritu, no puede entrar en el reino 
                de Dios&#8221; (Jn 3,3)</em>. La pregunta de Nicodemo no es banal 
                y expresa bien nuestros cerriles escepticismos: &#8220;&iquest;cambiar 
                a mi edad? &iquest;qu&eacute; va a cambiar el otro...? &iexcl;Por 
                favor, no me tomen el pelo! Yo estoy en lo del refr&aacute;n: 
                `Genio y figura hasta la sepultura...` Pero si hasta lo dice el 
                Eclesiast&eacute;s, que ahora le dicen Qoh&eacute;let: <em>`Lo 
                que pas&oacute;, eso pasar&aacute;, lo que sucedi&oacute;, eso 
                suceder&aacute;; no hay nada nuevo bajo el sol...`(Qo 1,9).</em> 
                Menuda raz&oacute;n ten&iacute;a el Qoh&eacute;ler, ese, que me 
                cae estupendamente; para m&iacute; que era m&aacute;s sabio que 
                el mism&iacute;simo Salom&oacute;n...&#8221;<br>
                <br>
                Y es que los viejos odres de nuestras convicciones escler&oacute;ticas 
                no aguantan el vino joven del Reino: hay que dejarlos atr&aacute;s, 
                como Bartimeo su manto, y reemplazarlos por otros nuevos. Hay 
                que emprender un paciente di&aacute;logo con el Nicodemo reticente 
                que nos visita de noche con sus dudas: &#8220;No me l&iacute;es, 
                Nicodemo, que lo que dice el evangelio es que eso de nacer de 
                nuevo no es algo que tenemos que conseguir nosotros, sino cosa 
                del Esp&iacute;ritu. Y me parece a m&iacute; que lo que hay que 
                hacer es dejarse hacer como Mar&iacute;a, que, en vez de decir:<em> 
                `Voy a hacer todo eso que el Se&ntilde;or me pide`, dijo: `H&aacute;gase 
                en m&iacute; seg&uacute;n tu palabra...`; y f&iacute;jate lo bien 
                que le sali&oacute;. Pero si t&uacute; te empe&ntilde;as en no 
                salir de Qoh&eacute;let, pues all&aacute; t&uacute;; pero para 
                m&iacute; que Jes&uacute;s va por otro lado...&#8221;</em><br>
                <br>
                Nacer de nuevo. Preguntarle a Mar&iacute;a Magdalena, a la ad&uacute;ltera 
                perdonada, a Zaqueo, a Pedro. Releer la vida de Ignacio de Loyola, 
                de Carlos de Foucauld, de monse&ntilde;or Romero, de Simone Weil. 
                Dejar que el chaval que sali&oacute; de la droga o la mujer que 
                dej&oacute; la prostituci&oacute;n nos cuenten su vida. Acercarnos 
                a lugares del &#8220;Sur&#8221;, donde tanta gente ha renacido 
                en contacto con los que parec&iacute;a que no ten&iacute;an nada 
                que dar, pero que les han descubierto la conciencia de la dignidad 
                humana y el valor de la vida y la fiesta compartida. Y preguntarles 
                qui&eacute;n les sirvi&oacute; de comadrona en ese parto, qui&eacute;nes 
                y c&oacute;mo les acompa&ntilde;aron en el trance, de qu&eacute; 
                manera les alentaron, con qu&eacute; palabras les anunciaron que 
                ya estaba asomando la nueva criatura, c&oacute;mo sostuvieron 
                su lucha y su empuje y su esfuerzo, c&oacute;mo compartieron su 
                fatiga y su alegr&iacute;a final. <br>
                <br>
                &#8220;Acompa&ntilde;ar&#8221; es asistir al largo proceso de 
                gestaci&oacute;n de la vida nueva que el Esp&iacute;ritu est&aacute; 
                creando en otro y estar junto a &eacute;l, atento a los signos 
                de su proceso, sin querer precipitarlo ni controlarlo, consciente 
                de que es in&uacute;til sustituir un trabajo que solo puede hace 
                el otro, pero estando ah&iacute; para animar, sostener, tirar 
                con cuidado y a tiempo de una vida fr&aacute;gil que apunta y 
                que lucha por salir a la luz. Pero para permanecer ah&iacute;, 
                aguantando con otro su angustia y su sufrimiento, la peque&ntilde;a 
                par&aacute;bola del serm&oacute;n de la cena sobre la mujer en 
                el parto nos adelanta una certeza: cuando pase la hora, hasta 
                la huella del dolor quedar&aacute; borrada, sumergida para siempre 
                en el torrente de alegr&iacute;a del nuevo nacimiento (cf. Jn 
                16,21)<br>
                <br>
                <strong>La Voz An&oacute;nima</strong><br>
                <br>
                En muchos pasajes del evangelio aparecen de pronto gente desconocidas 
                que, en determinados momentos, toman la palabra, interpelan a 
                los protagonistas, act&uacute;an a favor o en contra de ellos, 
                murmuran o aprueban y, finalmente, desaparecen sin dejar rastro. 
                Voy a fijarme solamente en algunos de ellos, reunidos por unas 
                caracter&iacute;sticas comunes: no tienen nombre ni rostro, no 
                act&uacute;an por propia iniciativa, sino enviados por otro, y 
                desempe&ntilde;an una funci&oacute;n de comunicaci&oacute;n, de 
                acercamiento y de creaci&oacute;n de v&iacute;nculos. Son estos: 
                -los criados a quienes el rey envi&oacute; a decir a los invitados: 
                <em>&#8220;Tengo el banquete preparado, vengan a la boda&#8221; 
                (Mt 22,4)</em>; -los que env&iacute;a Jes&uacute;s a llamar al 
                ciego Bartimeo y le dicen: <em>&#8220;&iexcl;&Aacute;nimo! Lev&aacute;ntate, 
                que te llama&#8221; (Mc 10,49)</em>; -la voz que grita en medio 
                de la noche: <em>&#8220;&iexcl;Aqu&iacute; est&aacute; el novio! 
                &iexcl;Salgan a su encuentro!&#8221; (Mt 25,6)</em>. Podemos decir 
                de ellos que est&aacute;n ejerciendo colectivamente una labor 
                de &#8220;acompa&ntilde;amiento&#8221; para con otros y dando 
                testimonio de que, como ocurri&oacute; con la profec&iacute;a 
                a partir de Joel (<em>&#8220;Vuestros hijos e hijas profetizar&aacute;n, 
                vuestros ancianos so&ntilde;aran sue&ntilde;os, vuestros j&oacute;venes 
                ver&aacute;n visiones...&#8221; Jl 3,1</em>), ese &#8220;carisma&#8221; 
                o ministerio ha dejado de ser funci&oacute;n de un grupo selecto, 
                dotado de especial sabidur&iacute;a, prudencia y don de consejo, 
                y ha pasado a ser don y tarea para todos. Porque nos va creciendo 
                la conciencia de que, para hacer camino detr&aacute;s de Jes&uacute;s 
                en unas circunstancias hostiles, necesitamos ir juntos, apoyando 
                a los otros y dej&aacute;ndonos acompa&ntilde;ar por ellos, contando 
                con su fuerza y aprendiendo tambi&eacute;n a sostener su debilidad. 
                Por eso nos hacen falta hombres y mujeres que sue&ntilde;en sue&ntilde;os 
                y nos hablen de ese banquete que el Se&ntilde;or prepara para 
                todos los pueblos y en el que enjugar&aacute; las l&aacute;grimas 
                de todos los rostros (Is 25,6); que se dirijan a nosotros no como 
                a s&uacute;bditos obligados a cumplir normas, sino como a gente 
                que, tiene la dicha de estar invitada a una fiesta real; y que 
                nos hablen del Reino no como de un deber ni una conquista, sino 
                como de un proyecto de inclusi&oacute;n por el que vale la pena 
                apasionarse y entregar la vida.<br>
                <br>
                Y si estamos en la cuneta, hundidos en nuestra ceguera, solo podremos 
                ponernos de pie y acercarnos a Jes&uacute;s para ser sanados cuando 
                alguien nos diga palabras de &aacute;nimo y ponga debajo de nuestros 
                pies vacilantes la seguridad de que El sigue llam&aacute;ndonos 
                y que nunca ha perdido la confianza en nosotros. Y esa es la tarea 
                eclesial m&aacute;s urgente: ofrecer a los hombres y mujeres de 
                nuestro mundo v&iacute;as creativas de comunicaci&oacute;n con 
                la fuente de la vida. Pero la noche se hace larga, el que esperamos 
                se retrasa, y la oscuridad que se prolonga asedia nuestra esperanza 
                y nos lleva a preguntarnos si llegar&aacute; alguna vez la madrugada. 
                Por eso gritamos impacientes, como en el or&aacute;culo desde 
                Seir: <em>&#8220;Vig&iacute;a, &iquest;qu&eacute; queda de la 
                noche? Vig&iacute;a, &iquest;qu&eacute; queda de la noche?...(Is 
                21,11)</em> Un profeta del exilio hab&iacute;a convocado a un 
                heraldo haci&eacute;ndole este encargo de parte de Dios: <em>&#8220;S&uacute;bete 
                a un monte elevado, heraldo de Si&oacute;n; alza fuerte la voz, 
                heraldo de Jerusal&eacute;n; &aacute;lzala, no temas, di a las 
                ciudades de Jud&aacute;: `Aqu&iacute; est&aacute; vuestro Dios`&#8221; 
                (Is 40,9)</em><br>
                <br>
                Tambi&eacute;n hoy hace falta que, desde su puesto de guardia, 
                algunos hagan el oficio de centinelas para seguir oteando el camino 
                y sacudiendo nuestro sopor y nuestro des&aacute;nimo con su grito: 
                &#8220;&iexcl;Llega el novio! &iexcl;Salgan a su encuentro!&#8221; 
                (Mt 25,6). No es tarea de unos pocos solamente, nos toca a todos 
                ir relev&aacute;ndonos para compartir intemperies, noches y cansancios. 
                Sentimos que nuestra esperanza es fr&aacute;gil, tenemos miedo 
                de que se nos agote el aceite de las l&aacute;mparas, y por eso 
                nos va la vida en que hombres y mujeres de entre nosotros sigan 
                acompa&ntilde;ando nuestra espera y manteni&eacute;ndose en vela 
                &#8220;al acecho del Reino&#8221;. Porque va a ser su voz la que 
                nos convoque a salirle al encuentro.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <em><strong> Dolores Aleixandre, RSCJ<br>
                Prof. de Sagrada Escritura<br>
                </strong></em><strong> </strong> </font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <br>
              <br>
              <hr>
              <p align="left"><a name="6"></a></p>
              <p align="justify"><strong><font color="#000066" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <br>
                BUSCAR EN TODO LA VOLUNTAD DE DIOS.<br>
                Direcci&oacute;n y acompa&ntilde;amiento espiritual.<br>
                Preguntas y respuestas sobre el acompa&ntilde;amiento espiritual</font><font face="Verdana, Arial, Helvetica, sans-serif">.<br>
                <br>
                <font size="2">1. &iquest;Qu&eacute; es y qu&eacute; no es el 
                acompa&ntilde;amiento o direcci&oacute;n espiritual?</font></font></strong><br>
                <br>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                acompa&ntilde;amiento espiritual es una pr&aacute;ctica muy antigua 
                en la tradici&oacute;n judeo- cristiana como un medio para encontrar 
                a Dios. Por tanto, no debe confundirse con otras realidades humanas, 
                que utilizan nombres similares: en el lenguaje de la Iglesia dirigir, 
                acompa&ntilde;ar espiritualmente tiene un sentido propio y espec&iacute;fico.<br>
                <br>
                <img src="archivos/fotos-vidacons/imagen-6.jpg" width="300" height="350" align="left">&quot;Dirigirse 
                espiritualmente&quot; no consiste s&oacute;lo en desahogarse psicol&oacute;gicamente, 
                como se hace en el marco de la amistad. No es tampoco una simple 
                b&uacute;squeda de consejo, como la que realizan tantas personas 
                que acuden a los consultorios de las revistas, a las consultas 
                de los m&eacute;dicos, y a los programas de radio y de televisi&oacute;n 
                para &#8220;contar su caso&#8221; y buscar orientaci&oacute;n. 
                Si se reciben esos consejos con sinceridad y humildad resulta 
                m&aacute;s sencillo descubrir en la conciencia, mediante la gracia 
                y la oraci&oacute;n, la luz y las llamadas de Dios para cada uno. 
                Una imagen cl&aacute;sica en la literatura espiritual: la luz 
                del faro indica los escollos y, sobre todo, la ruta y el puerto; 
                pero, para alcanzarlo, los navegantes deben hacer fuerza con los 
                remos, o aprovechar los vientos favorables con las velas, y sostener 
                y rectificar el tim&oacute;n. Estas conversaciones se dirigen, 
                al mismo tiempo, a la inteligencia -para que est&eacute; iluminada 
                por la fe viva, y descubra con esa luz el camino personal y los 
                medios adecuados para recorrerlo-, y a la voluntad, para afirmarla 
                de tal forma que pueda corresponder libre, personal, responsable 
                y generosamente a los impulsos de la gracia. Hay que tener siempre 
                presente -y los santos nos lo recuerdan eficazmente con su ejemplo- 
                que el verdadero y &uacute;nico modelo de la santidad cristiana 
                es Jesucristo, y que toda labor de acompa&ntilde;amiento espiritual 
                consiste en procurar que cada cristiano tenga una amistad personal 
                e &iacute;ntima, de verdadero amor, <em><strong>a su manera</strong></em>, 
                con Cristo, hasta querer identificarse con El, &quot;<em>en la 
                gloriosa libertad de los hijos de Dios&quot; (Rom. 8, 21). </em><br>
                <br>
                <strong>2. &iquest;En qu&eacute; se basa la direcci&oacute;n espiritual 
                cristiana?</strong><br>
                <br>
                En un sentido amplio y gen&eacute;rico, el acompa&ntilde;amiento 
                espiritual hunde sus ra&iacute;ces en las recomendaciones de la 
                Sagrada Escritura<strong>.</strong> Se lee en el Antiguo Testamento: 
                <em>&#8220;Trata a un var&oacute;n piadoso, de quien conoces que 
                sigue los caminos del Se&ntilde;or, cuyo coraz&oacute;n es semejante 
                al tuyo y te compadecer&aacute; si te ve ca&iacute;do. Y permanece 
                firme en lo que resuelvas, porque ninguno ser&aacute; para ti 
                m&aacute;s fiel que &eacute;l. El alma de este hombre piadoso 
                ve mejor las cosas que siete centinelas en lo alto de una atalaya. 
                Y en todas ellas ora por ti al Alt&iacute;simo, para que te dirija 
                por la senda de la verdad&#8221;. Ecl. 37, 15-19.</em> <em>&#8220;Mas 
                valen dos que uno solo, porque mejor logran el fruto de su trabajo. 
                Si uno cae el otro le levanta; pero &iexcl;ay del que est&aacute; 
                solo, que, si cae, no tiene quien le levante!&#8221; Ecl 4, 9-10. 
                &#8220;Sigue el consejo de los prudentes y no desprecies ning&uacute;n 
                buen consejo&#8221;. Tob 4, 18</em>. Los primeros cristianos recibieron 
                ese acompa&ntilde;amiento del mismo Jesucristo. <br>
                <br>
                Dijeron los disc&iacute;pulos de Ema&uacute;s:<em> &iquest;No 
                es verdad que nuestro coraz&oacute;n se enardec&iacute;a, cuando 
                nos hablaba en el camino y nos explicaba la Escritura?&#8221; 
                Lc 24, 32.</em> En la Iglesia primitiva ya existe la figura del 
                hombre que acompa&ntilde;a en el camino hacia Dios. <br>
                <br>
                San Pablo, despu&eacute;s de su conversi&oacute;n, recibe este 
                mensaje:<em> &#8220;Lev&aacute;ntate y entra en la ciudad, y se 
                te dir&aacute; lo que has de hacer [...]. Fue Anan&iacute;as y 
                entr&oacute; en la casa, e imponi&eacute;ndole las manos, le dijo: 
                Hermano Pablo, el Se&ntilde;or Jes&uacute;s [...], me ha enviado 
                para que recobres la vista y seas lleno del Esp&iacute;ritu Santo. 
                Hech 9, 6 y 17.</em> Y al convertirse en el &#8220;Ap&oacute;stol 
                de las gentes&#8221;, san Pablo se comporta como un pastor y como 
                un director espiritual de los primeros cristianos, a los que ayuda 
                &#8211;haci&eacute;ndose todo para todos- a identificarse con 
                Cristo, que es la finalidad del acompa&ntilde;amiento espiritual.<em> 
                - Me hago endeble con los endebles para ganar a los endebles; 
                me hago todo para todos para salvarlos a todos. I Cor 9, 22. - 
                &iquest;Quien desfallece que yo no desfallezca? &iquest;Quien 
                se escandaliza que yo no me abrase? 2 Cor 11, 29. - Tened los 
                mismos sentimientos que tuvo Cristo Jes&uacute;s. Fil 2, 5. - 
                &iexcl;Hijos m&iacute;os, por quienes sufro de nuevo dolores de 
                parto hasta ver a Cristo formado en vosotros! Cal 4, 19. </em><br>
                <br>
                <strong>3. &iquest;Qu&eacute; han dicho los santos de la direcci&oacute;n 
                espiritual? </strong><br>
                <br>
                Los santos de todos los siglos han recomendado vivamente la direcci&oacute;n 
                espiritual. San Juan Cris&oacute;stomo (Catena Aurea, vol. III, 
                p. 132) recuerda que somos malos jueces de nosotros mismos.<em> 
                &quot;Uno comprende enseguida la culpa de otro, pero con dificultad 
                se da cuenta de la suya; un hombre es imparcial en causa ajena, 
                pero se perturba en la propia&quot;</em>. San Pedro de Alc&aacute;ntara 
                (Tratado de la oraci&oacute;n y meditaci&oacute;n, II, 5) recuerda 
                la necesidad de contar con la ayuda de un gu&iacute;a experimentado.<em> 
                &quot;Una de las cosas m&aacute;s arduas y dificultosas que hay 
                en esta vida es saber ir a Dios y tratar familiarmente con &Eacute;l. 
                Por esto no se puede este camino andar sin alguna buena gu&iacute;a&quot;. 
                </em>Santa Teresa (Camino de perfecci&oacute;n, 18, 8) dice que 
                con un buen director espiritual se avanza m&aacute;s<em> </em>r&aacute;pidamente 
                en uni&oacute;n con Dios.<em> &quot;Si quiere o pretende ser contemplativa 
                ha menester para ir muy acertada dejar su voluntad con toda determinaci&oacute;n 
                en un confesor que sea tal. Porque esto es ya cosa muy sabida, 
                que aprovechan mas de esta suerte en un a&ntilde;o que sin esto 
                en muchos&quot;</em>. San Juan de la Cruz (Llama de amor viva, 
                3, n. 30) recomienda buscar como acompa&ntilde;ante espiritual 
                a una persona sabia, discreta y experimentada en el trato con 
                Dios.<em> &quot;Y advi&eacute;rtase que para este camino, a lo 
                menos para lo m&aacute;s subido de &eacute;l y a&uacute;n para 
                lo mediano, apenas se hallar&aacute; a un gu&iacute;a cabal seg&uacute;n 
                todas las partes que ha menester, porque, adem&aacute;s de ser 
                sabio y discreto, es menester que sea experimentado. Porque para 
                guiar el esp&iacute;ritu, aunque el fundamento es el saber y la 
                discreci&oacute;n, si no hay experiencia de lo que es puro y verdadero 
                esp&iacute;ritu, no atinar&aacute; a encaminar al alma en el [camino 
                que lleva hacia Dios], cuando Dios se lo da, ni a&uacute;n lo 
                entender&aacute;&quot;</em>. San Josemar&iacute;a (Camino, n. 
                59) recuerda que el esp&iacute;ritu propio es mal consejero. <em>&quot;Conviene 
                que conozcas esta doctrina segura: el esp&iacute;ritu propio es 
                mal consejero, mal piloto, para dirigir el alma en las borrascas 
                y tempestades, entre los escollos de la vida interior. Por eso 
                es Voluntad de Dios que la direcci&oacute;n de la nave la lleve 
                un Maestro, para que, con su luz y conocimiento, nos conduzca 
                a puerto seguro&quot;.</em> <em>&quot;la tarea de direcci&oacute;n 
                espiritual hay que orientarla no dedic&aacute;ndose a fabricar 
                criaturas que carecen de juicio propio, y que se limitan a ejecutar 
                materialmente lo que otro les dice; por el contrario, la direcci&oacute;n 
                espiritual debe tender a formar personas de criterio. Y el criterio 
                supone madurez, firmeza de convicciones, conocimiento suficiente 
                de la doctrina, delicadeza de esp&iacute;ritu, educaci&oacute;n 
                de la voluntad&quot;</em> (Conversaciones, 93).<br>
                <br>
                <strong>4. &iquest;Qu&eacute; han dicho los Papas de la direcci&oacute;n 
                espiritual? </strong><br>
                <br>
                Los Papas han recomendado vivamente el acompa&ntilde;amiento espiritual 
                en su Magisterio. Le&oacute;n XIII, Pr&aacute;ctica de la humildad, 
                28<em> &quot;Conv&eacute;ncete de que no eres un buen consejero 
                de ti mismo y, por eso, teme y desconf&iacute;a de tus opiniones, 
                que tienen una ra&iacute;z mala y corrompida. Con esta persuasi&oacute;n, 
                busca el consejo, en lo posible, de hombres sabios y de buena 
                conciencia, y prefiere ser gobernado por uno que sea mejor que 
                t&uacute;,a seguir tu propio parecer&quot;.</em> P&iacute;o XII, 
                Menti nostrae, 23-IX-1950. <em>&quot;En el camino de la vida espiritual 
                no os fi&eacute;is de vosotros mismos, sino que, con sencillez 
                y docilidad, pedid consejo y aceptad la ayuda de quien, con sabia 
                moderaci&oacute;n, puede guiar vuestra alma, indicaros los peligros, 
                sugeriros los remedios oportunos, y en todas las dificultades 
                internas y externas os puede dirigir rectamente y encaminaros 
                a ser cada d&iacute;a mas perfectos [...]. Sin esta prudente gu&iacute;a 
                de la conciencia, de modo ordinario, es muy dif&iacute;cil secundar 
                convenientemente los impulsos del Esp&iacute;ritu Santo y de la 
                gracia divina&quot;.</em> Juan Pablo II, Carta a los seminaristas 
                de Espa&ntilde;a, Valencia 8-XI-1982. <em>&quot;En la propia vida 
                no faltan las oscuridades e incluso debilidades. Es el momento 
                de la direcci&oacute;n espiritual personal. Si se habla confiadamente, 
                si se exponen con sencillez las propias luchas interiores, se 
                sale siempre adelante, y no habr&aacute; obst&aacute;culo ni tentaci&oacute;n 
                que logre apartaros de Cristo&quot;. </em><br>
                <br>
                <strong>5. &iquest;Qu&eacute; ense&ntilde;a la Iglesia sobre la 
                direcci&oacute;n espiritual? <br>
                </strong><br>
                El Concilio Vaticano II recomienda el acompa&ntilde;amiento espiritual 
                a todos: sacerdotes, religiosos y laicos que buscan la santidad 
                en medio de los afanes del mundo. El Catecismo de la Iglesia ense&ntilde;a 
                en el punto 2695 que la &quot;direcci&oacute;n espiritual&quot; 
                asegura en la Iglesia una ayuda para la oraci&oacute;n. Se lee 
                en el punto 2690: El Esp&iacute;ritu Santo da a ciertos fieles 
                dones de sabidur&iacute;a, de fe y de discernimiento dirigidos 
                a este bien com&uacute;n que es la oraci&oacute;n (direcci&oacute;n 
                espiritual). Aquellos y aquellas que han sido dotados de tales 
                dones son verdaderos servidores de la Tradici&oacute;n viva de 
                la oraci&oacute;n: Por eso, el alma que quiere avanzar en la perfecci&oacute;n, 
                seg&uacute;n el consejo de San Juan de la Cruz, debe<em> &quot;considerar 
                bien entre qu&eacute; manos se pone porque tal sea el maestro, 
                tal ser&aacute; el disc&iacute;pulo; tal sea el padre, tal ser&aacute; 
                el hijo&quot;</em>. Y a&ntilde;ade: <em>&quot;No s&oacute;lo el 
                director debe ser sabio y prudente sino tambi&eacute;n experimentado... 
                Si el gu&iacute;a espiritual no tiene experiencia de la vida espiritual, 
                es incapaz de conducir por ella a las almas que Dios en todo caso 
                llama, e incluso no las comprender&aacute;&quot;</em> (Llama estrofa 
                3).<br>
                <br>
                <strong>6. &iquest;Qu&eacute; se busca con el acompa&ntilde;amiento 
                espiritual? </strong><br>
                <br>
                Se busca fundamentalmente un medio para identificarse con Cristo, 
                una ayuda, un apoyo sobrenatural y humano en el camino personal 
                de santidad, de acuerdo con la propia vocaci&oacute;n divina. 
                Son indudables los grandes frutos que esa ayuda ha generado en 
                muchas almas de todas las &eacute;pocas, como se constata en las 
                vidas de los santos de la Iglesia: Santa Teresa, san Francisco 
                de Sales, san Alfonso Mar&iacute;a de Ligorio, San Juan Bosco... 
                hasta los santos de nuestra &eacute;poca. El acompa&ntilde;amiento 
                espiritual debe ser siempre una llamada a enfrentarse personalmente 
                con la propia conciencia; y tambi&eacute;n y ante todo, un est&iacute;mulo 
                para la pr&aacute;ctica efectiva del bien, junto con una apertura 
                de horizontes evangelizadores. Debe ser, adem&aacute;s, aliento 
                en los momentos dif&iacute;ciles, luz en momentos de confusi&oacute;n 
                y consuelo en el dolor. En este acompa&ntilde;amiento no se trata 
                de imitar al director espiritual o a la persona que acompa&ntilde;a 
                (aunque el buen ejemplo acerque tanto a Cristo), sino de imitar 
                a Cristo, mediante el aliento del que acompa&ntilde;a. Por eso 
                el director espiritual debe huir de cualquier tipo de personalismo 
                del que ya hablaba san Agust&iacute;n (Trat. Evang. S. Juan, 123). 
                <em>&#8220;Los que conducen las ovejas de Cristo como si fuesen 
                propias y no de Cristo, demuestran que se aman a s&iacute; mismos 
                y no al Se&ntilde;or&#8221;. </em><br>
                <br>
                <strong>7. &iquest;De qu&eacute; se suele hablar en Las conversaciones 
                de acompa&ntilde;amiento espiritual?<br>
                </strong><br>
                Se suele hablar de lo que sirva para mejorar en: <br>
                <em><br>
                &#8212; el trato personal con Cristo<br>
                &#8212; la profundizaci&oacute;n en la fe<br>
                &#8212; la santificaci&oacute;n del propio trabajo<br>
                &#8212; el mejoramiento del trato con los dem&aacute;s<br>
                &#8212; un mayor sentido de responsabilidad<br>
                &#8212; esp&iacute;ritu de servicio, justicia, solidaridad, etc.<br>
                &#8212; un mayor esp&iacute;ritu de comuni&oacute;n eclesial<br>
                &#8212; af&aacute;n evangelizador, etc.</em><br>
                <br>
                En esas conversaciones se habla de lo que m&aacute;s preocupa 
                a la persona en ese momento, pero siempre con fines espirituales, 
                atento a lo que el Esp&iacute;ritu Santo dice en el alma. Se conversa 
                de lo que ayude a una comprensi&oacute;n viva del Evangelio, que 
                cada uno debe aplicar en su propia vida. Se ayuda al otro a que 
                vea los reveses y desgracias con mayor visi&oacute;n sobrenatural, 
                sabi&eacute;ndose hijo de Dios. En otros casos, se tratan en la 
                direcci&oacute;n espiritual de cuestiones relativas a la fe y 
                la moral cristianas. La persona que acompa&ntilde;a debe ayudar 
                a su hermano en la fe a santificar las situaciones en las que 
                se encuentra, aconsej&aacute;ndole aquellos puntos del Magisterio 
                de la Iglesia que le pueden iluminar, d&aacute;ndole un criterio 
                aut&eacute;nticamente cristiano. El acompa&ntilde;amiento espiritual 
                bien vivido ayuda a enfrentarse sinceramente con la propia conciencia, 
                y presta apoyo y consuelo en los momentos de zozobra. Esa conversaci&oacute;n 
                espiritual debe abrir horizontes de evangelizaci&oacute;n, afanes 
                de misi&oacute;n y deseos de corredenci&oacute;n con Jes&uacute;s 
                resucitado. En consecuencia, el acompa&ntilde;amiento espiritual 
                no es un dictado de conductas, sino una ayuda para vivir en cada 
                circunstancia con el amor y la libertad de los hijos de Dios. 
                <br>
                <br>
                <strong>8. &iquest;Qu&eacute; persona puede acompa&ntilde;ar espiritualmente?</strong><br>
                <br>
                Puede ser un sacerdote (especialmente en cuestiones morales o 
                de fe), un religioso o un laico: personas con buena formaci&oacute;n 
                y con una intensa vida cristiana. Santa Catalina de Siena &#8211;que 
                era mantellata, una cristiana comprometida con su fe, la llamar&iacute;amos 
                ahora- ejerci&oacute; una profunda y amplia direcci&oacute;n espiritual 
                en su tiempo. <br>
                <br>
                <strong>9. &iquest;No se corre el riesgo, en el acompa&ntilde;amiento 
                espiritual, de suplantar la libertad y la responsabilidad del 
                otro?</strong><br>
                <br>
                El consejo y la orientaci&oacute;n que se recibe debe constituir 
                una ayuda poderosa para conocer o constatar lo que Dios pide a 
                cada uno, a cada una, en el alma, en medio de una circunstancia 
                determinada; pero el consejo no elimina jam&aacute;s la responsabilidad 
                personal: cada persona debe decidir siempre por cuenta propia, 
                cara a Dios. Actuar de otro modo &#8211;seguir un determinado 
                consejo y luego, si sale mal, echarle las culpas al que aconsej&oacute;- 
                significa falta de madurez humana y cristiana. Falta de madurez 
                humana, porque en la sociedad recibimos miles de impactos informativos, 
                presiones publicitarias y consejos muy diversos. <br>
                <br>
                Cada uno elige al consejero que desea escuchar y es responsable 
                de su elecci&oacute;n. Falta de madurez cristiana, porque tanto 
                el que orienta como el que es orientado miran en una misma direcci&oacute;n: 
                Cristo. Adem&aacute;s, por encima de los consejos privados que 
                pueda dar una determinada persona, el cristiano sabe que est&aacute; 
                la ley de Dios, contenida en la Sagrada Escritura, y que el Magisterio 
                de la Iglesia -asistida por el Esp&iacute;ritu Santo- custodia 
                y propone. Por eso, cuando los consejos particulares de un director 
                espiritual contradicen objetivamente la Palabra de Dios tal como 
                el Magisterio la ense&ntilde;a, hay que apartarse con decisi&oacute;n 
                de ese parecer err&oacute;neo. La experiencia cristiana de siglos 
                es que, al cristiano que obra con esta rectitud, Dios le ayuda 
                con su gracia, le inspira lo que ha de hacer y, cuando lo necesita, 
                le ayuda a encontrar un sacerdote o un laico para conducir su 
                alma hacia Dios. <br>
                <br>
                <strong>10. &iquest;En la direcci&oacute;n espiritual se habla 
                de todo?<br>
                </strong><br>
                No: en esas conversaciones -que evocan las de Jes&uacute;s con 
                los ap&oacute;stoles- no deben manifestarse hechos que supongan 
                faltar al secreto profesional o a la justicia en general o incluso 
                a la prudencia (situaciones o comportamientos de terceras personas, 
                o en el caso de un profesional, cuestiones de la empresa donde 
                se trabaje, etc.). <br>
                Esas charlas confidenciales est&aacute;n tambi&eacute;n bajo el 
                secreto profesional.<br>
                <br>
                <strong>11. &iquest;Qu&eacute; actitud conviene tener en la direcci&oacute;n 
                espiritual, para aprovecharla bien? </strong><br>
                <br>
                Una actitud de humildad, de sinceridad plena, sin dejarse llevar 
                por la vanidad de &quot;quedar bien&quot;. Se lee en Camino, 65: 
                &iquest;Por qu&eacute; ese reparo de verte t&uacute; mismo y de 
                hacerte ver por tu director tal y como en realidad eres? Una actitud 
                de responsabilidad: se acude libremente para adquirir criterio 
                cristiano, y luego cada uno debe esforzarse por actuar en conciencia, 
                con coherencia entre lo que se cree y lo que se vive.</font></p>
              <p align="justify"><font color="#000066" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                <em><strong>(www.conelpapa.com)</strong></em></font></p>
              <p align="justify"></p>
              <p align="justify">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><font size="1" face="Verdana, Arial, Helvetica, sans-serif">^^^ 
                <a href="#top">AL INICIO</a> ^^^</font></strong></font></p>
              <p align="left">&nbsp;</p>
              <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a>&lt;&lt;&lt;<a href="catequesis.htm"> VOLVER A FORMACI&Oacute;N 
                PERMANENTE</a><br>
                </strong></font> </p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                </font><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong> 
                </strong></font></p>
            </blockquote></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="377" height="1" valign="top"><img src="transparent.gif" alt="" width="377" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
