<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<META NAME="Title" CONTENT="Congregación Hijas de la Misericordia de Argentina">
<META NAME="Author" CONTENT="SDV">
<META NAME="Subject" CONTENT="Religión">
<META NAME="Description" CONTENT="Sitio web de la Congregación Hijas de la Misericordia (Argentina - Provincia del Sagrado Corazón)">
<META NAME="Keywords" CONTENT="Hijas, Hijas, Hijas, Hijas, de, de, de, de, la, la, la, la, Misericordia, Misericordia, Misericordia, Misericordia, Congregación, Congregación, Congregación, Congregación, hermanas, hermanas, hermanas, hermanas, iglesia, iglesia, iglesia, iglesia, Cristo, Cristo, Cristo, Cristo, Rey, Rey, Rey, Rey, católica, católica, católica, católica, Caseros, Caseros, Caseros, Caseros, Buenos, Buenos, Buenos, Buenos, Aires, Aires, Aires, Aires, Argentina, Argentina, Argentina, Argentina, Provincia, Provincia, Provincia, Provincia, Sagrado, Sagrado, Sagrado, Sagrado, Corazón, Corazón, Corazón, Corazón, Neuquén, Neuquén, Neuquén, Neuquén, orden, orden, orden, orden, Cortinez, Cortinez, Cortinez, Cortinez, el, el, el, el, bolsón, bolsón, bolsón, bolsón, la, la, la, la plata, plata, plata, plata, Luján, Luján, Luján, Luján, Basavilbaso, Basavilbaso, Basavilbaso, Basavilbaso, Melchor, Melchor, Melchor, Melchor, Romero, Romero, Romero, Romero, tercera, tercera, tercera, tercera, orden, orden, orden, orden, Jesús, Jesús, Jesús, Jesús, regular, regular, regular, regular, María, María, María, María, Petkovic, Petkovic, Petkovic, Petkovic, religión, religión, religión, religión, religiosas, religiosas, religiosas, religiosas, escuela, escuela, escuela, escuela, escuela, colegio, colegio, colegio, colegio, hogar, hogar, hogar, hogar, caridad, caridad, caridad, caridad, educación, educación, educación, educación, ancianos, ancianos, ancianos, ancianos, niños, niños, niños, niños, filial, filial, filial, filial, filiales, filiales, filiales, filiales, vocación, vocación, vocación, vocación, eventos, eventos, eventos, eventos, Juventud, Juventud, Juventud, Juventud, cultura, cultura, cultura, cultura, aprendizaje, aprendizaje, aprendizaje, aprendizaje, aprendizajes, aprendizajes, aprendizajes, aprendizajes, aprender, aprender, aprender, aprender, estudio, estudio, estudio, estudio, estudios, estudios, estudios, dictado, dictado, dictado, dictado, estudiar, estudiar, estudiar, estudiar, comunidad, comunidad, comunidad, comunidad">
<META NAME="Generator" CONTENT="Dreamweaver">
<META NAME="Language" CONTENT="Spanish">
<META NAME="Revisit" CONTENT="1 day">
<META NAME="Distribution" CONTENT="Global">
<META NAME="Robots" CONTENT="All">
<title>Mar&iacute;a Petkovic: Hacia la vuelta al Padre</title>
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<meta http-equiv="" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>
<body background="archivos/fondos/rosas.gif" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td width="380" height="1731" valign="top"></td>
    <td width="771" height="1731" valign="top"><table width="100%" height="656" align="center" mm_noconvert="TRUE">
    <tr> 
      <td width="28%" height="111" bgcolor="#D6D8CB"><div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font></div></td>
      <td width="72%"><div align="center"><img src="archivos/carteles/vuelta.gif" width="600" height="100"></div></td>
    </tr>
    <tr valign="top"> 
      <td height="466" colspan="2"><p align="justify"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
              <br>
              <font size="2">A comienzos de 1954 la Madre Mar&iacute;a sufri&oacute; 
              una hemorragia cerebral, quedando hemipl&eacute;jica; pese a ello 
              sigui&oacute; sufriendo, orando y trabajando por el bien de la Congregaci&oacute;n. 
              Justamente a fines de aquel a&ntilde;o tuvo lugar el Cap&iacute;tulo 
              General y ella, esperaba no ser reelegida, pero una vez m&aacute;s 
              tuvo que aceptar y obedecer continuando con el cargo de superiora 
              general. As&iacute;, haciendo alusi&oacute;n a la invalidez de su 
              mano izquierda, dec&iacute;a: <em>&laquo;El Se&ntilde;or me ha dejado 
              libre el brazo derecho para que siga trabajando para &Eacute;l&raquo;</em>. 
              En setiembre 1959 visit&oacute; Blato volviendo a ver su pa&iacute;s 
              natal y la cuna de su Obra. Mirando desde lo alto de la colina, 
              el Instituto le pareci&oacute; una colmena, de la que de tanto en 
              tanto sal&iacute;a un enjambre de abejas laboriosas, y agradeci&oacute; 
              nuevamente por ello al Se&ntilde;or que la hab&iacute;a tomado de 
              la mano desde ni&ntilde;a y la hab&iacute;a guiado como un Padre 
              amoroso para hacer tanto bien a los pobres, a los hu&eacute;rfanos, 
              a los enfermos y marginados. <br>
              <br>
              <img src="archivos/nuevas-imagenes/fundadora/fundadora-17.jpg" width="126" height="254" align="left">En 
              el Cap&iacute;tulo General de 1961 present&oacute; esta carta de 
              dimisi&oacute;n: <em>&laquo;Al final de mi encargo como Superiora 
              General consigno y depongo mi oficio, con el sello de la Congregaci&oacute;n. 
              Pido perd&oacute;n a Dios, a los superiores y a todas ustedes, mis 
              queridas hermanas, por todas mis omisiones y transgresiones durante 
              los 40 a&ntilde;os de mi servicio y oficio de Superiora General, 
              como tambi&eacute;n si he afligido -con la intenci&oacute;n de corregirlas- 
              a alguna de ustedes; si lo hice, fue por haberlas amado mucho. Agradezco 
              a la infinita Bondad de Dios, que me sostuvo con su gracia y misericordia. 
              Agradezco a las Reverendas Hermanas, que me han ayudado en el servicio. 
              Ahora, mis queridas hermanas y amad&iacute;simas hijas, les ruego 
              encarecidamente que no me consideren entre las candidatas al oficio 
              de Superiora General debido a mi par&aacute;lisis y porque quisiera 
              consagrarme m&aacute;s a la vida interior. Estoy segura del amor 
              de ustedes por m&iacute;; s&eacute; que un&aacute;nimemente quieren 
              elegir nuevamente a su madre. Yo les agradezco, hijas m&iacute;as, 
              por este amor y confianza en su madre espiritual, pero nuevamente 
              les ruego que no me consideren en ning&uacute;n caso como candidata, 
              porque mi renuncia ya fue aceptada por la santa Iglesia&raquo;.</em><br>
              <br>
              <br>
              En aquella oportunidad fue elegida Superiora General Sor Juliana 
              Franulovic. Una vez dejado el cargo, la Madre Mar&iacute;a quiso 
              ser una hermana m&aacute;s, siguiendo la vida comunitaria, y as&iacute; 
              se comport&oacute; con gran humildad hasta el final. Respond&iacute;a 
              las cartas de argumento espiritual que sus hijas le escrib&iacute;an, 
              firm&aacute;ndose: &laquo;Su madre espiritual&raquo;. En los &uacute;ltimos 
              cinco a&ntilde;os soport&oacute; la penosa enfermedad uniendo sus 
              dolores a los de Jes&uacute;s crucificado, para ofrecerlos generosa 
              y conscientemente al Eterno Padre por las necesidades de la Iglesia, 
              por la santificaci&oacute;n de sus hijas espirituales, por la expiaci&oacute;n 
              de sus pecados y de los de todo el mundo. El 1&deg; de julio de 
              1966, la Madre Mar&iacute;a se sinti&oacute; mal. Una bronco pulmon&iacute;a 
              aguda y una insuficiencia cardio-respiratoria agravaron un cuadro 
              cl&iacute;nico que ya desde hac&iacute;a tiempo estaba comprometido 
              a causa de la diabetes y de la hipertensi&oacute;n arterial. Una 
              fiebre muy alta le consumaba sus &uacute;ltimas fuerzas f&iacute;sicas, 
              pero su esp&iacute;ritu velaba, esperando la llamada del Se&ntilde;or. 
              Su rostro estaba sereno, manifestando la paz interior: desde hace 
              un tiempo se preparaba, a&uacute;n m&aacute;s, deseaba la muerte 
              corporal, para volver al seno del Padre. Al d&iacute;a siguiente 
              pregunt&oacute; por su confesor, Padre Benedetto D'Orazio, quien 
              le administr&oacute; el Sacramento de los enfermos y le imparti&oacute; 
              la Bendici&oacute;n apost&oacute;lica.<br>
              <br>
              A las hermanas que la rodeaban les pidi&oacute;: <em>&laquo;Recen, 
              queridas hijas, en voz alta, para que yo pueda seguirlas y, despierta, 
              acoger prontamente a mi Divino Esposo que viene. P&oacute;nganme 
              el cirio encendido en las manos y el Contrato del alma con Dios&raquo;</em> 
              (peque&ntilde;o libro de Don Carlos Borromeo, traducido por ella 
              en croato). As&iacute;, con un cirio encendido en la mano derecha, 
              el Contrato del alma con Dios en la izquierda y el Crucifijo sobre 
              el pecho, la peque&ntilde;a Mar&iacute;a Petkovic se abraz&oacute; 
              a su Jes&uacute;s. Siempre hab&iacute;a deseado morir en un d&iacute;a 
              s&aacute;bado, d&iacute;a dedicado a la Virgen Madre de Dios, y 
              d&iacute;a en que hab&iacute;a recibido por primera vez el cuerpo 
              de su Amado Hijo. Tambi&eacute;n esta vez fue escuchada: eran las 
              16,20 horas del s&aacute;bado 9 de julio de 1966.<br>
              <br>
              Desde la noche del 9 hasta el 13 de julio, d&iacute;a de los funerales 
              se organizaron turnos de oraci&oacute;n, sacerdotes, religiosos 
              y laicos fueron a rendir homenaje a la Madre Mar&iacute;a de Jes&uacute;s 
              Crucificado, se celebraron ininterrumpidamente misas de sufragio, 
              llegaron muchos telegramas de Italia y del extranjero, de parte 
              de todas las comunidades, de parientes de las hermanas, de conocidos 
              y de muchos obispos y sacerdotes que hab&iacute;an estado en contacto 
              con ella. Durante los tres d&iacute;as en que el cuerpo permaneci&oacute; 
              expuesto, antes de ser colocado en la urna, mostr&oacute; un aspecto 
              natural, rostro sereno, sin ning&uacute;n signo de rigidez, ni p&eacute;rdida 
              de calor corporal. El 13 de julio, antes de trasladar los restos 
              a la Bas&iacute;lica de la Santa Cruz de Jerusal&eacute;n, la comunidad, 
              al darle el &uacute;ltimo saludo, se recogi&oacute; en oraci&oacute;n, 
              tres hermanas, en representaci&oacute;n de Italia, Croacia y Sudam&eacute;rica 
              donde la Congregaci&oacute;n desarrolla su apostolado, expresaron 
              su agradecimiento y le dieron el &uacute;ltimo saludo. Despu&eacute;s 
              de los funerales en la Bas&iacute;lica de Santa Cruz, se la sepult&oacute; 
              en el cementerio del Verano de Roma. Despu&eacute;s de tres a&ntilde;os, 
              se consigui&oacute; permiso y se traslad&oacute; su cuerpo a la 
              capilla de la Casa General. Y luego de 32 a&ntilde;os de su muerte 
              el 21 de noviembre de 1998, los despojos mortales de la Sierva de 
              Dios Madre Mar&iacute;a de Jes&uacute;s Crucificado volvieron definitivamente 
              a su patria, a Blato, su ciudad natal, en la isla de Korcula. <br>
              <br>
              La acogida en su tierra fue triunfal. El cortejo alcanz&oacute; 
              los cuatro kil&oacute;metros. Estaban presentes Obispos, sacerdotes 
              diocesanos y religiosos, la Superiora General, Madre Berislava &#142;mak, 
              la Provincial de croacia, Sor Adelina Franov, Sor Juliana Franulovic, 
              el Postulador de la Causa de Beatificaci&oacute;n, Fr. Paolo Lombardo, 
              ofm, autoridades civiles del Gobierno croata y de las distintas 
              regiones de Croacia, y la Junta comunal de Blato en su totalidad, 
              y tanta... tant&iacute;sima gente. La homil&iacute;a del Obispo 
              de Dubronick concluy&oacute; diciendo: <em>&laquo;Amor a Dios y 
              al pr&oacute;jimo ard&iacute;a en el coraz&oacute;n de Mar&iacute;a 
              y se transform&oacute; en el fuego resplandeciente de la caridad 
              activa cristiana con la que hizo cosas grandes y eficaces, que llegaron 
              a ser y todav&iacute;a representan un don maravilloso de Dios a 
              este pa&iacute;s y a su pueblo. Su testamento, que es un excelente 
              testimonio de su generoso coraz&oacute;n, nos habla de las intenciones 
              de la vida de esta peque&ntilde;a Mar&iacute;a de Blato: una gran 
              mujer de nuestro siglo&raquo;</em>. &iexcl;Gloria a Dios!<br>
              <br>
              (Bibliograf&iacute;a consultada &#8220;Madre M. de Jes&uacute;s 
              Crucificado&#8221;. 1892-1966. Gaetano Passarelli)</font></strong></font></p>
            <p></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong></strong></font></strong></font><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>VER 
              TAMBI&Eacute;N</u>:</font></strong></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="childhood.htm">Su ni&ntilde;ez</a></font></strong></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="adolescencia.htm">Su adolescencia y juventud. La Vocaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="fundacion.htm">Su edad madura. La fundaci&oacute;n y direcci&oacute;n 
              de la Congregaci&oacute;n</a></font></strong></font></p>
            <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="beatificacion.htm">Beatificaci&oacute;n</a></font></strong></font><font size="1"><a href="#6"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"> 
              </font></strong></font></a></font></p>
            <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><font size="2"></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#000000"><img src="archivos/iconos/corner-1.gif" width="13" height="13"> 
              <a href="eventos.htm">Reliquias de Mar&iacute;a Petkovic en una 
              iglesia de La Plata</a></font></strong></font></font></strong></font></strong></font></p>
            <p align="center"><strong><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
              </font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm">&lt;&lt;&lt; 
              VOLVER A MADRE FUNDADORA</a></strong></font><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
              </font></strong></p>
              </td>
    </tr>
    <tr> 
      <td colspan="2"><div align="center"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong><a href="fundadora.htm"><br>
                </a><br>
                <br>
                </strong></font></p>
          </div></td>
    </tr>
  </table></td>
  </tr>
  <tr>
    <td width="380" height="1" valign="top"><img src="transparent.gif" alt="" width="380" height="1"></td>
    <td width="771" height="1" valign="top"><img src="transparent.gif" alt="" width="771" height="1"></td>
  </tr>
</table>
</body>
<style>
body {
scrollbar-3dlight-color : #ffffff;
scrollbar-darkshadow-color : #82BCDA;
scrollbar-highlight-color : #000000;
scrollbar-shadow-color : #000000;
scrollbar-arrow-color : #ff0033;
scrollbar-face-color : #ffffff;
scrollbar-track-color : #ffffff;
}
</style></SCRIPT>
<STYLE>
A:link {COLOR: #000000; TEXT-DECORATION: }
A:hover {COLOR: #000000; FONT-STYLE: ; TEXT-DECORATION: underline }
A:active {COLOR: #000000; TEXT-DECORATION: }
A:visited {COLOR: #000000; TEXT-DECORATION: }
</STYLE>
</html>
